[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲁⲙⲱⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Amos"
      },
      {
        "Bohairic": "(ⲁ︦) ⲛⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲁⲙⲱⲥ ⲛⲏ ⲉⲧⲁⲩϣⲱⲡⲓ ϧⲉⲛ ⲓⲁⲕⲕⲁⲣⲓⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲉⲕⲟⲩⲉ ⲛⲏ ⲉⲧⲁϥⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲟⲥⲓⲁⲥ ⲡⲟⲩⲣⲟ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲓⲉⲣⲟⲃⲟⲁⲙ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲁⲥ ⲡⲟⲩⲣⲟ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϧⲁϫⲉⲛ ⲣⲟⲙⲡⲓ ⲃ̅ϯ ⲛ̀ⲧⲉ ⲡⲓⲙⲟⲛⲙⲉⲛ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λόγοι Αµως, οἳ ἐγένοντο ἐν νακκαριµ ἐκ Θεκουε, οὓς εἶδεν ὑπὲρ Ιερουσαληµ ἐν ἡµέραις Οζιου βασιλέως Ιουδα καὶ ἐν ἡµέραις Ιεροβοαµ τοῦ Ιωας βασιλέως Ισραηλ πρὸ δύο ἐτῶν τοῦ σεισµοῦ.",
        "English": "(1) The words of Amos which came to him in Accarim out of Thecue, which he saw concerning Jerusalem, in the days of Ozias king of Juda, and in the days of Jeroboam the son of Joas king of Israel, two years before the earthquake.",
        "verseNumber": "Amos 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲡϭ̅ⲥ̅ ⲁϥⲉⲣⲟⲩⲱ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲥⲓⲱⲛ ⲁϥϯ ⲛ̀ⲧⲉϥⲥⲙⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲏⲃⲓ ⲛ̀ϫⲉ ⲛⲓⲙⲁⲛⲙⲟⲛⲓ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ⲁⲥϣⲱⲟⲩⲓ ⲛ̀ϫⲉ ⲧⲁⲫⲉ ⲙ̀ⲡⲓⲕⲁⲣⲙⲏⲗⲟⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Καὶ εἶπεν Κύριος ἐκ Σιων ἐφθέγξατο καὶ ἐξ Ιερουσαληµ ἔδωκεν φωνὴν αὐτοῦ, καὶ ἐπένθησαν αἱ νοµαὶ τῶν ποιµένων, καὶ ἐξηράνθη ἡ κορυφὴ τοῦ Καρµήλου.",
        "English": "(2) And he said, The Lord has spoken out of Sion, and has uttered his voice out of Jerusalem; and the pastures of the shepherds have mourned, and the top of Carmel is dried up.",
        "verseNumber": "Amos 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲉ̀ϫⲉⲛ ϯⲙⲉⲧⲅ ⲛⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲥ ⲉ̀ⲫⲙⲁ ϫⲉ ⲛⲁⲩⲃⲓⲥⲓ ⲡⲉ ϧⲉⲛ ϩⲁⲛⲃⲁϣⲟⲩⲣ ⲙ̀ⲃⲉⲛⲓⲡⲓ ⲛ̀ⲛⲏ ⲉⲧⲉⲙⲃⲟⲕⲓ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧϧⲉⲛ ⲅⲁⲗⲁⲁⲇ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Καὶ εἶπεν κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Δαµασκοῦ καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτόν, ἀνθ’ ὧν ἔπριζον πρίοσιν σιδηροῖς τὰς ἐν γαστρὶ ἐχούσας τῶν ἐν Γαλααδ·",
        "English": "(3) And the Lord said, For three sins of Damascus, and for four, I will not turn away from it; because they sawed with iron saws the women with child of the Galaadites.",
        "verseNumber": "Amos 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲏⲓ ⲛⲁⲍⲁⲏⲗ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲓⲥⲉⲛϯ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲛ̀ⲁⲇⲉⲣ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Καὶ ἐξαποστελῶ πῦρ εἰς τὸν οἶκον Αζαηλ, καὶ καταφάγεται θεµέλια υἱοῦ Αδερ·",
        "English": "(4) And I will send a fire on the house of Azael, and it shall devour the foundations of the son of Ader.",
        "verseNumber": "Amos 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ⲛⲓⲙⲟⲭⲗⲟⲥ ⲛ̀ⲧⲉ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲟⲩⲟϩ ⲉⲓⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲧⲕⲟⲓ ⲛ̀ⲱⲛ ⲟⲩⲟϩ ϯⲛⲁϭⲟⲧϭⲉⲧ ⲛ̀ⲟⲩⲫⲩⲗⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲭⲁⲣⲣⲁⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲙ̀ⲡⲓⲗⲁⲟⲥ ⲉⲧⲁⲩϯⲣⲁⲛ ⲉ̀ⲣⲟϥ ϫⲉ ϯⲥⲩⲣⲓⲁ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ συντρίψω µοχλοὺς Δαµασκοῦ καὶ ἐξολεθρεύσω κατοικοῦντας ἐκ πεδίου Ων καὶ κατακόψω φυλὴν ἐξ ἀνδρῶν Χαρραν, καὶ αἰχµαλωτευθήσεται λαὸς Συρίας ἐπίκλητος, λέγει κύριος.",
        "English": "(5) And I will break to pieces the bars of Damascus, and will destroy the inhabitants out of the plain of On, and will cut in pieces a tribe out of the men of Charrhan: and the famous people of Syria shall be led captive, saith the Lord.",
        "verseNumber": "Amos 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲅⲁⲍⲁ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩⲉⲣⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲛ̀ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ ⲧⲥⲟⲗⲟⲙⲱⲛ ⲉ̀ⲡϫⲓⲛϣⲑⲁⲙ ⲉ̀ⲣⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϯϩⲩⲇⲟⲩⲙⲉⲁ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Γάζης καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτούς, ἕνεκεν τοῦ αἰχµαλωτεῦσαι αὐτοὺς αἰχµαλωσίαν τοῦ Σαλωµων τοῦ συγκλεῖσαι εἰς τὴν Ιδουµαίαν·",
        "English": "(6) Thus saith the Lord; For three sins of Gaza, and for four, I will not turn away from them; because they took prisoners the captivity of Solomon, to shut them up into Idumea.",
        "verseNumber": "Amos 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ ⲅⲁⲍⲁ ⲟⲩⲟϩ ⲉϥⲉⲟⲩⲱⲙ ⲛ̀ⲛⲉⲥⲥⲉⲛϯ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἐξαποστελῶ πῦρ ἐπὶ τὰ τείχη Γάζης, καὶ καταφάγεται θεµέλια αὐτῆς·",
        "English": "(7) And I will send forth a fire on the walls of Gaza, and it shall devour its foundations.",
        "verseNumber": "Amos 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲁⲍⲱⲧⲟⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲱⲗⲓ ⲛ̀ⲟⲩⲫⲩⲗⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲁⲥⲕⲁⲗⲱⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲛⲓⲁⲗⲗⲟⲫⲩⲗⲟⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐξολεθρεύσω κατοικοῦντας ἐξ Ἀζώτου, καὶ ἐξαρθήσεται φυλὴ ἐξ Ἀσκαλῶνος, καὶ ἐπάξω τὴν χεῖρά µου ἐπὶ Ακκαρων, καὶ ἀπολοῦνται οἱ κατάλοιποι τῶν ἀλλοφύλων, λέγει κύριος.",
        "English": "(8) And I will destroy the inhabitants out of Azotus, and a tribe shall be cut off from Ascalon, and I will stretch out my hand upon Accaron: and the remnant of the Philistines shall perish, saith the Lord.",
        "verseNumber": "Amos 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲧⲩⲣⲟⲥ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲥ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩⲙⲁϣⲑⲁⲙ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ ⲥⲟⲗⲟⲙⲱⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϯϩⲩⲇⲟⲙⲉⲁ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲉⲣⲫⲙⲉⲩⲓ ⲛ̀ϯⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲛⲏⲟⲩ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Τύρου καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτήν, ἀνθ’ ὧν συνέκλεισαν αἰχµαλωσίαν τοῦ Σαλωµων εἰς τὴν Ιδουµαίαν καὶ οὐκ ἐµνήσθησαν διαθήκης ἀδελφῶν·",
        "English": "(9) Thus saith the Lord; For three transgressions of Tyre, and for four, I will not turn away from it; because they shut up the prisoners of Solomon into Idumea, and remembered not the covenant of brethren.",
        "verseNumber": "Amos 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ ⲧⲩⲣⲟⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲉⲥⲥⲉⲛϯ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐξαποστελῶ πῦρ ἐπὶ τὰ τείχη Τύρου, καὶ καταφάγεται θεµέλια αὐτῆς.",
        "English": "(10) And I will send forth a fire on the walls of Tyre, and it shall devour the foundations of it.",
        "verseNumber": "Amos 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ϯϩⲩⲇⲟⲙⲉⲁ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁϥϭⲟϫⲓ ⲛ̀ⲥⲁ ⲡⲉϥⲥⲟⲛ ϧⲉⲛ ⲟⲩⲥⲏϥⲓ ⲟⲩⲟϩ ⲁϥⲧⲁⲕⲟ ⲛ̀ⲟⲩⲟϯ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲁϥϩⲱⲗⲉⲙ ⲛ̀ⲧⲉϥϩⲟϯ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲟⲩⲟϩ ⲡⲉϥⲟⲩⲟⲓ ⲁϥⲁⲣⲉϩ ⲉ̀ⲣⲟϥ ⲉⲩϭⲣⲟ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις τῆς Ιδουµαίας καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτούς, ἕνεκα τοῦ διῶξαι αὐτοὺς ἐν ῥοµφαίᾳ τὸν ἀδελφὸν αὐτοῦ καὶ ἐλυµήνατοµήτραν ἐπὶ γῆς καὶ ἥρπασεν εἰς µαρτύριον φρίκην αὐτοῦ καὶ τὸ ὅρµηµα αὐτοῦ ἐφύλαξεν εἰς νῖκος·",
        "English": "(11) Thus saith the Lord; For three sins of Idumea, and for four, I will not turn away from them; because they pursued their brother with the sword, and destroyed the mother upon the earth, and summoned up his anger for a testimony, and kept up his fury to the end.",
        "verseNumber": "Amos 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ⲑⲉⲙⲁⲛ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲉⲥⲥⲟⲃⲧ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐξαποστελῶ πῦρ εἰς Θαιµαν, καὶ καταφάγεται θεµέλια τειχέων αὐτῆς.",
        "English": "(12) And I will send forth a fire upon Thaman, and it shall devour the foundations of her walls.",
        "verseNumber": "Amos 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲁⲙⲙⲱⲛ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩⲫⲱϧ ⲛ̀ⲛⲏ ⲉⲧⲙⲃⲟⲕⲓ ⲛ̀ⲧⲉ ⲅⲁⲗⲁⲁⲇ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲟⲩⲟⲩⲟⲥⲑⲉⲛ ⲛ̀ⲛⲟⲩⲑⲟϣ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις υἱῶν Αµµων καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτόν, ἀνθ’ ὧν ἀνέσχιζον τὰς ἐν γαστρὶ ἐχούσας τῶν Γαλααδιτῶν, ὅπως ἐµπλατύνωσιν τὰ ὅρια αὐτῶν·",
        "English": "(13) Thus saith the Lord; For three sins of the children of Ammon, and for four, I will not turn away from him; because they ripped up the women with child of the Galaadites, that they might widen their coasts.",
        "verseNumber": "Amos 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ϯⲛⲁϭⲉⲣⲟ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ ⲣⲁⲃⲃⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲉⲥⲥⲉⲛϯ ⲛⲉⲙ ⲟⲩϧⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩⲉϩⲟⲟⲩ ⲙⲡⲟⲗⲉⲙⲟⲥ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉⲥⲙⲟⲛⲙⲉⲛ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉⲥϧⲁⲉ̀",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀνάψω πῦρ ἐπὶ τὰ τείχη Ραββα, καὶ καταφάγεται θεµέλια αὐτῆς µετὰ κραυγῆς ἐν ἡµέρᾳ πολέµου, καὶ σεισθήσεται ἐν ἡµέρᾳ συντελείας αὐτῆς·",
        "English": "(14) And I will kindle a fire on the walls of Rabbath, and it shall devour her foundations with shouting in the day of war, and she shall be shaken in the days of her destruction:",
        "verseNumber": "Amos 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟϣⲓ ⲉ̀ϫⲉⲛ ⲛⲟⲩⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛⲟⲩⲟⲩⲏⲃ ⲛⲉⲙ ⲛⲟⲩⲁⲣⲭⲱⲛ ⲉⲩⲥⲟⲡ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ πορεύσονται οἱ βασιλεῖς αὐτῆς ἐν αἰχµαλωσίᾳ, οἱ ἱερεῖς αὐτῶν καὶ οἱ ἄρχοντες αὐτῶν ἐπὶ τὸ αὐτό, λέγει κύριος.",
        "English": "(15) and her kings shall go into captivity, their priests and their rulers together, saith the Lord.",
        "verseNumber": "Amos 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲙⲱⲁⲃ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟϥ ⲉⲑⲃⲉ ϫⲉ ⲁⲩⲣⲱⲕϩ ⲛ̀ⲛⲉⲛⲕⲁⲥ ⲙ̀ⲡⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲩⲇⲟⲙⲉⲁ ⲉⲩⲕⲟⲛⲓⲁ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Μωαβ καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ",
        "English": "(1) Thus saith the Lord; For three sins of Moab, and for four, I will not turn away from it; because they burnt the bones of the king of Idumea to lime.",
        "verseNumber": "Amos 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲙⲱⲁⲃ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲓⲥⲉⲛϯ ⲛ̀ⲧⲉ ⲛⲟⲩⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲙⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϫⲟⲙ ⲛ̀ϫⲉ ⲙⲱⲁⲃ ϧⲉⲛ ⲟⲩϧⲣⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲥⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἐξαποστελῶ πῦρ ἐπὶ Μωαβ, καὶ καταφάγεται θεµέλια τῶν πόλεων αὐτῆς, καὶ ἀποθανεῖται ἐν ἀδυναµίᾳ Μωαβ µετὰ κραυγῆς καὶ µετὰ φωνῆς σάλπιγγος·",
        "English": "(2) But I will send forth a fire on Moab, and it shall devour the foundations of its cities: and Moab shall perish in weakness, with a shout, and with the sound of a trumpet.",
        "verseNumber": "Amos 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲛ̀ⲟⲩⲣⲉϥϯϩⲁⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ ⲟⲩⲟϩ ⲛⲉⲥⲁⲣⲭⲱⲛ ⲧⲏⲣⲟⲩ ϯⲛⲁϧⲟⲑⲃⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐξολεθρεύσω κριτὴν ἐξ αὐτῆς, καὶ πάντας τοὺς ἄρχοντας αὐτῆς ἀποκτενῶ µετ’ αὐτοῦ, λέγει κύριος.",
        "English": "(3) And I will destroy the judge out of her, and slay all her princes with him, saith the Lord.",
        "verseNumber": "Amos 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲛⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩⲭⲱ ⲛ̀ⲥⲱⲟⲩ ⲙ̀ⲫⲛⲟⲙⲟⲥ ⲙⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲁⲣⲉϩ ⲉ̀ⲛⲉϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲟⲩⲟϩ ⲁⲩⲥⲟⲣⲙⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲛⲁⲓ ⲉⲧⲁⲩⲑⲁⲙⲓⲱⲟⲩ ⲛⲁⲓ ⲉⲧⲁⲩⲙⲟϣⲓ ⲥⲁⲙⲉⲛϩⲏⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩⲓⲟϯ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις υἱῶν Ιουδα καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτόν, ἕνεκα τοῦ ἀπώσασθαι αὐτοὺς τὸν νόµον κυρίου καὶ τὰ προστάγµατα αὐτοῦ οὐκ ἐφυλάξαντο καὶ ἐπλάνησεν αὐτοὺς τὰ µάταια αὐτῶν, ἃ ἐποίησαν, οἷς ἐξηκολούθησαν οἱ πατέρες αὐτῶν ὀπίσω αὐτῶν·",
        "English": "(4) Thus saith the Lord; For three sins of the children of Judah, and for four, I will not turn away from him; because they have rejected the law of the Lord, and have not kept his ordinances, and their vain idols which they made, which their fathers followed, caused them to err.",
        "verseNumber": "Amos 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲓⲥⲉⲛϯ ⲛ̀ⲧⲉ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐξαποστελῶ πῦρ ἐπὶ Ιουδαν, καὶ καταφάγεται θεµέλια Ιερουσαληµ.",
        "English": "(5) And I will send a fire on Juda, and it shall devour the foundations of Jerusalem.",
        "verseNumber": "Amos 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ϯⲅ̅ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟϥ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩϯ ⲛ̀ⲟⲩⲑⲙⲏⲓ ⲉ̀ⲃⲟⲗ ϧⲁ ϩⲁⲧ ⲛⲉⲙ ⲟⲩϩⲏⲕⲓ ⲉⲑⲃⲉ ϩⲁⲛⲑⲱⲟⲩⲓ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Ισραηλ καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσοµαι αὐτόν, ἀνθ’ ὧν ἀπέδοντο ἀργυρίου δίκαιον καὶ πένητα ἕνεκεν ὑποδηµάτων,",
        "English": "(6) Thus saith the Lord; for three sins of Israel, and for four, I will not turn away from him; because they sold the righteous for silver, and the poor for sandals,",
        "verseNumber": "Amos 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲓ ⲉⲧϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϣⲱⲓϣ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲛⲁⲩϯⲕⲁϩ ϧⲉⲛ ⲛⲓⲁⲫⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲓϩⲏⲕⲓ ⲟⲩⲟϩ ⲫⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ ⲁⲩⲣⲁⲕϥ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲟⲩϣⲏⲣⲓ ⲛⲉⲙ ⲟⲩⲓⲱⲧ ⲛⲁⲩⲛⲁ ⲉ̀ϧⲟⲩⲛ ϩⲁ ϯⲃⲱⲕⲓ ⲛ̀ⲟⲩⲱⲧ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲟⲩⲥⲱϥ ⲙ̀ⲫⲣⲁⲛ ⲙ̀ⲡⲟⲩⲛⲟⲩϯ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τὰ πατοῦντα ἐπὶ τὸν χοῦν τῆς γῆς καὶ ἐκονδύλιζον εἰς κεφαλὰς πτωχῶν καὶ ὁδὸν ταπεινῶν ἐξέκλιναν, καὶ υἱὸς καὶ πατὴρ αὐτοῦ εἰσεπορεύοντο πρὸς τὴν αὐτὴν παιδίσκην, ὅπως βεβηλώσωσιν τὸ ὄνοµα τοῦ θεοῦ αὐτῶν,",
        "English": "(7) wherewith to tread on the dust of the earth, and they have smitten upon the heads of the poor, and have perverted the way of the lowly: and a son and his father have gone into the same maid, that they might profane the name of their God.",
        "verseNumber": "Amos 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲛⲟⲩϩⲃⲱⲥ ⲛⲁⲩⲙⲟⲩⲣ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϩⲁⲛⲛⲟϩ ⲛⲁⲩⲓⲣⲓ ⲛ̀ϩⲁⲛϫⲓⲛⲫⲱⲣϣ ⲉ̀ⲃⲟⲗ ϧⲁⲧⲉⲛ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲟⲩϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲛⲁⲩⲥⲱ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡⲟⲩⲛⲟⲩϯ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ τὰ ἱµάτια αὐτῶν δεσµεύοντες σχοινίοις παραπετάσµατα ἐποίουν ἐχόµενα τοῦ θυσιαστηρίου καὶ οἶνον ἐκ συκοφαντιῶν ἔπινον ἐν τῷ οἴκῳ τοῦ θεοῦ αὐτῶν.",
        "English": "(8) And binding their clothes with cords they have made them curtains near the altar, and they have drunk wine gained by extortion in the house of their God.",
        "verseNumber": "Amos 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲓϥⲱϯ ⲙ̀ⲡⲓⲁⲙⲟⲣⲣⲉⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲁⲧϩⲏ ⲙ̀ⲡⲟⲩϩⲟ ⲫⲏ ⲉ̀ⲛⲁⲣⲉ ⲡⲉϥϭⲓⲥⲓ ⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡϭⲓⲥⲓ ⲛ̀ⲟⲩϣⲉⲛⲥⲓϥⲓ ⲟⲩⲟϩ ϥϫⲟⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲇⲣⲩⲥ ⲟⲩⲟϩ ⲁⲓⲧϣⲟⲩⲓⲟ ⲙ̀ⲡⲉϥⲟⲩⲧⲁϩ ⲥⲁⲡϣⲱⲓ ⲙ̀ⲙⲟϥ ⲛⲉⲙ ⲛⲉϥⲛⲟⲩⲛⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲟϥ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐγὼ δὲ ἐξῆρα τὸν Αµορραῖον ἐκ προσώπου αὐτῶν, οὗ ἦν καθὼς ὕψος κέδρου τὸ ὕψος αὐτοῦ καὶ ἰσχυρὸς ἦν ὡς δρῦς, καὶ ἐξῆρα τὸν καρπὸν αὐτοῦ ἐπάνωθεν καὶ τὰς ῥίζας αὐτοῦ ὑποκάτωθεν·",
        "English": "(9) Nevertheless I cut off the Amorite from before them, whose height was as the height of a cedar, and he was strong as an oak; and I dried up his fruit from above, and his roots from beneath.",
        "verseNumber": "Amos 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲁⲓⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁⲓⲕⲱϯ ⲛⲉⲙⲱⲧⲉⲛ ϩⲓ ⲡϣⲁϥⲉ ⲛ̀ⲙ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲁⲓⲑⲣⲉ ⲧⲉⲧⲉⲛⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲡⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲙⲟⲣⲣⲉⲟⲥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐγὼ ἀνήγαγον ὑµᾶς ἐκ γῆς Αἰγύπτου καὶ περιήγαγον ὑµᾶς ἐν τῇ ἐρήµῳ τεσσαράκοντα ἔτη τοῦ κατακληρονοµῆσαι τὴν γῆν τῶν Αµορραίων·",
        "English": "(10) And I brought you up out of the land of Egypt, and led you about in the desert forty years, that ye should inherit the land of the Amorites.",
        "verseNumber": "Amos 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲁⲓϭⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛϣⲏⲣⲓ ⲛ̀ϩⲁⲛⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛϧⲉⲗϣⲓⲣⲓ ⲉⲩⲧⲟⲩⲃⲟ ⲙⲏ ⲛⲁⲓ ⲁⲛ ⲛⲉ ⲛⲓϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἔλαβον ἐκ τῶν υἱῶν ὑµῶν εἰς προφήτας καὶ ἐκ τῶν νεανίσκων ὑµῶν εἰς ἁγιασµόν· µὴ οὐκ ἔστιν ταῦτα, υἱοὶ Ισραηλ; λέγει κύριος.",
        "English": "(11) And I took of your sons for prophets, and of your young men for consecration. Are not these things so, ye sons of Israel? saith the Lord.",
        "verseNumber": "Amos 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲛⲁⲣⲉⲧⲉⲛⲧⲥⲟ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲧⲟⲩⲃⲱⲟⲩ ⲛ̀ⲟⲩⲏⲣⲡ ⲟⲩⲟϩ ⲛⲁⲣⲉⲧⲉⲛϩⲟⲛϩⲉⲛ ⲉ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉⲣⲉⲧⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐποτίζετε τοὺς ἡγιασµένους οἶνον καὶ τοῖς προφήταις ἐνετέλλεσθε λέγοντες Οὐ µὴ προφητεύσητε.",
        "English": "(12) But ye gave the consecrated ones wine to drink; and ye commanded the prophets, saying, Prophesy not.",
        "verseNumber": "Amos 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲥⲕⲉⲣⲕⲉⲣ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲉ̀ϣⲁⲩⲥⲕⲉⲣⲕⲉⲣ ⲛ̀ⲟⲩⲃⲣⲉϩⲓ ⲉⲥⲙⲉϩ ⲛ̀ⲣⲱⲟⲩⲓ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὰ τοῦτο ἰδοὺ ἐγὼ κυλίω ὑποκάτω ὑµῶν, ὃν τρόπον κυλίεται ἡ ἅµαξα ἡ γέµουσα καλάµης·",
        "English": "(13) Therefore, behold, I roll under you, as a waggon full of straw is rolled.",
        "verseNumber": "Amos 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲣⲉϥϭⲟϫⲓ ⲟⲩⲟϩ ⲫⲏ ⲉⲧϫⲟⲣ ⲛ̀ⲛⲉϥϣ̀ⲁⲙⲁϩⲓ ⲛ̀ⲧⲉϥϫⲟⲙ ⲟⲩⲟϩ ⲡⲓⲣⲉϥϯ ⲛ̀ⲛⲉϥϣ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉϥⲯⲩⲭⲏ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀπολεῖται φυγὴ ἐκ δροµέως, καὶ ὁ κραταιὸς οὐ µὴ κρατήσῃ τῆς ἰσχύος αὐτοῦ, καὶ ὁ µαχητὴς οὐ µὴ σώσῃ τὴν ψυχὴν αὐτοῦ,",
        "English": "(14) And flight shall perish from the runner, and the strong shall not hold fast his strength, and the warrior shall not save his life:",
        "verseNumber": "Amos 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲡⲓⲣⲉϥϩⲓⲥⲟⲑⲛⲉϥ ⲛ̀ⲛⲉϥϣⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲁⲥⲓⲱⲟⲩ ϧⲉⲛ ⲛⲉϥϭⲁⲗⲁⲩϫ ⲛ̀ⲛⲉϥϣ̀ⲛⲁϩⲙⲉϥ ⲟⲩⲇⲉ ⲡⲓϭⲁⲥⲓϩⲑⲟ ⲛ̀ⲛⲉϥϣ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉϥⲯⲩⲭⲏ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ὁ τοξότης οὐ µὴ ὑποστῇ, καὶ ὁ ὀξὺς τοῖς ποσὶν αὐτοῦ οὐ µὴ διασωθῇ, οὐδὲ ὁ ἱππεὺς οὐ µὴ σώσῃ τὴν ψυχὴν αὐτοῦ,",
        "English": "(15) and the archer shall not withstand, and he that is swift of foot shall in no wise escape; and the horseman shall not save his life.",
        "verseNumber": "Amos 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲓⲙⲓ ⲙ̀ⲡⲉϥϩⲏⲧ ϧⲉⲛ ϩⲁⲛⲙⲉⲧϫⲱⲣⲓ ⲫⲏ ⲉⲧⲃⲏϣ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ⲫⲱⲧ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ εὑρήσει τὴν καρδίαν αὐτοῦ ἐν δυναστείαις, ὁ γυµνὸς διώξεται ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος.",
        "English": "(16) And the strong shall find no confidence in power: the naked shall flee away in that day, saith the Lord.",
        "verseNumber": "Amos 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲥⲱⲧⲉⲙ ⲉ̀ⲡⲁⲓⲥⲁϫⲓ ⲫⲁⲓ ⲉⲧⲁϥⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ϧⲁ ⲫⲩⲗⲏ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲓⲉⲛⲟⲩ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲉⲓϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀκούσατε τὸν λόγον τοῦτον, ὃν ἐλάλησεν κύριος ἐφ’ ὑµᾶς, οἶκος Ισραηλ, καὶ κατὰ πάσης φυλῆς, ἧς ἀνήγαγον ἐκ γῆς Αἰγύπτου, λέγων",
        "English": "(1) Hear ye this word, O house of Israel, which the Lord has spoken concerning you, and against the whole family whom I brought up out of the land of Egypt, saying,",
        "verseNumber": "Amos 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲡⲗⲏⲛ ⲛ̀ⲑⲱⲧⲉⲛ ⲁⲓⲥⲟⲩⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲉⲑⲃⲉ ⲫⲁⲓ ϯⲛⲁϭⲓⲙ̀ⲡϣⲓϣ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲛⲉⲧⲉⲛⲛⲟⲃⲓ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Πλὴν ὑµᾶς ἔγνων ἐκ πασῶν φυλῶν τῆς γῆς· διὰ τοῦτο ἐκδικήσω ἐφ’ ὑµᾶς πάσας τὰς ἁµαρτίας ὑµῶν.",
        "English": "(2) You especially have I known out of all the families of the earth: therefore will I take vengeance upon you for all your sins.",
        "verseNumber": "Amos 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲛ ⲉⲩⲉ̀ⲙⲟϣⲓ ⲛ̀ϫⲉ ⲃ̅ ⲉⲩⲥⲟⲡ ⲛ̀ⲧⲟⲩϣ̀ⲧⲉⲙⲥⲟⲩⲉⲛ ⲛ̀ⲟⲩⲉⲣⲏⲟⲩ ⲉ̀ⲡⲧⲏⲣϥ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἰ πορεύσονται δύο ἐπὶ τὸ αὐτὸ καθόλου ἐὰν µὴ γνωρίσωσιν ἑαυτούς;",
        "English": "(3) Shall two walk together at all, if they do not know one another?",
        "verseNumber": "Amos 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲛ ⲉϥⲉ̀ⲉⲗϩⲉⲙ ⲛ̀ϫⲉ ⲟⲩⲙⲟⲩⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲓⲁϩϣϣⲏⲛ ⲙ̀ⲙⲟⲛⲧⲉϥ ϫⲟⲣϫⲥ ⲁⲛ ⲉ̀ⲣⲉϣ ⲟⲩⲙⲁⲥ ⲙ̀ⲙⲟⲩⲓ ϯ ⲛ̀ⲧⲉϥⲥⲙⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲃⲏⲃ ⲉ̀ⲡⲧⲏⲣϥ ⲁϥϣ̀ⲧⲉⲙϩⲱⲗⲉⲙ ⲛ̀ⲟⲩϩⲗⲓ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) εἰ ἐρεύξεται λέων ἐκ τοῦ δρυµοῦ αὐτοῦ θήραν οὐκ ἔχων; εἰ δώσει σκύµνος φωνὴν αὐτοῦ ἐκ τῆς µάνδρας αὐτοῦ καθόλου ἐὰν µὴ ἁρπάσῃ τι;",
        "English": "(4) Will a lion roar out of his thicket if he has no prey? will a lion’s whelp utter his voice at all out of his lair, if he have taken nothing?",
        "verseNumber": "Amos 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁⲛ ⲉϥⲉ̀ϩⲉⲓ ⲛ̀ϫⲉ ⲟⲩϩⲁⲗⲏⲧ ⲉ̀ϫⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲙⲟⲛ ⲡⲉⲧϫⲱⲣϫ ⲉ̀ⲣⲟϥ ⲁⲛ ⲉⲣⲉ ⲟⲩϫⲟⲣϫⲥ ϣⲱⲡⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛⲟⲩⲉϣⲉⲛ ⲧⲁϩⲉ ϩⲗⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) εἰ πεσεῖται ὄρνεον ἐπὶ τὴν γῆν ἄνευ ἰξευτοῦ; εἰ σχασθήσεται παγὶς ἐπὶ τῆς γῆς ἄνευ τοῦ συλλαβεῖν τι;",
        "English": "(5) Will a bird fall on the earth without a fowler? will a snare be taken up from the earth without having taken anything?",
        "verseNumber": "Amos 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲛ ⲉ̀ⲣⲉϣ ⲟⲩⲥⲁⲗⲡⲓⲅⲅⲟⲥ ⲙⲟⲩϯ ϧⲉⲛ ⲟⲩⲕⲁϩⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ⲟⲩⲗⲁⲟⲥ ⲛⲟⲩϣⲡ ⲁⲛ ⲉ̀ⲣⲉϣ ⲟⲩⲕⲁⲕⲓⲁ ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲃⲁⲕⲓ ⲙ̀ⲡⲉ ⲡϭ̅ⲥ̅ ⲑⲁⲙⲓⲟⲥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἰ φωνήσει σάλπιγξ ἐν πόλει καὶ λαὸς οὐ πτοηθήσεται; εἰ ἔσται κακία ἐν πόλει ἣν κύριος οὐκ ἐποίησεν;",
        "English": "(6) Shall the trumpet sound in the city, and the people not be alarmed? shall there be evil in a city which the Lord has not wrought?",
        "verseNumber": "Amos 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲛⲉϥⲓⲣⲓ ⲛ̀ⲟⲩϩⲱⲃ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲁϥϣ̀ⲧⲉⲙϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉϥⲥⲃⲱ ⲛ̀ⲛⲉϥⲉⲃⲓⲁⲓⲕ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) διότι οὐ µὴ ποιήσῃ κύριος ὁ θεὸς πρᾶγµα, ἐὰν µὴ ἀποκαλύψῃ παιδείαν αὐτοῦ πρὸς τοὺς δούλους αὐτοῦ τοὺς προφήτας.",
        "English": "(7) For the Lord God will do nothing, without revealing instruction to his servants the prophets.",
        "verseNumber": "Amos 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲙⲟⲩⲓ ⲁϥⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲧⲉϥⲛⲁⲉⲣϩⲟϯ ⲁⲛ ⲡϭ̅ⲥ̅ ⲫϯ ⲁϥⲥⲁϫⲓ ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲧⲉϥⲛⲁⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲁⲛ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) λέων ἐρεύξεται, καὶ τίς οὐ φοβηθήσεται; κύριος ὁ θεὸς ἐλάλησεν, καὶ τίς οὐ προφητεύσει;",
        "English": "(8) A lion shall roar, and who will not be alarmed? the Lord God has spoken, and who will not prophesy?",
        "verseNumber": "Amos 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲙⲁⲧⲁⲙⲉ ⲛⲓⲭⲱⲣⲁ ⲉⲧϧⲉⲛ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲭⲱⲣⲁ ⲛ̀ⲧⲉ ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁϫⲟⲥ ϫⲉ ⲑⲱⲟⲩϯ ⲉ̀ϫⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲛ̀ⲧⲥⲁⲙⲁⲣⲓⲁ ⲟⲩⲟϩ ⲁⲛⲁⲩ ⲉ̀ϩⲁⲛϣⲫⲏⲣⲓ ⲉⲩⲱϣ ϧⲉⲛ ⲧⲉⲥⲙⲏϯ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϭⲉⲡϫⲱⲣⲓ ⲉⲧⲉ ⲛ̀ϧⲏⲧⲥ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Ἀπαγγείλατε χώραις ἐν Ἀσσυρίοις καὶ ἐπὶ τὰς χώρας τῆς Αἰγύπτου καὶ εἴπατε Συνάχθητε ἐπὶ  τὸ ὄρος Σαµαρείας καὶ ἴδετε θαυµαστὰ πολλὰ ἐν µέσῳ αὐτῆς καὶ τὴν καταδυναστείαν τὴν ἐν αὐτῇ·",
        "English": "(9) Proclaim it to the regions among the Assyrians, and to the regions of Egypt, and say, Gather yourselves to the mountain of Samaria, and behold many wonderful things in the midst of it, and the oppression that is in it.",
        "verseNumber": "Amos 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲥⲉⲙⲓ ⲉ̀ⲛⲏ ⲉⲑⲛⲁϣⲱⲡⲓ ⲙ̀ⲡⲉⲥⲙ̀ⲑⲟ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏ ⲉⲧϩⲓⲟⲩⲓ ⲉϧⲟⲩⲛ ⲛ̀ⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲉⲙ ⲟⲩⲧⲁⲗⲉⲡⲱⲣⲓⲁ ⲛ̀ⲛⲟⲩⲭⲱⲣⲁ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ οὐκ ἔγνω ἃ ἔσται ἐναντίον αὐτῆς, λέγει κύριος, οἱ θησαυρίζοντες ἀδικίαν καὶ ταλαιπωρίαν ἐν ταῖς χώραις αὐτῶν.",
        "English": "(10) And she knew not what things would come against her, saith the Lord, even those that store up wrong and misery in their countries.",
        "verseNumber": "Amos 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ϫⲉ ⲧⲩⲣⲟⲥ ⲡⲓⲕⲁϩⲓ ⲉⲧⲉ ⲙ̀ⲡⲉⲕⲱϯ ⲉϥⲉ̀ϣⲱϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓⲛⲓ ⲉ̀ⲡⲉⲥⲏⲧ ⲛ̀ⲧⲉϫⲟⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲱⲗⲉⲙ ⲛ̀ⲛⲉⲭⲱⲣⲁ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διὰ τοῦτο τάδε λέγει κύριος ὁ θεός Τύρος, κυκλόθεν ἡ γῆ σου ἐρηµωθήσεται, καὶ κατάξει ἐκ σοῦ ἰσχύν σου, καὶ διαρπαγήσονται αἱ χῶραί σου.",
        "English": "(11) Therefore thus saith the Lord God; O Tyre, thy land shall be made desolate round about thee; and he shall bring down thy strength out of thee, and thy countries shall be spoiled.",
        "verseNumber": "Amos 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲙⲁⲛⲉⲥⲱⲟⲩ ⲁϥϣⲁⲛⲥⲱϧⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ ⲙ̀ⲡⲓⲙⲟⲩⲓ ⲙ̀ⲡⲓϭⲁⲗⲟϫ ⲥⲛⲟⲩϯ ⲛⲉⲙ ⲟⲩⲧⲟⲓ ⲙ̀ⲙⲁϣϫ ⲡⲁⲓⲣⲏϯ ⲉⲩⲉ̀ⲥⲱϧⲉⲙ ⲛ̀ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲫⲩⲗⲏ ⲛⲉⲙ ϧⲉⲛ ⲇⲁⲙⲁⲥⲕⲟⲥ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) τάδε λέγει κύριος Ὃν τρόπον ὅταν ἐκσπάσῃ ὁ ποιµὴν ἐκ στόµατος τοῦ λέοντος δύο σκέλη ἢ λοβὸν ὠτίου, οὕτως ἐκσπασθήσονται οἱ υἱοὶ Ισραηλ οἱ κατοικοῦντες ἐν Σαµαρείᾳ κατέναντι φυλῆς καὶ ἐν Δαµασκῷ ἱερεῖς.",
        "English": "(12) Thus saith the Lord; As when a shepherd rescues from the mouth of a lion two legs or a piece of an ear, so shall be drawn forth the children of Israel who dwell in Samaria in the presence of a foreign tribe, and in Damascus.",
        "verseNumber": "Amos 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲓⲟⲩⲏⲃ ⲥⲁϫⲓ ⲟⲩⲟϩ ⲁⲣⲓⲙⲉⲑⲣⲉ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲏⲓ ⲛ̀ⲓⲁⲕⲱⲃ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἀκούσατε καὶ ἐπιµαρτύρασθε τῷ οἴκῳ Ιακωβ, λέγει κύριος ὁ θεὸς ὁ παντοκράτωρ,",
        "English": "(13) Hear, O ye priests, and testify to the house of Jacob, saith the Lord God Almighty.",
        "verseNumber": "Amos 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲁⲓϣⲁⲛⲉⲣⲡⲉⲙ̀ⲡϣⲓϣ ⲛ̀ⲑⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ϯⲛⲁϭⲓⲙ̀ⲡϣⲓϣ ⲛ̀ⲛⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ ⲃⲉⲑⲏⲗ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱϫⲡ ⲛ̀ⲛⲓⲧⲁⲡ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲉⲓ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) διότι ἐν τῇ ἡµέρᾳ, ὅταν ἐκδικῶ ἀσεβείας τοῦ Ισραηλ ἐπ’ αὐτόν, καὶ ἐκδικήσω ἐπὶ τὰ θυσιαστήρια Βαιθηλ, καὶ κατασκαφήσεται τὰ κέρατα τοῦ θυσιαστηρίου καὶ πεσοῦνται ἐπὶ τὴν γῆν·",
        "English": "(14) For in the day wherein I shall take vengeance of the sins of Israel upon him, I will also take vengeance on the altars of Bethel: and the horns of the altar shall be broken down, and they shall fall upon the ground.",
        "verseNumber": "Amos 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϯⲛⲁϣⲑⲟⲣⲧⲉⲣ ⲟⲩⲟϩ ϯⲛⲁϣⲁⲣⲓ ⲉ̀ⲡⲓⲏⲓ ⲉⲧⲟⲓ ⲛ̀ⲧⲉⲛϩ ⲉ̀ϫⲉⲛ ⲡⲓⲏⲓ ⲛ̀ⲧⲉ ⲡϣⲱⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ϩⲁⲛⲏⲓ ⲛ̀ⲉⲗⲉⲫⲁⲛⲧⲓⲛⲟⲛ ⲟⲩⲟϩ ϩⲁⲛⲕⲉⲏⲓ ⲉⲩⲟϣ ⲥⲉⲛⲁⲧⲁϩⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) συγχεῶ καὶ πατάξω τὸν οἶκον τὸν περίπτερον ἐπὶ τὸν οἶκον τὸν θερινόν, καὶ ἀπολοῦνται οἶκοι ἐλεφάντινοι, καὶ προστεθήσονται οἶκοι ἕτεροι πολλοί, λέγει κύριος.",
        "English": "(15) I will crush and smite the turreted-house upon the summer-house; and the ivory-houses shall be destroyed, and many other houses also, saith the Lord.",
        "verseNumber": "Amos 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲥⲱⲧⲉⲙ ⲡⲁⲓⲥⲁϫⲓ ⲛⲓⲃⲁϩⲥⲓ ⲛ̀ⲧⲉ ⲑⲃⲁⲥⲁⲛ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲛⲏ ⲉⲧϭⲉⲡϫⲱⲣⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛϩⲏⲕⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛϫⲱⲃ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ⲛⲟⲩϭⲓⲥⲉⲩ ϫⲉ ⲙⲟⲓ ⲛⲁⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲥⲱ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀκούσατε τὸν λόγον τοῦτον, δαµάλεις τῆς Βασανίτιδος αἱ ἐν τῷ ὄρει τῆς Σαµαρείας αἱ καταδυναστεύουσαι πτωχοὺς καὶ καταπατοῦσαι πένητας αἱ λέγουσαι τοῖς κυρίοις αὐτῶν Ἐπίδοτε ἡµῖν ὅπως πίωµεν·",
        "English": "(1) Hear ye this word, ye heifers of the land of Basan that are in the mountain of Samaria, that oppress the poor, and trample on the needy, which say to their masters, Give us that we may drink.",
        "verseNumber": "Amos 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϥⲱⲣⲕ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲉⲛ ⲛⲉϥⲁⲅⲓⲟⲥ ϫⲉ ϩⲏⲡⲡⲉ ⲉ̀ⲟⲩⲟⲛ ϩⲁⲛⲉϩⲟⲟⲩ ⲥⲉⲛⲏⲟⲩ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ϩⲁⲛϩⲟⲡⲗⲟⲛ ⲟⲩⲟϩ ⲛⲏ ⲉⲑⲛⲉⲙⲱⲧⲉⲛ ⲉⲩⲉ̀ϩⲓⲧⲟⲩ ⲉ̀ϩⲁⲛⲗⲉⲃⲏⲥ ⲉⲩⲉ̀ⲥⲁϩϯ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲭⲣⲱⲙ ⲛ̀ⲗⲟⲓⲙⲟⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὀµνύει κύριος κατὰ τῶν ἁγίων αὐτοῦ Διότι ἰδοὺ ἡµέραι ἔρχονται ἐφ’ ὑµᾶς, καὶ λήµψονται ὑµᾶς ἐν ὅπλοις, καὶ τοὺς µεθ’ ὑµῶν εἰς λέβητας ὑποκαιοµένους ἐµβαλοῦσιν ἔµπυροι λοιµοί,",
        "English": "(2) The Lord swears by his holiness, that, behold, the days come upon you, when they shall take you with weapons, and fiery destroyers shall cast those with you into boiling caldrons.",
        "verseNumber": "Amos 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲉⲣⲉⲧⲉⲛⲃⲏϣ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲣⲉϫⲡ ⲑⲏⲛⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲉⲣⲉⲙⲱⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐξενεχθήσεσθε γυµναὶ κατέναντι ἀλλήλων καὶ ἀπορριφήσεσθε εἰς τὸ ὄρος τὸ Ρεµµαν, λέγει κύριος ὁ θεός.",
        "English": "(3) And ye shall be brought forth naked in the presence of each other; and ye shall be cast forth on the mountain Romman, saith the Lord.",
        "verseNumber": "Amos 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲣⲉⲧⲉⲛϣⲉ ⲛⲱⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲃⲉⲑⲏⲗ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲉⲣⲁⲛⲟⲙⲓⲛ ⲟⲩⲟϩ ϧⲉⲛ ⲅⲁⲗⲅⲁⲗⲁ ⲉⲣⲉⲧⲉⲛⲁϣⲁⲓ ⲉ̀ⲡϫⲓⲛⲉⲣⲁⲥⲉⲃⲏⲥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲓⲛⲓ ⲛ̀ϩⲁⲛⲁⲧⲟⲟⲩⲓ ⲛ̀ⲛⲉⲧⲉⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲛⲉⲧⲉⲛⲣⲉⲙⲁϯ ⲙ̀ⲫⲙⲁϩⲅ̅ ⲛ̀ⲉϩⲟⲟⲩ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Εἰσήλθατε εἰς Βαιθηλ καὶ ἠνοµήσατε καὶ εἰς Γαλγαλα ἐπληθύνατε τοῦ ἀσεβῆσαι καὶ ἠνέγκατε εἰς τὸ πρωὶ θυσίας ὑµῶν, εἰς τὴν τριηµερίαν τὰ ἐπιδέκατα ὑµῶν·",
        "English": "(4) Ye went into Bethel, and sinned, and ye multiplied sin at Galgala; and ye brought your meat-offerings in the morning, and your tithes every third day.",
        "verseNumber": "Amos 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲱϣ ⲛ̀ⲟⲩⲛⲟⲙⲟⲥ ⲥⲁⲃⲟⲗ ⲟⲩⲟϩ ⲛⲁⲩⲧⲱⲃϩ ⲛ̀ϩⲁⲛⲟⲙⲟⲗⲟⲅⲓⲁ ϩⲓⲱⲓϣ ϫⲉ ⲛⲁⲓ ⲁⲩⲙⲉⲛⲣⲓⲧⲟⲩ ⲛ̀ϫⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἀνέγνωσαν ἔξω νόµον καὶ ἐπεκαλέσαντο ὁµολογίας· ἀπαγγείλατε ὅτι ταῦτα ἠγάπησαν οἱ υἱοὶ Ισραηλ, λέγει κύριος ὁ θεός.",
        "English": "(5) And they read the law without, and called for public professions: proclaim aloud that the children of Israel have loved these things, saith the Lord.",
        "verseNumber": "Amos 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϯⲛⲁϯ ⲛⲱⲧⲉⲛ ⲛ̀ⲟⲩϧⲣⲓϫ ⲛ̀ⲛⲁϫϩⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛⲃⲁⲕⲓ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲉϥⲉⲣϧⲁⲉ̀ ⲛ̀ⲱⲓⲕ ϧⲉⲛ ⲛⲉⲧⲉⲛⲙⲁ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἐγὼ δώσω ὑµῖν γοµφιασµὸν ὀδόντων ἐν πάσαις ταῖς πόλεσιν ὑµῶν καὶ ἔνδειαν ἄρτων ἐν πᾶσι τοῖς τόποις ὑµῶν· καὶ οὐκ ἐπεστρέψατε πρός µε, λέγει κύριος.",
        "English": "(6) And I will give you dulness of teeth in all your cities, and want of bread in all your places: yet ye returned not to me, saith the Lord.",
        "verseNumber": "Amos 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲁⲓⲧⲁϩⲛⲟ ⲙ̀ⲡⲓⲙⲟⲩⲛϩⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲧⲉⲛ ϧⲁϫⲉⲛ ⲅ̅ ⲛ̀ⲁⲃⲟⲧ ⲛ̀ⲧⲉ ⲡϭⲱⲗ ⲟⲩⲟϩ ⲉⲓⲉ̀ϩⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲟⲩⲃⲁⲕⲓ ⲕⲉⲃⲁⲕⲓ ⲇⲉ ϯⲛⲁϩⲱⲟⲩ ⲉ̀ϫⲱⲥ ⲁⲛ ⲟⲩⲧⲟⲓ ⲛ̀ⲟⲩⲱⲧ ⲉⲥⲉ̀ϭⲓⲙⲱⲟⲩ ⲟⲩⲟϩ ϯⲕⲉⲧⲟⲓ ⲉⲧⲉ ⲛ̀ϯⲛⲁϩⲱⲟⲩ ⲉ̀ϫⲱⲥ ⲁⲛ ⲉⲥⲉ̀ϣⲱⲟⲩⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἐγὼ ἀνέσχον ἐξ ὑµῶν τὸν ὑετὸν πρὸ τριῶν µηνῶν τοῦ τρυγήτου· καὶ βρέξω ἐπὶ πόλιν µίαν, ἐπὶ δὲ πόλιν µίαν οὐ βρέξω· µερὶς µία βραχήσεται, καὶ µερίς, ἐφ’ ἣν οὐ βρέξω ἐπ’ αὐτήν, ξηρανθήσεται·",
        "English": "(7) Also I withheld from you the rain three months before the harvest: and I will rain upon one city, and on another city I will not rain: one part shall be rained upon, and the part on which I shall not rain shall be dried up.",
        "verseNumber": "Amos 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲑⲱⲟⲩϯ ⲛ̀ϫⲉ ⲃⲁⲕⲓ ⲥⲛⲟⲩϯ ⲛⲉⲙ ⲅ̅ ⲉ̀ⲟⲩⲃⲁⲕⲓ ⲛ̀ⲟⲩⲱⲧ ⲉ̀ⲑⲣⲟⲩⲥⲉ ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲥⲓ ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲙ̀ⲡⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ συναθροισθήσονται δύο καὶ τρεῖς πόλεις εἰς πόλιν µίαν τοῦ πιεῖν ὕδωρ καὶ οὐ µὴ ἐµπλησθῶσιν· καὶ οὐκ ἐπεστρέψατε πρός µε, λέγει κύριος.",
        "English": "(8) And the inhabitants of two or three cities shall be gathered to one city to drink water, and they shall not be satisfied: yet ye have not returned to me, saith the Lord.",
        "verseNumber": "Amos 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲓϣⲁⲣⲓ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϧⲙⲟⲙ ⲛⲉⲙ ⲟⲩⲁⲣⲟϣ ⲁⲣⲉⲧⲉⲛⲉ̀ⲑⲣⲉ ⲛⲉⲧⲉⲛϭⲱⲙ ⲁϣⲁⲓ ⲛⲉⲧⲉⲛⲓⲁϩⲁⲗⲟⲗⲓ ⲛⲉⲙ ⲛⲉⲧⲉⲛⲓⲁϩⲕⲉⲛⲧⲉ ⲛⲉⲙ ⲛⲉⲧⲉⲛⲓⲁϩϫⲱⲓⲧ ⲁⲥⲟⲩⲟⲙⲟⲩ ⲛ̀ϫⲉ ϯⲉⲧⲏϣⲓ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲙ̀ⲡⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐπάταξα ὑµᾶς ἐν πυρώσει καὶ ἐν ἰκτέρῳ· ἐπληθύνατε κήπους ὑµῶν, ἀµπελῶνας ὑµῶν καὶ συκῶνας ὑµῶν καὶ ἐλαιῶνας ὑµῶν κατέφαγεν ἡ κάµπη· καὶ οὐδ’ ὧς ἐπεστρέψατε πρός µε, λέγει κύριος.",
        "English": "(9) I smote you with parching, and with blight: ye multiplied your gardens, your vineyards, and your fig-grounds, and the cankerworm devoured your olive-yards: yet not even thus did ye return to me, saith the Lord.",
        "verseNumber": "Amos 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲓⲟⲩⲱⲣⲡ ⲙ̀ⲫⲙⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲫⲙⲱⲓⲧ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁⲓϧⲱⲧⲉⲃ ⲛ̀ⲛⲉⲧⲉⲛϧⲉⲗϣⲓⲣⲓ ϧⲉⲛ ⲧⲥⲏϥⲓ ⲛⲉⲙ ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲛⲉⲧⲉⲛϩⲑⲱⲣ ⲟⲩⲟϩ ⲁⲓⲓⲛⲓ ⲉ̀ϩⲣⲏⲓ ϧⲉⲛ ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛⲡⲁⲣⲉⲙⲃⲟⲗⲏ ϧⲉⲛ ⲡⲁϫⲱⲛⲧ ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲙ̀ⲡⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐξαπέστειλα εἰς ὑµᾶς θάνατον ἐν ὁδῷ Αἰγύπτου καὶ ἀπέκτεινα ἐν ῥοµφαίᾳ τοὺς νεανίσκους ὑµῶν µετὰ αἰχµαλωσίας ἵππων σου καὶ ἀνήγαγον ἐν πυρὶ τὰς παρεµβολὰς ὑµῶν ἐν τῇ ὀργῇ µου· καὶ οὐδ’ ὧς ἐπεστρέψατε πρός µε, λέγει κύριος.",
        "English": "(10) I sent pestilence among you by the way of Egypt, and slew your young men with the sword, together with thy horses that were taken captive; and in my wrath against you I set fire to your camps: yet not even thus did ye return to me, saith the Lord.",
        "verseNumber": "Amos 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲓⲫⲉⲛϫ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁ ⲫϯ ⲫⲱⲛϫ ⲛ̀ⲥⲟⲇⲟⲙⲁ ⲛⲉⲙ ⲅⲟⲙⲟⲣⲣⲁ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲇⲁⲗⲟⲥ ⲉ̀ⲁⲩⲥⲁϧⲙⲉϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲭⲣⲱⲙ ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲙ̀ⲡⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) κατέστρεψα ὑµᾶς, καθὼς κατέστρεψεν ὁ θεὸς Σοδοµα καὶ Γοµορρα, καὶ ἐγένεσθε ὡς δαλὸς ἐξεσπασµένος ἐκ πυρός· καὶ οὐδ’ ὧς ἐπεστρέψατε πρός µε, λέγει κύριος.",
        "English": "(11) I overthrew you, as God overthrew Sodoma and Gomorrha, and ye became as a brand plucked out of the fire: yet not even thus did ye return to me, saith the Lord.",
        "verseNumber": "Amos 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϯⲛⲁⲓⲣⲓ ⲛⲁⲕ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲡⲓⲥ̅ⲗ̅ ⲡⲗⲏⲛ ϫⲉ ϯⲛⲁⲓⲣⲓ ⲛⲁⲕ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲥⲉⲃⲧⲱⲧⲕ ⲡⲓⲥ̅ⲗ̅ ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲡⲉⲕⲛⲟⲩϯ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διὰ τοῦτο οὕτως ποιήσω σοι, Ισραηλ· πλὴν ὅτι οὕτως ποιήσω σοι, ἑτοιµάζου τοῦ ἐπικαλεῖσθαι τὸν θεόν σου, Ισραηλ.",
        "English": "(12) Therefore thus will I do to thee, O Israel: nay because I will do thus to thee, prepare to call on thy God, O Israel.",
        "verseNumber": "Amos 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϫⲉ ⲟⲩⲏⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ⲡⲉⲧⲧⲁϫⲣⲟ ⲛ̀ⲟⲩϧⲁⲣⲁⲃⲁⲓ ⲟⲩⲟϩ ⲉⲧⲥⲱⲛⲧ ⲛ̀ⲟⲩⲡⲛ̅ⲁ̅ ⲟⲩⲟϩ ⲉϥϩⲓⲱⲓϣ ⲙ̀ⲡⲉϥⲭⲣ̅ⲥ̅ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲫⲏ ⲉⲧⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩⲁⲛⲁⲧⲟⲟⲩⲓ ⲛⲉⲙ ⲟⲩⲛⲓϥ ⲟⲩⲟϩ ⲁϥⲁⲗⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲓϭⲓⲥⲓ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉ ⲡⲉϥⲣⲁⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διότι ἰδοὺ ἐγὼ στερεῶν βροντὴν καὶ κτίζων πνεῦµα καὶ ἀπαγγέλλων εἰς ἀνθρώπους τὸν χριστὸν αὐτοῦ, ποιῶν ὄρθρον καὶ ὁµίχλην καὶ ἐπιβαίνων ἐπὶ τὰ ὕψη τῆς γῆς· κύριος ὁ θεὸς ὁ παντοκράτωρ ὄνοµα αὐτῷ.",
        "English": "(13) For, behold, I am he that strengthens the thunder, and creates the wind, and proclaims to men his Christ, forming the morning and the darkness, and mounting on the high places of the earth, The Lord God Almighty is his name.",
        "verseNumber": "Amos 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲥⲱⲧⲉⲙ ⲉ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲫⲁⲓ ⲉ̀ϯⲛⲁϭⲓⲧϥ ⲛ̀ϩⲏⲃⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲁϥϩⲉⲓ ⲛ̀ⲛⲉϥⲟⲩⲁϩⲧⲟⲧϥ ϫⲉ ⲉ̀ⲧⲱⲛϥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀκούσατε τὸν λόγον κυρίου τοῦτον, ὃν ἐγὼ λαµβάνω ἐφ’ ὑµᾶς θρῆνον, οἶκος Ισραηλ",
        "English": "(1) Hear ye this word of the Lord, even a lamentation, which I take up against you. The house of Israel is fallen; it shall no more rise.",
        "verseNumber": "Amos 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲁⲥϣⲱϥⲧ ϩⲓϫⲉⲛ ⲡⲉⲥⲕⲁϩⲓ ⲙⲙⲟⲛ ⲫⲏ ⲉⲑⲛⲁⲧⲟⲩⲛⲟⲥⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἔπεσεν οὐκέτι µὴ προσθῇ τοῦ ἀναστῆναι παρθένος τοῦ Ισραηλ· ἔσφαλεν ἐπὶ τῆς γῆς αὐτῆς, οὐκ ἔστιν ὁ ἀναστήσων αὐτήν.",
        "English": "(2) The virgin of Israel has fallen upon his land; there is none that shall raise her up.",
        "verseNumber": "Amos 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ϯⲃⲁⲕⲓ ⲉ̀ϣⲁⲣⲉ ϣⲟ ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ ⲥⲉⲛⲁⲥⲱϫⲡ ⲛ̀ϫⲉ ⲣ̅ ⲟⲩⲟϩ ⲑⲏ ⲉ̀ϣⲁⲣⲉ ⲣ̅ ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ ⲉⲩⲉ̀ⲥⲱϫⲡ ⲛ̀ϫⲉ ⲓ̅ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) διότι τάδε λέγει κύριος κύριος Ἡ πόλις, ἐξ ἧς ἐξεπορεύοντο χίλιοι, ὑπολειφθήσονται ἑκατόν, καὶ ἐξ ἧς ἐξεπορεύοντο ἑκατόν, ὑπολειφθήσονται δέκα τῷ οἴκῳ Ισραηλ.",
        "English": "(3) Therefore thus saith the Lord God; The city out of which there went forth a thousand, in it there shall be left a hundred, and in that out of which there went forth a hundred, there shall be left ten to the house of Israel.",
        "verseNumber": "Amos 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϫⲉ ⲕⲱϯ ⲛ̀ⲥⲱⲓ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲱⲛϧ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) διότι τάδε λέγει κύριος πρὸς τὸν οἶκον Ισραηλ Ἐκζητήσατέ µε καὶ ζήσεσθε·",
        "English": "(4) Wherefore thus saith the Lord to the house of Israel, Seek ye me, and ye shall live.",
        "verseNumber": "Amos 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲕⲱϯ ⲛ̀ⲥⲁ ⲃⲉⲑⲏⲗ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϣⲉ ⲛⲱⲧⲉⲛ ⲉ̀ϫⲉⲛ ⲧϣⲱϯ ⲙ̀ⲡⲁⲛⲁϣ ϫⲉ ⲅⲁⲗⲅⲁⲗⲁ ϧⲉⲛ ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲉⲩⲉ̀ⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲙ̀ⲙⲟⲥ ⲟⲩⲟϩ ⲃⲉⲑⲏⲗ ⲉⲥⲉ̀ⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲉⲥϣⲱⲡⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ µὴ ἐκζητεῖτε Βαιθηλ καὶ εἰς Γαλγαλα µὴ εἰσπορεύεσθε καὶ ἐπὶ τὸ φρέαρ τοῦ ὅρκου µὴ διαβαίνετε, ὅτι Γαλγαλα αἰχµαλωτευοµένη αἰχµαλωτευθήσεται, καὶ Βαιθηλ ἔσται ὡς οὐχ ὑπάρχουσα·",
        "English": "(5) But seek not Bethel, and go not into Galgala, and cross not over to the Well of the Oath: for Galgala shall surely go into captivity, and Bethel shall be as that which is not.",
        "verseNumber": "Amos 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲕⲱϯ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲱⲛϧ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙⲉⲣⲟⲩⲱⲓⲛⲓ ⲙⲫⲣⲏϯ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲛ̀ⲓⲱⲥⲏⲫ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲟⲙϥ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲑⲛⲁϭⲉⲛⲟϥ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐκζητήσατε τὸν κύριον καὶ ζήσατε, ὅπως µὴ ἀναλάµψῃ ὡς πῦρ ὁ οἶκος Ιωσηφ, καὶ καταφάγεται αὐτόν, καὶ οὐκ ἔσται ὁ σβέσων τῷ οἴκῳ Ισραηλ.",
        "English": "(6) Seek ye the Lord, and ye shall live; lest the house of Joseph blaze as fire, and it devour him, and there shall be none to quench it for the house of Israel.",
        "verseNumber": "Amos 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡϭ̅ⲥ̅ ⲉⲧⲓⲣⲓ ⲛ̀ⲟⲩϩⲁⲡ ⲉ̀ⲡϭⲓⲥⲓ ⲟⲩⲟϩ ⲁϥⲭⲱ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) κύριος ὁ ποιῶν εἰς ὕψος κρίµα καὶ δικαιοσύνην εἰς γῆν ἔθηκεν,",
        "English": "(7) It is he that executes judgment in the height above, and he has established justice on the earth:",
        "verseNumber": "Amos 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲏ ⲉⲧⲑⲁⲙⲓⲟ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲉϥⲟⲩⲱⲧⲉⲃ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲣⲓⲕⲓ ⲛ̀ⲟⲩϧⲏⲓⲃⲓ ⲉ̀ϩⲁⲛⲁⲧⲟⲟⲩⲓ ⲟⲩⲟϩ ⲁϥⲑⲣⲟ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲉⲣⲭⲁⲕⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲉϫⲱⲣϩ ⲫⲏ ⲉⲧⲙⲟⲩϯ ⲟⲩⲃⲉ ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲉϥϫⲱϣ ⲙ̀ⲙⲟϥ ϩⲓϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉ ⲡⲉϥⲣⲁⲛ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ποιῶν πάντα καὶ µετασκευάζων καὶ ἐκτρέπων εἰς τὸ πρωὶ σκιὰν θανάτου καὶ ἡµέραν εἰς νύκτα συσκοτάζων, ὁ προσκαλούµενος τὸ ὕδωρ τῆς θαλάσσης καὶ ἐκχέων αὐτὸ ἐπὶ προσώπου τῆς γῆς, κύριος ὁ θεὸς ὁ παντοκράτωρ ὄνοµα αὐτῷ·",
        "English": "(8) who makes all things, and changes them, and turns darkness into the morning, and darkens the day into night: who calls for the water of the sea, and pours it out on the face of the earth: the Lord is his name:",
        "verseNumber": "Amos 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲫⲏ ⲉⲧⲫⲱⲣϫ ⲛ̀ⲟⲩϧⲟⲙϧⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲟⲩϫⲟⲙ ⲟⲩⲟϩ ⲉϥⲓⲛⲓ ⲛ̀ⲟⲩⲧⲁⲗⲉⲡⲱⲣⲓⲁ ⲉ̀ϫⲉⲛ ⲟⲩⲙⲁ ⲉϥⲧⲁϫⲣⲏⲟⲩⲧ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὁ διαιρῶν συντριµµὸν ἐπ’ ἰσχὺν καὶ ταλαιπωρίαν ἐπὶ ὀχύρωµα ἐπάγων.",
        "English": "(9) who dispenses ruin to strength, and brings distress upon the fortress.",
        "verseNumber": "Amos 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲓⲙⲉⲥⲧⲉ ⲫⲏ ⲉⲧⲥⲟϩⲓ ϧⲉⲛ ⲛⲓⲡⲩⲗⲏ ⲟⲩⲟϩ ⲟⲩⲥⲁϫⲓ ⲉϥⲟⲩⲁⲃ ⲁⲩⲟⲣⲃⲉϥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐµίσησαν ἐν πύλαις ἐλέγχοντα καὶ λόγον ὅσιον ἐβδελύξαντο.",
        "English": "(10) They hated him that reproved in the gates, and abhorred holy speech.",
        "verseNumber": "Amos 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉ̀ⲫⲙⲁ ϫⲉ ⲛⲁⲩϯⲕⲁϩ ϧⲉⲛ ⲛⲓⲁⲫⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲓϩⲏⲕⲓ ⲟⲩⲟϩ ϩⲁⲛⲇⲱⲣⲟⲛ ⲉⲩⲥⲟⲧⲡ ⲁⲣⲉⲧⲉⲛϭⲓⲧⲟⲩ ⲛ̀ⲧⲟⲧⲟⲩ ϩⲁⲛⲏⲓ ⲉ̀ⲛⲉⲥⲱⲟⲩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲕⲟⲧⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲧⲉⲛϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ϩⲁⲛⲓⲁϩⲁⲗⲟⲗⲓ ⲉⲩⲥⲟⲧⲡ ⲉⲣⲉⲧⲉⲛⲉ̀ϭⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲧⲉⲛⲥⲱ ⲙ̀ⲡⲟⲩⲏⲣⲡ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διὰ τοῦτο ἀνθ’ ὧν κατεκονδυλίζετε πτωχοὺς καὶ δῶρα ἐκλεκτὰ ἐδέξασθε παρ’ αὐτῶν, οἴκους ξυστοὺς ᾠκοδοµήσατε καὶ οὐ µὴ κατοικήσητε ἐν αὐτοῖς, ἀµπελῶνας ἐπιθυµητοὺς ἐφυτεύσατε καὶ οὐ µὴ πίητε τὸν οἶνον ἐξ αὐτῶν.",
        "English": "(11) Therefore because they have smitten the poor with their fists, and ye have received of them choice gifts; ye have built polished houses, but ye shall not dwell in them; ye have planted desirable vineyards, but ye shall not drink the wine of them.",
        "verseNumber": "Amos 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲟⲩⲏⲓ ⲁⲓⲉⲙⲓ ⲉ̀ⲟⲩⲙⲏϣ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲱⲧⲉⲛ ⲟⲩⲟϩ ⲥⲉϫⲟⲣ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛⲛⲟⲃⲓ ⲉⲣⲉⲧⲉⲛϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲑⲙⲏⲓ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛϭⲓ ⲛ̀ϩⲁⲛϣⲉⲃⲓⲱ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲣⲓⲕⲓ ⲛ̀ϩⲁⲛϩⲏⲕⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲡⲩⲗⲏ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅτι ἔγνων πολλὰς ἀσεβείας ὑµῶν, καὶ ἰσχυραὶ αἱ ἁµαρτίαι ὑµῶν, καταπατοῦντες δίκαιον, λαµβάνοντες ἀλλάγµατα καὶ πένητας ἐν πύλαις ἐκκλίνοντες.",
        "English": "(12) For I know your many transgressions, and your sins are great, trampling on the just, taking bribes, and turning aside the judgment of the poor in the gates.",
        "verseNumber": "Amos 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲫⲏ ⲉⲑⲛⲁⲕⲁϯ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ⲭⲁⲣⲟϥ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲥⲏⲟⲩ ⲉϥϩⲱⲟⲩ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὰ τοῦτο ὁ συνίων ἐν τῷ καιρῷ ἐκείνῳ σιωπήσεται, ὅτι καιρὸς πονηρός ἐστιν.",
        "English": "(13) Therefore the prudent shall be silent at that time; for it is a time of evils.",
        "verseNumber": "Amos 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲕⲱϯ ⲛ̀ⲥⲁ ⲟⲩⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲛ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲧⲉⲛⲱⲛϧ ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛϫⲟⲥ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐκζητήσατε τὸ καλὸν καὶ µὴ τὸ πονηρόν, ὅπως ζήσητε· καὶ ἔσται οὕτως µεθ’ ὑµῶν κύριος ὁ θεὸς ὁ παντοκράτωρ, ὃν τρόπον εἴπατε",
        "English": "(14) Seek good, and not evil, that ye may live: and so the Lord God Almighty shall be with you, as ye have said,",
        "verseNumber": "Amos 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϫⲉ ⲁⲛⲙⲉⲥⲧⲉ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲁⲛⲙⲉⲛⲣⲉ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲙⲁⲧⲁⲥⲑⲟ ⲛ̀ⲟⲩϩⲁⲡ ϧⲉⲛ ⲛⲓⲡⲩⲗⲏ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛⲁⲓ ⲛ̀ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲓⲱⲥⲏⲫ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Μεµισήκαµεν τὰ πονηρὰ καὶ ἠγαπήκαµεν τὰ καλά· καὶ ἀποκαταστήσατε ἐν πύλαις κρίµα, ὅπως ἐλεήσῃ κύριος ὁ θεὸς ὁ παντοκράτωρ τοὺς περιλοίπους τοῦ Ιωσηφ.",
        "English": "(15) We have hated evil, and loved good: and restore ye judgment in the gates; that the Lord God Almighty may have mercy on the remnant of Joseph.",
        "verseNumber": "Amos 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫ<ⲉ>ⲙ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲛⲉϩⲡⲓ ϧⲉⲛ ⲡⲗⲁⲧⲓⲁ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ϧⲉⲛ ⲙⲱⲓⲧ ⲛⲓⲃⲉⲛ ⲉⲩⲉ̀ⲙⲟⲩϯ ϫⲉ ⲟⲩⲟⲓ ⲟⲩⲟⲓ ⲉⲩⲉ̀ⲙⲟⲩϯ ⲟⲩⲃⲉ ⲡⲓⲟⲩⲟⲓ ⲉⲩϩⲏⲃⲓ ⲛⲉⲙ ⲟⲩⲛⲉϩⲡⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧⲥⲱⲟⲩⲛ ⲛ̀ⲟⲩϩⲏⲃⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) διὰ τοῦτο τάδε λέγει κύριος ὁ θεὸς ὁ παντοκράτωρ Ἐν πάσαις πλατείαις κοπετός, καὶ ἐν πάσαις ὁδοῖς ῥηθήσεται Οὐαὶ οὐαί· κληθήσεται γεωργὸς εἰς πένθος καὶ κοπετὸν καὶ εἰς εἰδότας θρῆνον,",
        "English": "(16) Therefore thus saith the Lord God Almighty; In all the streets shall be lamentations; and in all the ways shall it be said, Woe, woe! the husbandman shall be called to mourning and lamentation, and to them that are skilled in complaining.",
        "verseNumber": "Amos 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩϩⲏⲃⲓ ϧⲉⲛ ⲙⲱⲓⲧ ⲛⲓⲃⲉⲛ ϫⲉ ϯⲛⲁⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲙⲏϯ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ἐν πάσαις ὁδοῖς κοπετός, διότι διελεύσοµαι διὰ µέσου σου, εἶπεν κύριος.",
        "English": "(17) And there shall be lamentation in all the ways; because I will pass through the midst of thee, saith the Lord.",
        "verseNumber": "Amos 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟⲓ ⲛ̀ⲛⲏ ⲉⲧⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲡⲁⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲁⲓⲉϩⲟⲟⲩ ⲟⲩⲭⲁⲕⲓ ⲡⲉ ⲟⲩⲟϩ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲁⲛ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Οὐαὶ οἱ ἐπιθυµοῦντες τὴν ἡµέραν κυρίου· ἵνα τί αὕτη ὑµῖν ἡ ἡµέρα τοῦ κυρίου; καὶ αὐτή ἐστιν σκότος καὶ οὐ φῶς,",
        "English": "(18) Woe to you that desire the day of the Lord! what is this day of the Lord to you? whereas it is darkness, and not light.",
        "verseNumber": "Amos 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲙ̀ⲫⲣⲏϯ ⲉ̀ϣⲁϥⲫⲱⲧ ⲛ̀ϫⲉ ⲟⲩⲣⲱⲙⲓ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲛ̀ⲟⲩⲙⲟⲩⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲥⲓ̀ ⲉ̀ϫⲱϥ ⲛ̀ϫⲉ ⲟⲩⲗⲁⲃⲟⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲫⲱⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉϥⲏⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϥⲁⲓ ⲛ̀ⲧⲉϥϫⲓϫ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϯϫⲟⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϫⲟⲕϩϥ ⲛ̀ϫⲉ ⲟⲩϩⲟϥ",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὃν τρόπον ὅταν φύγῃ ἄνθρωπος ἐκ προσώπου τοῦ λέοντος καὶ ἐµπέσῃ αὐτῷ ἡ ἄρκος, καὶ εἰσπηδήσῃ εἰς τὸν οἶκον αὐτοῦ καὶ ἀπερείσηται τὰς χεῖρας αὐτοῦ ἐπὶ τὸν τοῖχον καὶ δάκῃ αὐτὸν ὁ ὄφις.",
        "English": "(19) As if a man should flee from the face of a lion, and a bear should meet him; and he should spring into his house, and lean his hands upon the wall, and a serpent should bite him.",
        "verseNumber": "Amos 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲙⲏ ⲟⲩⲭⲁⲕⲓ ⲁⲛ ⲡⲉ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲁⲛ ⲡⲉ ⲟⲩⲟϩ ⲟⲩⲅⲛⲟⲫⲟⲥ ⲙ̀ⲙⲟⲛⲧⲉϥ ⲙⲟⲩⲉ",
        "Sahidic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) οὐχὶ σκότος ἡ ἡµέρα τοῦ κυρίου καὶ οὐ φῶς; καὶ γνόφος οὐκ ἔχων φέγγος αὐτῇ.",
        "English": "(20) Is not the day of the Lord darkness, and not light? and is not this day gloom without brightness?",
        "verseNumber": "Amos 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲁⲓⲙⲉⲥⲧⲉ ⲛⲉⲧⲉⲛϣⲁⲓ ⲟⲩⲟϩ ⲁⲓⲭⲁⲩ ⲛ̀ⲥⲱⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲁϣⲱⲗⲉⲙ ϧⲉⲛ ⲛⲉⲧⲉⲛⲛⲓϣϯ ⲛ̀ⲉϩⲟⲟⲩ ⲛ̀ϣⲁⲓ",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) µεµίσηκα ἀπῶσµαι ἑορτὰς ὑµῶν καὶ οὐ µὴ ὀσφρανθῶ ἐν ταῖς πανηγύρεσιν ὑµῶν·",
        "English": "(21) I hate, I reject your feasts, and I will not smell your meat-offerings in your general assemblies.",
        "verseNumber": "Amos 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ϫⲉ ⲟⲩⲏⲓ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲓⲛⲓ ⲛⲏⲓ ⲛ̀ϩⲁⲛϭⲗⲓⲗ ⲛⲉⲙ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ϯⲛⲁϣⲟⲡⲟⲩ ⲁⲛ ⲟⲩⲟϩ ϯⲛⲁϫⲟⲩϣⲧ ⲁⲛ ⲉ̀ϫⲉⲛ ⲛⲁ ⲡⲓⲟⲩϫⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) διότι καὶ ἐὰν ἐνέγκητέ µοι ὁλοκαυτώµατα καὶ θυσίας ὑµῶν, οὐ προσδέξοµαι αὐτά, καὶ σωτηρίου ἐπιφανείας ὑµῶν οὐκ ἐπιβλέψοµαι.",
        "English": "(22) Wherefore if ye should bring me your whole-burnt-sacrifices and meat-offerings, I will not accept them: neither will I have respect to your grand peace-offerings.",
        "verseNumber": "Amos 5:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲙⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲓ ⲙ̀ⲡϧⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲉⲕϩⲱⲇⲉ ⲟⲩⲟϩ ⲡⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ ⲛⲉⲕⲟⲣⲅⲁⲛⲟⲛ ⲛ̀ϯⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟϥ ⲁⲛ",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) µετάστησον ἀπ’ ἐµοῦ ἦχον ᾠδῶν σου, καὶ ψαλµὸν ὀργάνων σου οὐκ ἀκούσοµαι·",
        "English": "(23) Remove from me the sound of thy songs, and I will not hear the music of thine instruments.",
        "verseNumber": "Amos 5:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲕⲉⲣⲕⲉⲣ ⲛ̀ϫⲉ ⲟⲩϩⲁⲡ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲱⲟⲩ ⲟⲩⲟϩ ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ϩⲁⲛⲙⲟⲩⲛⲥⲱⲣⲉⲙ ⲛ̀ⲁⲧⲉⲣϫⲓⲛⲓⲟⲣ ⲙ̀ⲙⲱⲟⲩ",
        "Sahidic": "(ⲕ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) καὶ κυλισθήσεται ὡς ὕδωρ κρίµα καὶ δικαιοσύνη ὡς χειµάρρους ἄβατος.",
        "English": "(24) But let judgment roll down as water, and righteousness as an impassable torrent.",
        "verseNumber": "Amos 5:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲙⲏ ϩⲁⲛϧⲟⲗϧⲉⲗ ⲛⲉⲙ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲁⲣⲉⲧⲉⲛⲉⲛⲟⲩ ⲛⲏⲓ ⲉ̀ϩⲣⲏⲓ ⲛ̀ⲙ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) µὴ σφάγια καὶ θυσίας προσηνέγκατέ µοι ἐν τῇ ἐρήµῳ τεσσαράκοντα ἔτη, οἶκος Ισραηλ;",
        "English": "(25) Have ye offered to me victims and sacrifices, O house of Israel, forty years in the wilderness?",
        "verseNumber": "Amos 5:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛϭⲓ ⲛ̀ϯⲥⲕⲩⲛⲏ ⲛ̀ⲧⲉ ⲙⲟⲗⲟⲭ ⲛⲉⲙ ⲡⲓⲥⲓⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲟⲩϯ ⲣⲉⲫⲁⲛ ⲛⲓⲧⲩⲡⲟⲥ ⲉⲧⲁⲣⲉⲧⲉⲛⲑⲁⲙⲓⲱⲟⲩ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲕ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) καὶ ἀνελάβετε τὴν σκηνὴν τοῦ Μολοχ καὶ τὸ ἄστρον τοῦ θεοῦ ὑµῶν Ραιφαν, τοὺς τύπους αὐτῶν, οὓς ἐποιήσατε ἑαυτοῖς.",
        "English": "(26) Yea, ye took up the tabernacle of Moloch, and the star of your god Raephan, the images of them which ye made for yourselves.",
        "verseNumber": "Amos 5:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲟⲩⲉⲧⲉⲃ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲥⲁⲙⲛⲏ ⲛ̀ⲇⲁⲙⲁⲥⲕⲟⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉ ⲡⲉϥⲣⲁⲛ",
        "Sahidic": "(ⲕ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) καὶ µετοικιῶ ὑµᾶς ἐπέκεινα Δαµασκοῦ, λέγει κύριος, ὁ θεὸς ὁ παντοκράτωρ ὄνοµα αὐτῷ.",
        "English": "(27) And I will carry you away beyond Damascus, saith the Lord, the Almighty God is his name.",
        "verseNumber": "Amos 5:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟⲓ ⲛ̀ⲛⲏ ⲉⲧϣⲱϣ ⲛ̀ⲥⲓⲱⲛ ⲛⲉⲙ ⲛⲏ ⲉⲧⲭⲱ ⲛ̀ϩⲑⲏⲟⲩ ⲉ̀ϫⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲧⲥⲁⲙⲁⲣⲓⲁ ⲁⲩϭⲱⲗ ⲛ̀ⲛⲓⲁⲣⲭⲏ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲛⲑⲱⲟⲩ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Οὐαὶ τοῖς ἐξουθενοῦσιν Σιων καὶ τοῖς πεποιθόσιν ἐπὶ τὸ ὄρος Σαµαρείας· ἀπετρύγησαν ἀρχὰς ἐθνῶν, καὶ εἰσῆλθον αὐτοί. οἶκος τοῦ Ισραηλ,",
        "English": "(1) Woe to them that set at nought Sion, and that trust in the mountain of Samaria: they have gathered the harvest of the heads of the nations, and they have gone in themselves.",
        "verseNumber": "Amos 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲥⲓⲛⲓ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲁⲛⲁⲩ ⲟⲩⲟϩ ⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲁⲩ ⲙⲉⲙⲁⲑⲣⲁⲃⲁ ⲟⲩⲟϩ ⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲁⲩ ⲁⲙⲱⲓⲛⲓ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲅⲉⲑ ⲛ̀ⲧⲉ ⲛⲓⲁⲗⲗⲟⲫⲩⲗⲟⲥ ⲛⲏ ⲉⲧⲁⲙⲁϩⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲁⲓⲙⲉⲧⲟⲩⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ϣⲱⲡ ⲉⲩⲟϣ ⲛ̀ϫⲉ ⲛⲟⲩⲑⲟϣ ⲉ̀ϩⲟⲧⲉ ⲛⲉⲧⲉⲛⲑⲟϣ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) διάβητε πάντες καὶ ἴδετε καὶ διέλθατε ἐκεῖθεν εἰς Εµαθ Ραββα καὶ κατάβητε ἐκεῖθεν εἰς Γεθ ἀλλοφύλων, τὰς κρατίστας ἐκ πασῶν τῶν βασιλειῶν τούτων, εἰ πλέονα τὰ ὅρια αὐτῶν ἐστιν τῶν ὑµετέρων ὁρίων.",
        "English": "(2) O house of Israel, pass by all of you, and see; and pass by thence to Ematrabba; and thence descend to Geth of the Philistines, the chief of all these kingdoms, see if their coasts are greater than your coasts.",
        "verseNumber": "Amos 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲏ ⲉⲧⲧⲱⲃϩ ⲛ̀ⲥⲁ ⲟⲩⲉϩⲟⲟⲩ ⲉϥϩⲱⲟⲩ ⲛⲏ ⲉⲧϧⲱⲛⲧ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉⲧϭⲓⲛⲉⲙ ϩⲁⲛⲥⲁⲃⲃⲁⲧⲟⲛ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) οἱ ἐρχόµενοι εἰς ἡµέραν κακήν, οἱ ἐγγίζοντες καὶ ἐφαπτόµενοι σαββάτων ψευδῶν,",
        "English": "(3) Ye who are approaching the evil day, who are drawing near and adopting false sabbaths;",
        "verseNumber": "Amos 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲏ ⲉⲧⲉⲛⲕⲟⲧ ⲉ̀ϫⲉⲛ ⲛⲓϭⲗⲟϫ ⲛ̀ⲉⲗⲉⲫⲁⲛⲧⲓⲛⲟⲛ ⲟⲩⲟϩ ⲉⲩⲉⲣⲥⲡⲁⲧⲁⲗⲁⲛ ϩⲓϫⲉⲛ ⲛⲟⲩⲫⲱⲣϣ ⲛⲏ ⲉⲑⲟⲩⲱⲙ ⲛ̀ϩⲁⲛⲙⲁⲥ ⲃⲁⲉⲙⲡⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲟϩⲓ ⲛⲉⲙ ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ϩⲁⲛⲟϩⲓ ⲛ̀ⲉϩⲱⲟⲩ ⲉⲩⲟⲩⲉⲙ ⲉ̀ⲣⲱϯ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) οἱ καθεύδοντες ἐπὶ κλινῶν ἐλεφαντίνων καὶ κατασπαταλῶντες ἐπὶ ταῖς στρωµναῖς αὐτῶν καὶ ἔσθοντες ἐρίφους ἐκ ποιµνίων καὶ µοσχάρια ἐκ µέσου βουκολίων γαλαθηνά,",
        "English": "(4) who sleep upon beds of ivory, and live delicately on their couches, and eat kids out of the flocks, and sucking calves out of the midst of the stalls;",
        "verseNumber": "Amos 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲏ ⲉⲧⲕⲱⲗϩ ϧⲉⲛ ⲧⲥⲙⲏ ⲛ̀ⲛⲓⲟⲣⲅⲁⲛⲟⲛ ⲁⲩⲟⲡⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲧⲥⲙⲏ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉⲁⲩⲓ̀ ⲟⲩⲟϩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉⲩⲫⲏⲧ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οἱ ἐπικροτοῦντες πρὸς τὴν φωνὴν τῶν ὀργάνων ὡς ἑστῶτα ἐλογίσαντο καὶ οὐχ ὡς φεύγοντα·",
        "English": "(5) who excel in the sound of musical instruments; they have regarded them as abiding, not as fleeting pleasures;",
        "verseNumber": "Amos 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲏ ⲉⲧⲥⲱ ⲙ̀ⲡⲓⲏⲣⲡ ⲉⲧⲥⲱⲧⲡ ⲟⲩⲟϩ ⲉⲧⲑⲱϩⲥ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲛⲓϩⲟⲩⲁϯ ⲛ̀ⲥⲟϫⲉⲛ ⲟⲩⲟϩ ⲛⲁⲩⲙⲟⲕϩ ⲁⲛ ⲡⲉ ⲛ̀ϩⲗⲓ ⲉ̀ϫⲉⲛ ⲡϧⲟⲙϧⲉⲙ ⲛ̀ⲓⲱⲥⲏⲫ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) οἱ πίνοντες τὸν διυλισµένον οἶνον καὶ τὰ πρῶτα µύρα χριόµενοι καὶ οὐκ ἔπασχον οὐδὲν ἐπὶ τῇ συντριβῇ Ιωσηφ.",
        "English": "(6) who drink strained wine, and anoint themselves with the best ointment; and have suffered nothing on occasion of the calamity of Joseph.",
        "verseNumber": "Amos 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϯⲛⲟⲩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ⲉⲭⲙⲁⲗⲱⲧⲟⲥ ⲓⲥϫⲉⲛ ⲧⲁⲣⲭⲏ ⲛ̀ⲛⲓϫⲱⲣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϥⲱϯ ⲙ̀ⲡϩⲉⲙϩⲉⲙ ⲛ̀ⲧⲉ ϩⲁⲛϩⲑⲱⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲉⲫⲣⲉⲙ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) διὰ τοῦτο νῦν αἰχµάλωτοι ἔσονται ἀπ’ ἀρχῆς δυναστῶν, καὶ ἐξαρθήσεται χρεµετισµὸς ἵππων ἐξ Εφραιµ.",
        "English": "(7) Therefore now shall they depart into captivity from the dominion of princes, and the neighing of horses shall be cut off from Ephraim.",
        "verseNumber": "Amos 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϫⲉ ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲁⲩ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ ϫⲉ ϯⲛⲁⲱⲣⲉⲃ ⲁ̀ⲛⲟⲕ ⲙ̀ⲡⲓϣⲱϣ ⲧⲏⲣϥ ⲛ̀ⲓⲁⲕⲱⲃ ⲟⲩⲟϩ ⲛⲉϥⲭⲱⲣⲁ ⲁⲓⲙⲉⲥⲧⲱⲟⲩ ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲛ̀ⲟⲩⲃⲁⲕⲓ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲥ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὅτι ὤµοσεν κύριος καθ’ ἑαυτοῦ Διότι βδελύσσοµαι ἐγὼ πᾶσαν τὴν ὕβριν Ιακωβ καὶ τὰς χώρας αὐτοῦ µεµίσηκα, καὶ ἐξαρῶ πόλιν σὺν πᾶσιν τοῖς κατοικοῦσιν αὐτήν·",
        "English": "(8) For the Lord has sworn by himself, saying, Because I abhor all the pride of Jacob, I do also hate his countries, and I will cut off his city with all who inhabit it.",
        "verseNumber": "Amos 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲁⲩϣⲁⲛⲥⲱϫⲡ ⲛ̀ϫⲉ ⲓ̅ ⲛ̀ⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲏⲓ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟⲩ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἔσται ἐὰν ὑπολειφθῶσιν δέκα ἄνδρες ἐν οἰκίᾳ µιᾷ, καὶ ἀποθανοῦνται, καὶ ὑπολειφθήσονται οἱ κατάλοιποι,",
        "English": "(9) And it shall come to pass, if there be ten men left in one house, that they shall die.",
        "verseNumber": "Amos 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲱϫⲡ ⲛ̀ϫⲉ ⲡⲥⲉⲡⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓⲧⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩⲣⲉⲙⲛ̀ⲏⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲁⲩⲧⲟⲧⲟⲩ ⲉ̀ⲉⲛ ⲛⲟⲩⲕⲁⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲏⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟⲥ ⲛ̀ⲛⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲏⲓ ϫⲉ ⲁⲛ ⲉⲧⲓ ⲟⲩⲟⲛ ϣⲟⲡ ϧⲁⲧⲟⲧⲕ ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲙⲙⲟⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ λήµψονται οἱ οἰκεῖοι αὐτῶν καὶ παραβιῶνται τοῦ ἐξενέγκαι τὰ ὀστᾶ αὐτῶν ἐκ τοῦ οἴκου· καὶ ἐρεῖ τοῖς προεστηκόσι τῆς οἰκίας Εἰ ἔτι ὑπάρχει παρὰ σοί; καὶ ἐρεῖ Οὐκέτι· καὶ ἐρεῖ Σίγα, ἕνεκα τοῦ µὴ ὀνοµάσαι τὸ ὄνοµα κυρίου.",
        "English": "(10) But a remnant shall be left behind, and their relations shall take them, and shall strenuously endeavor to carry forth their bones from the house: and one shall say to the heads of the house, Is there yet any one else with thee?",
        "verseNumber": "Amos 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲭⲁⲣⲱⲕ ⲉ̀ϣ̀ⲧⲉⲙϫⲉ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διότι ἰδοὺ κύριος ἐντέλλεται καὶ πατάξει τὸν οἶκον τὸν µέγαν θλάσµασιν καὶ τὸν οἶκον τὸν µικρὸν ῥάγµασιν.",
        "English": "(11) And he shall say, No one else. And the other shall say, Be silent, that thou name not the name of the Lord.",
        "verseNumber": "Amos 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ϩⲏⲡⲡⲉ ϥⲛⲁⲛⲟϩⲉⲙ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϥⲛⲁϣⲁⲣⲓ ⲉ̀ⲡⲓⲛⲓϣϯ ⲛⲏⲓ ϧⲉⲛ ϩⲁⲛϧⲟⲙϧⲉⲙ ⲟⲩⲟϩ ⲡⲓⲕⲟⲩϫⲓ ⲛⲏⲓ ϧⲉⲛ ϩⲁⲛⲫⲱϧ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εἰ διώξονται ἐν πέτραις ἵπποι; εἰ παρασιωπήσονται ἐν θηλείαις; ὅτι ὑµεῖς ἐξεστρέψατε εἰς θυµὸν κρίµα καὶ καρπὸν δικαιοσύνης εἰς πικρίαν,",
        "English": "(12) For, behold, the Lord commands, and he will smite the great house with breaches, and the little house with rents.",
        "verseNumber": "Amos 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁⲛ ⲉⲩⲉ̀ϭⲟϫⲓ ⲛ̀ϫⲉ ϩⲁⲛϩⲑⲱⲣ ϧⲉⲛ ϩⲁⲛⲡⲉⲧⲣⲁ ⲁⲛ ⲉⲩⲉ̀ⲭⲁⲣⲱⲟⲩ ⲛ̀ϫⲉ ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲥϩⲓⲙⲓ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲁⲣⲉⲧⲉⲛⲫⲱⲛϩ ⲛ̀ⲟⲩϩⲁⲡ ⲉ̀ϧⲣⲏⲓ ⲉⲩϫⲱⲛⲧ ⲟⲩⲟϩ ⲡⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲟⲩϣⲁϣⲓ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οἱ εὐφραινόµενοι ἐπ’ οὐδενὶ λόγῳ, οἱ λέγοντες Οὐκ ἐν τῇ ἰσχύι ἡµῶν ἔσχοµεν κέρατα;",
        "English": "(13) Will horses run upon rocks? will they refrain from neighing at mares? for ye have turned judgment into poison, and the fruit of righteousness into bitterness:",
        "verseNumber": "Amos 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲏ ⲉⲧⲟⲩⲛⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛⲥⲁϫⲓ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙⲏ ϧⲉⲛ ⲧⲉⲛϫⲟⲙ ⲁⲛ ⲁⲛϭⲓ ⲛ̀ϩⲁⲛⲧⲁⲡ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) διότι ἰδοὺ ἐγὼ ἐπεγείρω ἐφ’ ὑµᾶς, οἶκος τοῦ Ισραηλ, ἔθνος, καὶ ἐκθλίψουσιν ὑµᾶς τοῦ µὴ εἰσελθεῖν εἰς Εµαθ καὶ ἕως τοῦ χειµάρρου τῶν δυσµῶν.",
        "English": "(14) ye who rejoice at vanity, who say, Have we not possessed horns by our own strength?",
        "verseNumber": "Amos 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϫⲉ ⲟⲩⲏⲓ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲧⲟⲩⲛⲟⲥ ⲟⲩⲉⲑⲛⲟⲥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲉϫϩⲉϫ ⲑⲏⲛⲟⲩ ⲉ̀ϣ̀ⲧⲉⲙϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲉⲙⲁⲑ ⲛⲉⲙ ϣⲁ ⲡⲓⲙⲟⲩⲛⲥⲱⲣⲉⲙ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ϩⲱⲧⲡ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15)",
        "English": "(15) For behold, O house of Israel, I will raise up against you a nation, saith the Lord of hosts; and they shall afflict you so that ye shall not enter into Æmath, and as it were from the river of the wilderness.",
        "verseNumber": "Amos 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "7",
    "sectionNameBohairic": "ⲍ̅",
    "sectionNameSahidic": "ⲍ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0007",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁϥⲧⲁⲙⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩϫⲫⲟ ⲛ̀ϣϫⲉ ⲉϥⲛⲏⲟⲩ ⲙ̀ⲫⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲃⲣⲟⲩⲭⲟⲥ ⲛ̀ⲟⲩⲱⲧ ⲅⲱⲣ ⲡⲟⲩⲣⲟ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Οὕτως ἔδειξέν µοι κύριος καὶ ἰδοὺ ἐπιγονὴ ἀκρίδων ἐρχοµένη ἑωθινή, καὶ ἰδοὺ βροῦχος εἷς Γωγ ὁ βασιλεύς.",
        "English": "(1) Thus has the Lord God shewed me; and, behold, a swarm of locusts coming from the east; and, behold, one caterpillar, king Gog.",
        "verseNumber": "Amos 7:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲁϥϣⲁⲛϫⲱⲕ ⲉ̀ⲡϫⲓⲛⲟⲩⲱⲙ ⲙ̀ⲡⲓⲥⲓⲙ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲡϭ̅ⲥ̅ ⲡϭ̅ⲥ̅ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛⲓⲙ ⲡⲉⲑⲛⲁⲧⲟⲩⲛⲟⲥ ⲓⲁⲕⲱⲃ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲕⲟⲩϫⲓ ⲡⲉ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἔσται ἐὰν συντελέσῃ τοῦ καταφαγεῖν τὸν χόρτον τῆς γῆς, καὶ εἶπα Κύριε κύριε, ἵλεως γενοῦ· τίς ἀναστήσει τὸν Ιακωβ; ὅτι ὀλιγοστός ἐστιν·",
        "English": "(2) And it came to pass when he had finished devouring the grass of the land, that I said, Lord God, be merciful; who shall raise up Jacob? for he is small in number.",
        "verseNumber": "Amos 7:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲉⲙϩⲑⲏⲕ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲫⲁⲓ ⲟⲩⲟϩ ⲫⲁⲓ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) µετανόησον, κύριε, ἐπὶ τούτῳ. Καὶ τοῦτο οὐκ ἔσται, λέγει κύριος.",
        "English": "(3) Repent, O Lord, for this. And this shall not be, saith the Lord.",
        "verseNumber": "Amos 7:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁϥⲧⲁⲙⲟⲓ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲁϥⲙⲟⲩϯ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲡϩⲁⲡ ϧⲉⲛ ⲟⲩⲭⲣⲱⲙ ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲙ ⲙ̀ⲫⲛⲟⲩⲛ ⲉⲧⲟϣ ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲙ ⲛ̀ϯⲧⲟⲓ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Οὕτως ἔδειξέν µοι κύριος καὶ ἰδοὺ ἐκάλεσεν τὴν δίκην ἐν πυρὶ κύριος, καὶ κατέφαγε τὴν ἄβυσσον τὴν πολλὴν καὶ κατέφαγεν τὴν µερίδα.",
        "English": "(4) Thus has the Lord shewed me; and, behold, the Lord called for judgment by fire, and it devoured the great deep, and devoured the Lord’s portion.",
        "verseNumber": "Amos 7:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲡϭ̅ⲥ̅ ϩⲉⲣⲓ ⲙ̀ⲙⲟⲕ ⲛⲓⲙ ⲉⲑⲛⲁⲧⲟⲩⲛⲟⲥ ⲓⲁⲕⲱⲃ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲕⲟⲩϫⲓ ⲡⲉ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ εἶπα Κύριε κύριε, κόπασον δή· τίς ἀναστήσει τὸν Ιακωβ; ὅτι ὀλιγοστός ἐστιν·",
        "English": "(5) Then I said, O Lord, cease, I pray thee: who shall raise up Jacob? for he is small in number. Repent, O Lord, for this.",
        "verseNumber": "Amos 7:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲟⲩⲉⲙϩⲑⲏⲕ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲫⲁⲓ ⲟⲩⲟϩ ⲫⲁⲓ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) µετανόησον, κύριε, ἐπὶ τούτῳ. Καὶ τοῦτο οὐ µὴ γένηται, λέγει κύριος.",
        "English": "(6) This also shall not be, saith the Lord.",
        "verseNumber": "Amos 7:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁϥⲧⲁⲙⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲉⲧⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϩⲓϫⲉⲛ ⲟⲩⲥⲟⲃⲧ ⲛ̀ⲁⲇⲁⲙⲁⲛⲧⲓⲛⲟⲛ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲇⲁⲙⲁⲥ ϧⲉⲛ ⲧⲉϥϫⲓϫ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Οὕτως ἔδειξέν µοι κύριος καὶ ἰδοὺ ἀνὴρ ἑστηκὼς ἐπὶ τείχους ἀδαµαντίνου, καὶ ἐν τῇ χειρὶ αὐτοῦ ἀδάµας.",
        "English": "(7) Thus the Lord shewed me; and behold, he stood upon a wall of adamant, and in his hand was an adamant.",
        "verseNumber": "Amos 7:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ⲟⲩ ⲛ̀ⲑⲟⲕ ⲉⲧⲁⲕⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲁⲙⲱⲥ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲟⲩⲁⲇⲁⲙⲁⲥ ⲡⲉ ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁϩⲓⲟⲩⲓ ⲛ̀ⲟⲩⲁⲇⲁⲙⲁⲥ ⲉ̀ⲑⲙⲏϯ ⲙ̀ⲡⲁⲗⲁⲟⲥ ⲡⲓⲥ̅ⲗ̅ ⲛ̀ⲛⲁⲟⲩⲁϩⲧⲟⲧ ϫⲉ ⲉ̀ⲑⲣⲓⲥⲉⲛϥ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπεν κύριος πρός µε Τί σὺ ὁρᾷς, Αµως; καὶ εἶπα Ἀδάµαντα. καὶ εἶπεν κύριος πρός µε Ἰδοὺ ἐγὼ ἐντάσσω ἀδάµαντα ἐν µέσῳ λαοῦ µου Ισραηλ, οὐκέτι µὴ προσθῶ τοῦ παρελθεῖν αὐτόν·",
        "English": "(8) And the Lord said to me, What seest thou, Amos? And I said, An adamant. And the Lord said to me, Behold, I appoint an adamant in the midst of my people Israel: I will not pass by them any more.",
        "verseNumber": "Amos 7:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲛⲓϣⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲥⲱⲃⲓ ⲟⲩⲟϩ ⲛⲓϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲉⲩⲉ̀ϣⲱϥ ⲟⲩⲟϩ ϯⲛⲁⲧⲱⲛⲧ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲛ̀ⲓⲉⲣⲟⲃⲟⲁⲙ ϧⲉⲛ ⲧⲥⲏϥⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἀφανισθήσονται βωµοὶ τοῦ γέλωτος, καὶ αἱ τελεταὶ τοῦ Ισραηλ ἐξερηµωθήσονται, καὶ ἀναστήσοµαι ἐπὶ τὸν οἶκον Ιεροβοαµ ἐν ῥοµφαίᾳ.",
        "English": "(9) And the joyful altars shall be abolished, and the sacrifices of Israel shall be set aside; and I will rise up against the house of Jeroboam with the sword.",
        "verseNumber": "Amos 7:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⲛ̀ϫⲉ ⲁⲙⲁⲥⲓⲁⲥ ⲡⲓⲟⲩⲏⲃ ϩⲁ ⲓⲉⲣⲟⲃⲟⲁⲙ ⲡⲟⲩⲣⲟ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲓⲥ ⲁⲙⲱⲥ ⲉϥⲓⲣⲓ ⲛ̀ϩⲁⲛⲑⲱⲟⲩⲧⲥ ϧⲁⲣⲟⲕ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉⲛϥⲛⲁϣ̀ϫⲉⲙϫⲟⲙ ⲁⲛ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲉ̀ϥⲁⲓ ϧⲁ ⲛⲉϥⲥⲁϫⲓ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Καὶ ἐξαπέστειλεν Αµασιας ὁ ἱερεὺς Βαιθηλ πρὸς Ιεροβοαµ βασιλέα Ισραηλ λέγων Συστροφὰς ποιεῖται κατὰ σοῦ Αµως ἐν µέσῳ οἴκου Ισραηλ· οὐ µὴ δύνηται ἡ γῆ ὑπενεγκεῖν ἅπαντας τοὺς λόγους αὐτοῦ·",
        "English": "(10) Then Amasias the priest of Bethel sent to Jeroboam king of Israel, saying, Amos is forming conspiracies against thee in the midst of the house of Israel: the land will be utterly unable to bear all his words.",
        "verseNumber": "Amos 7:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲁⲙⲱⲥ ϫⲉ ϧⲉⲛ ⲧⲥⲏϥⲓ ⲉϥⲉ̀ⲙⲟⲩ ⲛ̀ϫⲉ ⲓⲉⲣⲟⲃⲟⲁⲙ ⲡⲓⲥ̅ⲗ̅ ⲇⲉ ⲉⲩⲉ̀ⲟⲗϥ ⲛ̀ⲉⲭⲙⲁⲗⲱⲧⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉϥⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διότι τάδε λέγει Αµως Ἐν ῥοµφαίᾳ τελευτήσει Ιεροβοαµ, ὁ δὲ Ισραηλ αἰχµάλωτος ἀχθήσεται ἀπὸ τῆς γῆς αὐτοῦ.",
        "English": "(11) For thus says Amos, Jeroboam shall die by the sword, and Israel shall be led away captive from his land.",
        "verseNumber": "Amos 7:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲁⲙⲁⲥⲓⲁⲥ ⲛ̀ⲁⲙⲱⲥ ϫⲉ ⲫⲏ ⲉⲑⲛⲁⲩ ⲙⲁϣⲉ ⲛⲁⲕ ⲁⲣⲓⲁⲛⲁⲭⲱⲣⲓⲛ ⲉ̀ⲡⲕⲁϩⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ εἶπεν Αµασιας πρὸς Αµως Ὁ ὁρῶν, βάδιζε ἐκχώρησον εἰς γῆν Ιουδα καὶ ἐκεῖ καταβίου καὶ ἐκεῖ προφητεύσεις·",
        "English": "(12) And Amasias said to Amos, Go, seer, remove thou into the land of Juda, and live there, and thou shalt prophesy there:",
        "verseNumber": "Amos 7:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲃⲉⲑⲏⲗ ⲇⲉ ⲛ̀ⲛⲉⲕⲟⲩⲁϩⲧⲟⲧⲕ ⲉ̀ⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲛ̀ϧⲏⲧⲥ ϫⲉ ⲟⲩⲙⲁⲛ̀ⲧⲟⲩⲃⲟ ⲛ̀ⲧⲉ ⲡⲟⲩⲣⲟ ⲡⲉ ⲟⲩⲟϩ ⲟⲩⲏⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) εἰς δὲ Βαιθηλ οὐκέτι µὴ προσθῇς τοῦ προφητεῦσαι, ὅτι ἁγίασµα βασιλέως ἐστὶν καὶ οἶκος βασιλείας ἐστίν.",
        "English": "(13) but thou shalt no longer prophesy at Bethel: for it is the king’s sanctuary, and it is the royal house.",
        "verseNumber": "Amos 7:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲁⲙⲱⲥ ⲡⲉϫⲁϥ ⲛ̀ⲁⲙⲁⲥⲓⲁⲥ ϫⲉ ⲛⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ ⲁⲛ ⲡⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲇⲉ ⲟⲩϣⲏⲣⲓ ⲙ̀ⲡⲣⲟⲫⲏⲧⲏⲥ ⲁⲗⲗⲁ ⲛⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲙⲁⲛⲓ ⲙ̀ⲃⲁⲉⲙⲡⲓ ⲉⲓⲛⲟⲩⲕⲉⲣ ⲛ̀ϩⲁⲛⲉⲗⲕⲱ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀπεκρίθη Αµως καὶ εἶπεν πρὸς Αµασιαν Οὐκ ἤµην προφήτης ἐγὼ οὐδὲ υἱὸς προφήτου, ἀλλ’ ἢ αἰπόλος ἤµην καὶ κνίζων συκάµινα·",
        "English": "(14) And Amos answered, and said to Amasias, I was not a prophet, nor the son of a prophet; but I was a herdman, and a gatherer of sycamore fruits.",
        "verseNumber": "Amos 7:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲁϥⲟⲗⲧ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ⲙⲟϣⲓ ⲁⲣⲓⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲉ̀ϫⲉⲛ ⲡⲁⲗⲁⲟⲥ ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἀνέλαβέν µε κύριος ἐκ τῶν προβάτων, καὶ εἶπεν κύριος πρός µε Βάδιζε προφήτευσον ἐπὶ τὸν λαόν µου Ισραηλ.",
        "English": "(15) And the Lord took me from the sheep, and the Lord said to me, Go, and prophesy to my people Israel.",
        "verseNumber": "Amos 7:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲥⲱⲧⲉⲙ ⲉ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ⲑⲟⲕ ⲕϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙ̀ⲡⲉⲣⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲉ̀ϫⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲕⲑⲟⲩⲉⲧ ⲙⲏϣ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲛⲓⲁⲕⲱⲃ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ νῦν ἄκουε λόγον κυρίου Σὺ λέγεις Μὴ προφήτευε ἐπὶ τὸν Ισραηλ καὶ οὐ µὴ ὀχλαγωγήσῃς ἐπὶ τὸν οἶκον Ιακωβ·",
        "English": "(16) And now hear the word of the Lord: Thou sayest, Prophesy not to Israel, and raise not a tumult against the house of Jacob.",
        "verseNumber": "Amos 7:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲧⲉⲕⲥϩⲓⲙⲓ ⲛⲁⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ϧⲉⲛ ϯⲃⲁⲕⲓ ⲟⲩⲟϩ ⲛⲉⲕϣⲏⲣⲓ ⲛⲉⲙ ⲛⲉⲕϣⲉⲣⲓ ⲉⲩⲉ̀ϩⲉⲓ ⲛ̀ⲧⲥⲏϥⲓ ⲟⲩⲟϩ ⲡⲉⲕⲕⲁϩⲓ ⲉⲩⲉ̀ⲣⲁϣϥ ϧⲉⲛ ⲫⲛⲟϩ ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲉⲕⲉ̀ⲙⲟⲩ ϧⲉⲛ ⲟⲩⲕⲁϩⲓ ⲉϥϭⲁϧⲉⲙ ⲡⲓⲥ̅ⲗ̅ ⲇⲉ ⲉⲩⲉ̀ⲟⲗϥ ⲛ̀ⲉⲭⲙⲁⲗⲱⲧⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉϥⲕⲁϩⲓ ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁϥⲧⲁⲙⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) διὰ τοῦτο τάδε λέγει κύριος Ἡ γυνή σου ἐν τῇ πόλει πορνεύσει, καὶ οἱ υἱοί σου καὶ αἱ θυγατέρες σου ἐν ῥοµφαίᾳ πεσοῦνται, καὶ ἡ γῆ σου ἐν σχοινίῳ καταµετρηθήσεται, καὶ σὺ ἐν γῇ ἀκαθάρτῳ τελευτήσεις, ὁ δὲ Ισραηλ αἰχµάλωτος ἀχθήσεται ἀπὸ τῆς γῆς αὐτοῦ.",
        "English": "(17) Therefore thus saith the Lord; Thy wife shall be a harlot in the city, and thy sons and thy daughters shall fall by the sword, and thy land shall be measured with the line; and thou shalt die in an unclean land; and Israel shall be led captive out of his land. Thus has the Lord God shewed me.",
        "verseNumber": "Amos 7:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "8",
    "sectionNameBohairic": "ⲏ̅",
    "sectionNameSahidic": "ⲏ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0008",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲙⲟⲕⲓ ⲛ̀ⲧⲉ ⲟⲩϫⲉⲣⲏϫ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Οὕτως ἔδειξέν µοι κύριος καὶ ἰδοὺ ἄγγος ἰξευτοῦ.",
        "English": "(1) And behold a fowler’s basket.",
        "verseNumber": "Amos 8:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲟⲩ ⲛ̀ⲑⲟⲕ ⲉⲧⲉⲕⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲁⲙⲱⲥ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲟⲩⲙⲟⲕⲓ ⲛ̀ⲧⲉ ⲟⲩϫⲉⲣⲏϫ ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ⲁⲥⲓ̀ ⲛ̀ϫⲉ ϯϧⲁⲉ̀ ⲉ̀ϫⲉⲛ ⲡⲁⲗⲁⲟⲥ ⲡⲓⲥ̅ⲗ̅ ⲛ̀ⲛⲁⲟⲩⲁϩⲧⲟⲧ ϫⲉ ⲉⲥⲉⲛϥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ εἶπεν Τί σὺ βλέπεις, Αµως; καὶ εἶπα Ἄγγος ἰξευτοῦ. καὶ εἶπεν κύριος πρός µε Ἥκει τὸ πέρας ἐπὶ τὸν λαόν µου Ισραηλ, οὐκέτι µὴ προσθῶ τοῦ παρελθεῖν αὐτόν·",
        "English": "(2) And he said, What seest thou, Amos? And I said, A fowler’s basket. And the Lord said to me, The end is come upon my people Israel; I will not pass by them any more.",
        "verseNumber": "Amos 8:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲥⲉⲛϯ ⲛ̀ⲧⲉ ⲡⲓⲉⲣⲫⲉⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲥⲉⲟϣ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲁⲩϩⲉⲓ ϯⲛⲁⲑⲣⲉ ⲟⲩⲭⲁⲣⲱϥ ϣⲱⲡⲓ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ὀλολύξει τὰ φατνώµατα τοῦ ναοῦ· ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος, πολὺς ὁ πεπτωκὼς ἐν παντὶ τόπῳ, ἐπιρρίψω σιωπήν.",
        "English": "(3) And the ceilings of the temple shall howl in that day, saith the Lord God: there shall be many a fallen one in every place; I will bring silence upon them.",
        "verseNumber": "Amos 8:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲁⲓ ⲛⲏ ⲉⲧϩⲟϫϩⲉϫ ⲛ̀ⲟⲩϩⲏⲕⲓ ⲙ̀ⲫⲛⲁⲩ ⲛ̀ϩⲁⲛⲁⲧⲟⲟⲩⲓ ⲟⲩⲟϩ ⲉⲩϭⲉⲡϫⲱⲣⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛϫⲱⲃ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Ἀκούσατε δὴ ταῦτα, οἱ ἐκτρίβοντες εἰς τὸ πρωὶ πένητα καὶ καταδυναστεύοντες πτωχοὺς ἀπὸ τῆς γῆς,",
        "English": "(4) Hear now this, ye that oppress the poor in the morning, and drive the needy ones by tyranny from the earth,",
        "verseNumber": "Amos 8:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉ ⲁϥⲛⲁⲥⲓⲛⲓ ⲛ̀ⲑⲛⲁⲩ ⲛ̀ϫⲉ ⲡⲓⲁⲃⲟⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϯ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲁⲟⲩⲱⲛ ⲛ̀ⲛⲓⲁϩⲱⲣ ⲉ̀ⲡϫⲓⲛⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ ⲛ̀ϣⲓ ⲛⲉⲙ ⲉ̀ⲑⲣⲉ ⲟⲩⲙⲁϣⲓ ⲉⲣⲛⲓϣϯ ⲛⲉⲙ ⲉ̀ⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩⲙⲁϣⲓ ⲛ̀ϭⲓⲛ̀ϫⲟⲛⲥ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οἱ λέγοντες Πότε διελεύσεται ὁ µὴν καὶ ἐµπολήσοµεν καὶ τὰ σάββατα καὶ ἀνοίξοµεν θησαυροὺς τοῦ ποιῆσαι µικρὸν µέτρον καὶ τοῦ µεγαλῦναι στάθµια καὶ ποιῆσαι ζυγὸν ἄδικον",
        "English": "(5) saying, When will the month pass away, and we shall sell, and the sabbath, and we shall open the treasure, to make the measure small, and to enlarge the weight, and make the balance unfair?",
        "verseNumber": "Amos 8:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ⲡϫⲓⲛϫⲫⲟ ⲛ̀ϩⲁⲛϩⲏⲕⲓ ϧⲁ ϩⲁⲧ ⲛⲉⲙ ⲟⲩⲁⲓ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ϧⲁ ϩⲁⲛⲑⲱⲟⲩⲓ ⲟⲩⲟϩ ⲉⲛⲉⲉⲣⲓⲉⲃϣⲱⲧ ϧⲉⲛ ⲟⲩⲧⲁϩ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) τοῦ κτᾶσθαι ἐν ἀργυρίῳ πτωχοὺς καὶ ταπεινὸν ἀντὶ ὑποδηµάτων καὶ ἀπὸ παντὸς γενήµατος ἐµπορευσόµεθα;",
        "English": "(6) That we may buy the poor for silver, and the needy for shoes; and we will trade in every kind of fruit.",
        "verseNumber": "Amos 8:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϥⲱⲣⲕ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲉⲛ ⲑⲙⲉⲧϭⲁⲥⲓϩⲏⲧ ⲛ̀ⲓⲁⲕⲱⲃ ϫⲉ ⲁⲛ ⲉⲩⲉ̀ⲉⲣⲡⲱⲃϣ ⲛⲛⲉⲧⲉⲛϩⲃⲏⲟⲩⲓ ⲉⲩϭⲣⲟ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὀµνύει κύριος καθ’ ὑπερηφανίας Ιακωβ Εἰ ἐπιλησθήσεται εἰς νῖκος πάντα τὰ ἔργα ὑµῶν.",
        "English": "(7) The Lord swears against the pride of Jacob, None of your works shall ever be forgotten.",
        "verseNumber": "Amos 8:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲁⲓ ⲉϥⲉ̀ϣⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣϩⲏⲃⲓ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϫⲉ ϯϧⲁⲉ̀ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲁⲣⲟ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲁⲣⲟ ⲛ̀ⲧⲉ ⲭⲏⲙⲓ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐπὶ τούτοις οὐ ταραχθήσεται ἡ γῆ, καὶ πενθήσει πᾶς ὁ κατοικῶν ἐν αὐτῇ, καὶ ἀναβήσεται ὡς ποταµὸς συντέλεια καὶ καταβήσεται ὡς ποταµὸς Αἰγύπτου.",
        "English": "(8) And shall not the land be troubled for these things, and shall not every one who dwells in it mourn? whereas destruction shall come up as a river, and shall descend as the river of Egypt.",
        "verseNumber": "Amos 8:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲉϥⲉ̀ϩⲱⲧⲡ ⲛ̀ϫⲉ ⲫⲣⲏ ⲙ̀ⲫⲛⲁⲩ ⲙ̀ⲙⲉⲣⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲭⲁⲕⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛ̀ϫⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἔσται ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος ὁ θεός, καὶ δύσεται ὁ ἥλιος µεσηµβρίας, καὶ συσκοτάσει ἐπὶ τῆς γῆς ἐν ἡµέρᾳ τὸ φῶς·",
        "English": "(9) And it shall come to pass in that day, saith the Lord God, that the sun shall go down at noon, and the light shall be darkened on the earth by day:",
        "verseNumber": "Amos 8:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ϯⲛⲁⲫⲱⲛϩ ⲛ̀ⲛⲉⲧⲉⲛϣⲁⲓ ⲉⲩϩⲏⲃⲓ ⲟⲩⲟϩ ⲛⲉⲧⲉⲛϩⲱⲇⲉ ⲧⲏⲣⲟⲩ ⲉⲩⲛⲉϩⲡⲓ ⲟⲩⲟϩ ϯⲛⲁⲭⲱ ⲛ̀ⲟⲩⲥⲟⲕ ⲉ̀ϫⲉⲛ ϯⲡⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲕⲉⲣϩⲉ ⲉ̀ϫⲉⲛ ⲁⲫⲉ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ϯⲛⲁⲭⲁϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲏⲃⲓ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲛⲣⲓⲧ ⲟⲩⲟϩ ⲛⲏ ⲉⲑⲛⲉⲙⲁϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ µεταστρέψω τὰς ἑορτὰς ὑµῶν εἰς πένθος καὶ πάσας τὰς ᾠδὰς ὑµῶν εἰς θρῆνον καὶ ἀναβιβῶ ἐπὶ πᾶσαν ὀσφὺν σάκκον καὶ ἐπὶ πᾶσαν κεφαλὴν φαλάκρωµα καὶ θήσοµαι αὐτὸν ὡς πένθος ἀγαπητοῦ καὶ τοὺς µετ’ αὐτοῦ ὡς ἡµέραν ὀδύνης.",
        "English": "(10) and I will turn your feasts into mourning, and all your songs into lamentation; and I will bring up sackcloth on all loins, and baldness on every head; and I will make them as the mourning of a beloved friend, and those with them as a day of grief.",
        "verseNumber": "Amos 8:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϩⲏⲡⲡⲉ ⲓⲥ ϩⲁⲛⲉϩⲟⲟⲩ ⲥⲉⲛⲏⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩϩⲃⲱⲛ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛ̀ⲟⲩϩⲃⲱⲛ ⲛ̀ⲱⲓⲕ ⲁⲛ ⲡⲉ ⲟⲩⲇⲉ ⲛ̀ⲟⲩϩⲃⲱⲛ ⲙ̀ⲙⲱⲟⲩ ⲁⲛ ⲡⲉ ⲁⲗⲗⲁ ⲟⲩϩⲃⲱⲛ ⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἰδοὺ ἡµέραι ἔρχονται, λέγει κύριος, καὶ ἐξαποστελῶ λιµὸν ἐπὶ τὴν γῆν, οὐ λιµὸν ἄρτου οὐδὲ δίψαν ὕδατος, ἀλλὰ λιµὸν τοῦ ἀκοῦσαι λόγον κυρίου·",
        "English": "(11) Behold, the days come, saith the Lord, that I will send forth a famine on the land, not a famine of bread, nor a thirst for water, but a famine of hearing the word of the Lord.",
        "verseNumber": "Amos 8:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲓⲙ ⲛ̀ϫⲉ ⲛⲓⲙⲱⲟⲩ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉⲫⲓⲟⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲟϫⲓ ⲓⲥϫⲉⲛ ⲡⲉⲙϩⲓⲧ ϣⲁ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ ⲉⲩⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϫⲉⲙϥ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ σαλευθήσονται ὕδατα ἕως θαλάσσης, καὶ ἀπὸ βορρᾶ ἕως ἀνατολῶν περιδραµοῦνται ζητοῦντες τὸν λόγον κυρίου καὶ οὐ µὴ εὕρωσιν.",
        "English": "(12) And the waters shall be troubled from sea to sea, and from the north to the east shall men run hither and thither, seeking the word of the Lord, and they shall not find it.",
        "verseNumber": "Amos 8:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉⲩⲉ̀ⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲛⲁⲛⲉⲩ ⲟⲩⲟϩ ⲛⲓϧⲉⲗϣⲓⲣⲓ ϧⲉⲛ ⲟⲩⲓⲃⲓ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἐν τῇ ἡµέρᾳ ἐκείνῃ ἐκλείψουσιν αἱ παρθένοι αἱ καλαὶ καὶ οἱ νεανίσκοι ἐν δίψει",
        "English": "(13) In that day shall the fair virgins and the young men faint for thirst;",
        "verseNumber": "Amos 8:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲏ ⲉⲧⲱⲣⲕ ⲉ̀ϩⲣⲉⲛ ⲡⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲛⲉⲙ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϥⲟⲛϧ ⲛ̀ϫⲉ ⲡⲉⲕⲛⲟⲩϯ ⲇⲁⲛ ⲟⲩⲟϩ ϥⲟⲛϧ ⲛ̀ϫⲉ ⲡⲉⲕⲛⲟⲩϯ ⲃⲉⲣⲥⲁⲃⲉⲉ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲉⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲧⲱⲟⲩⲛⲟⲩ ϫⲉ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) οἱ ὀµνύοντες κατὰ τοῦ ἱλασµοῦ Σαµαρείας καὶ οἱ λέγοντες Ζῇ ὁ θεός σου, Δαν, καὶ ζῇ ὁ θεός σου, Βηρσαβεε· καὶ πεσοῦνται καὶ οὐ µὴ ἀναστῶσιν ἔτι.",
        "English": "(14) they who swear by the propitiation of Samaria, and who say, Thy god, O Dan, lives; and, Thy god, O Bersabee, lives; and they shall fall, and shall no more rise again.",
        "verseNumber": "Amos 8:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "9",
    "sectionNameBohairic": "ⲑ̅",
    "sectionNameSahidic": "ⲑ̅",
    "bookAbbreviation": "Amos – Chapter",
    "sectionId": "sec_id_0009",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲓⲛⲁⲩ ⲉ̀ⲡϭ̅ⲥ̅ ⲉϥⲟϩⲓ ⲉⲣⲁⲧϥ ⲉ̀ϫⲉⲛ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ϩⲓⲟⲩⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲡⲩⲗⲁⲥⲧⲏⲣⲓⲟⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟⲛⲙⲉⲛ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲥⲁⲃⲟⲗ ⲟⲩⲟϩ ϩⲓⲟⲩⲓ ⲉ̀ϫⲉⲛ ⲛⲓⲁⲫⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛⲓⲥⲱϫⲡ ϯⲛⲁϧⲟⲑⲃⲟⲩ ⲛ̀ⲧⲥⲏϥⲓ ⲛ̀ⲛⲉϥⲫⲱⲧ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧⲫⲏⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲇⲉ ⲛ̀ⲛⲉϥⲟⲩϫⲁⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲑⲛⲁⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Εἶδον τὸν κύριον ἐφεστῶτα ἐπὶ τοῦ θυσιαστηρίου, καὶ εἶπεν Πάταξον ἐπὶ τὸ ἱλαστήριον καὶ σεισθήσεται τὰ πρόπυλα καὶ διάκοψον εἰς κεφαλὰς πάντων· καὶ τοὺς καταλοίπους αὐτῶν ἐν ῥοµφαίᾳ ἀποκτενῶ, οὐ µὴ διαφύγῃ ἐξ αὐτῶν φεύγων, καὶ οὐ µὴ διασωθῇ ἐξ αὐτῶν ἀνασῳζόµενος.",
        "English": "(1) I saw the Lord standing on the altar: and he said, Smite the mercy-seat, and the porch shall be shaken: and cut through into the heads of all; and I will slay the remnant of them with the sword: no one of them fleeing shall escape, and no one of them, striving to save himself shall be delivered.",
        "verseNumber": "Amos 9:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲩϣⲁⲛϣⲱⲡⲓ ϧⲉⲛ ⲁⲙⲉⲛϯ ⲧⲁϫⲓϫ ⲛⲁⲉⲛⲟⲩ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛϣⲉ ⲉ̀ⲧⲫⲉ ϯⲛⲁⲉⲛⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐὰν κατορυγῶσιν εἰς ᾅδου, ἐκεῖθεν ἡ χείρ µου ἀνασπάσει αὐτούς· καὶ ἐὰν ἀναβῶσιν εἰς τὸν οὐρανόν, ἐκεῖθεν κατάξω αὐτούς·",
        "English": "(2) Though they hid themselves in hell, thence shall my hand drag them forth; and though they go up to heaven, thence will I bring them down.",
        "verseNumber": "Amos 9:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲩϣⲁⲛⲭⲟⲡⲟⲩ ϧⲉⲛ ⲧⲁⲫⲉ ⲙ̀ⲡⲓⲕⲁⲣⲙⲉⲗⲟⲥ ϯⲛⲁϧⲟⲧϧⲉⲧ ⲛ̀ⲥⲱⲟⲩ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ϯⲛⲁϭⲓⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲱⲙⲥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲁⲃⲁⲗ ϧⲉⲛ ⲛⲓϣⲱⲕ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ϯⲛⲁϩⲟⲛϩⲉⲛ ⲉ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲇⲣⲁⲕⲱⲛ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲱⲕϩⲟⲩ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐὰν ἐγκρυβῶσιν εἰς τὴν κορυφὴν τοῦ Καρµήλου, ἐκεῖθεν ἐξερευνήσω καὶ λήµψοµαι αὐτούς· καὶ ἐὰν καταδύσωσιν ἐξ ὀφθαλµῶν µου εἰς τὰ βάθη τῆς θαλάσσης, ἐκεῖ ἐντελοῦµαι τῷ δράκοντι καὶ δήξεται αὐτούς·",
        "English": "(3) If they hide themselves in the top of Carmel, thence will I search them out and take them; and if they should go down from my presence into the depths of the sea, there will I command the serpent, and he shall bite them.",
        "verseNumber": "Amos 9:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁⲩϣⲁⲛⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲟⲩϫⲁϫⲓ ϯⲛⲁϩⲟⲛϩⲉⲛ ⲉ̀ⲧⲟⲧⲥ ⲛ̀ⲧⲥⲏϥⲓ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲛ̀ⲥⲉϧⲟⲑⲃⲟⲩ ⲟⲩⲟϩ ϯⲛⲁⲧⲁϫⲣⲟ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲉ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ϩⲁⲛⲡⲉⲑⲛⲁⲛⲉⲩ ⲁⲛ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐὰν πορευθῶσιν ἐν αἰχµαλωσίᾳ πρὸ προσώπου τῶν ἐχθρῶν αὐτῶν, ἐκεῖ ἐντελοῦµαι τῇ ῥοµφαίᾳ καὶ ἀποκτενεῖ αὐτούς· καὶ στηριῶ τοὺς ὀφθαλµούς µου ἐπ’ αὐτοὺς εἰς κακὰ καὶ οὐκ εἰς ἀγαθά.",
        "English": "(4) And if they should go into captivity before the face of their enemies, there will I command the sword, and it shall slay them: and I will set mine eyes against them for evil, and not for good.",
        "verseNumber": "Amos 9:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲡϭ̅ⲥ̅ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲫⲏ ⲉⲧϭⲓⲛⲉⲙ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲁϥⲑⲣⲟ ⲙ̀ⲙⲟϥ ⲉ̀ⲕⲓⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣϩⲏⲃⲓ ⲛ̀ϫⲉ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧϣⲟⲡ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϫⲉ ⲧⲉϥϧⲁⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲁⲣⲟ ⲛ̀ⲧⲉ ⲭⲏⲙⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ κύριος κύριος ὁ θεὸς ὁ παντοκράτωρ, ὁ ἐφαπτόµενος τῆς γῆς καὶ σαλεύων αὐτήν, καὶ πενθήσουσιν πάντες οἱ κατοικοῦντες αὐτήν, καὶ ἀναβήσεται ὡς ποταµὸς συντέλεια αὐτῆς καὶ καταβήσεται ὡς ποταµὸς Αἰγύπτου·",
        "English": "(5) And the Lord, the Lord God Almighty, is he that takes hold of the land, and causes it to shake, and all that inhabit it shall mourn; and its destruction shall go up as a river, and shall descend as the river of Egypt.",
        "verseNumber": "Amos 9:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲏ ⲉⲧⲕⲱⲧ ⲛ̀ⲧⲉϥⲁⲛⲁⲃⲁⲥⲓⲥ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲧⲫⲉ ⲟⲩⲟϩ ⲧⲉϥⲉⲡⲁⲅⲅⲉⲗⲓⲁ ⲁϥϩⲓⲥⲉⲛϯ ⲙ̀ⲙⲟⲥ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲫⲏ ⲉⲑⲙⲟⲩϯ ⲟⲩⲃⲉ ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲟⲩⲟϩ ϥϫⲱϣ ⲙ̀ⲙⲟϥ ϩⲓϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉ ⲡⲉϥⲣⲁⲛ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὁ οἰκοδοµῶν εἰς τὸν οὐρανὸν ἀνάβασιν αὐτοῦ καὶ τὴν ἐπαγγελίαν αὐτοῦ ἐπὶ τῆς γῆς θεµελιῶν, ὁ προσκαλούµενος τὸ ὕδωρ τῆς θαλάσσης καὶ ἐκχέων αὐτὸ ἐπὶ πρόσωπον τῆς γῆς· κύριος ὁ θεὸς ὁ παντοκράτωρ ὄνοµα αὐτῷ.",
        "English": "(6) It is he that builds his ascent up to the sky, and establishes his promise on the earth; who calls the water of the sea, and pours it out on the face of the earth; the Lord Almighty is his name.",
        "verseNumber": "Amos 9:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙ̀ⲫⲣⲏϯ ⲁⲛ ⲛ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲁⲩϣ ⲛ̀ⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛϣⲟⲡ ⲛⲏⲓ ϧⲁ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲙⲏ ⲛⲉⲧⲁⲓⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲁⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲛⲓⲁⲗⲗⲟⲫⲩⲗⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲕⲁⲡⲡⲁⲇⲟⲕⲓⲁ ⲟⲩⲟϩ ⲛⲓⲥⲩⲣⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲕⲩⲣⲓⲛⲛⲏ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὐχ ὡς υἱοὶ Αἰθιόπων ὑµεῖς ἐστε ἐµοί, υἱοὶ Ισραηλ; λέγει κύριος. οὐ τὸν Ισραηλ ἀνήγαγον ἐκ γῆς Αἰγύπτου καὶ τοὺς ἀλλοφύλους ἐκ Καππαδοκίας καὶ τοὺς Σύρους ἐκ βόθρου;",
        "English": "(7) Are not ye to me as the sons of the Ethiopians, O children of Israel? saith the Lord. Did I not bring Israel up out of the land of Egypt, and the Philistines from Cappadocia, and the Syrians out of the deep?",
        "verseNumber": "Amos 9:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϩⲏⲡⲡⲉ ⲓⲥ ⲛⲉⲛⲃⲁⲗ ⲙ̀ⲡϭ̅ⲥ̅ ⲫϯ ⲉ̀ϫⲉⲛ ⲑⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ϥⲛⲁϥⲟⲧⲥ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲕⲁϩⲓ ⲡⲗⲏⲛ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲙ̀ⲡⲏⲓ ⲛ̀ⲓⲁⲕⲱⲃ ϣⲁ ⲉⲛⲉϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Ἰδοὺ οἱ ὀφθαλµοὶ κυρίου τοῦ θεοῦ ἐπὶ τὴν βασιλείαν τῶν ἁµαρτωλῶν καὶ ἐξαρῶ αὐτὴν ἀπὸ προσώπου τῆς γῆς· πλὴν ὅτι οὐκ εἰς τέλος ἐξαρῶ τὸν οἶκον Ιακωβ, λέγει κύριος.",
        "English": "(8) Behold, the eyes of the Lord God are upon the kingdom of sinners, and I will cut it off from the face of the earth; only I will not utterly cut off the house of Jacob, saith the Lord.",
        "verseNumber": "Amos 9:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲟⲩⲏⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁϩⲟⲛϩⲉⲛ ⲟⲩⲟϩ ϯⲛⲁⲥⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲙ̀ⲫⲣⲏϯ ⲉ̀ϣⲁⲩϣⲱϣ ϧⲉⲛ ⲡⲓⲙⲁⲛ̀ϭⲁⲗⲉ ⲛ̀ϣⲱϣ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϩⲉⲓ ⲛ̀ϫⲉ ⲟⲩϧⲟⲙϧⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διότι ἰδοὺ ἐγὼ ἐντέλλοµαι καὶ λικµιῶ ἐν πᾶσι τοῖς ἔθνεσιν τὸν οἶκον τοῦ Ισραηλ, ὃν τρόπον λικµᾶται ἐν τῷ λικµῷ καὶ οὐ µὴ πέσῃ σύντριµµα ἐπὶ τὴν γῆν.",
        "English": "(9) For I will give commandment, and sift the house of Israel among all the Gentiles, as corn is sifted in a sieve, and yet a fragment shall not in any wise fall upon the earth.",
        "verseNumber": "Amos 9:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲩⲉ̀ⲙⲟⲩ ⲛ̀ⲧⲥⲏϥⲓ ⲛ̀ϫⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛ̀ⲛⲟⲩϧⲱⲛⲧ ⲟⲩⲇⲉ ⲛ̀ⲛⲟⲩϣⲱⲡⲓ ϩⲓϫⲱⲛ ⲛ̀ϫⲉ ⲛⲓⲡⲉⲧϩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐν ῥοµφαίᾳ τελευτήσουσι πάντες ἁµαρτωλοὶ λαοῦ µου οἱ λέγοντες Οὐ µὴ ἐγγίσῃ οὐδ’ οὐ µὴ γένηται ἐφ’ ἡµᾶς τὰ κακά.",
        "English": "(10) All the sinners of my people shall die by the sword, who say, Calamities shall certainly not draw near, nor come upon us.",
        "verseNumber": "Amos 9:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁⲧⲟⲩⲛⲟⲥ ϯⲥⲕⲩⲛⲏ ⲛ̀ⲧⲉ ⲇⲁⲩⲓⲇ ⲑⲏ ⲉⲧⲁⲥϩⲉⲓ ⲟⲩⲟϩ ⲛⲏ ⲉⲧⲁⲩϩⲉⲓ ⲛ̀ⲧⲁⲥ ϯⲛⲁⲕⲟⲧⲟⲩ ⲟⲩⲟϩ ⲛⲏ ⲉⲧⲁⲩⲟⲩⲱϫⲡ ⲛ̀ⲧⲁⲥ ϯⲛⲁⲧⲁϩⲱⲟⲩ ⲉ̀ⲣⲁⲧⲟⲩ ⲟⲩⲟϩ ϯⲛⲁⲕⲟⲧⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲉϩ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν τῇ ἡµέρᾳ ἐκείνῃ ἀναστήσω τὴν σκηνὴν Δαυιδ τὴν πεπτωκυῖαν καὶ ἀνοικοδοµήσω τὰ πεπτωκότα αὐτῆς καὶ τὰ κατεσκαµµένα αὐτῆς ἀναστήσω καὶ ἀνοικοδοµήσω αὐτὴν καθὼς αἱ ἡµέραι τοῦ αἰῶνος,",
        "English": "(11) In that day I will raise up the tabernacle of David that is fallen, and will rebuild the ruins of it, and will set up the parts thereof that have been broken down, and will build it up as in the ancient days:",
        "verseNumber": "Amos 9:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲟⲡⲱⲥ ⲛ̀ⲥⲉⲕⲱϯ ⲛ̀ⲥⲱⲓ ⲛ̀ϫⲉ ⲡⲥⲱϫⲡ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲏ ⲉⲧⲁⲩⲙⲟⲩϯ ⲉ̀ⲡⲁⲣⲁⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲫⲏ ⲉⲧⲓⲣⲓ ⲛ̀ⲛⲁⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅπως ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων καὶ πάντα τὰ ἔθνη, ἐφ’ οὓς ἐπικέκληται τὸ ὄνοµά µου ἐπ’ αὐτούς, λέγει κύριος ὁ θεὸς ὁ ποιῶν ταῦτα.",
        "English": "(12) that the remnant of men, and all the Gentiles upon whom my name is called, may earnestly seek me, saith the Lord who does all these things.",
        "verseNumber": "Amos 9:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲏⲡⲡⲉ ⲟⲩⲟⲛ ϩⲁⲛⲉϩⲟⲟⲩ ⲥⲉⲛⲏⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲣⲉ ⲡⲓϩⲓ ⲧⲁϩⲉ ⲡⲓϭⲱⲗ ⲟⲩⲟϩ ⲉⲣⲉ ϯⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥⲓϯ ⲟⲩⲟϩ ⲛⲓⲧⲱⲟⲩ ⲉⲩⲉ̀ⲑⲗⲏ ⲉ̀ⲡⲉⲥⲏⲧ ⲛ̀ⲟⲩϩⲗⲏϫ ⲟⲩⲟϩ ⲛⲓⲕⲁⲗⲁⲙⲫⲟ ⲧⲏⲣⲟⲩ ⲉⲩⲉ̀ⲣⲱⲧ ⲛ̀ϣϣⲏⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἰδοὺ ἡµέραι ἔρχονται, λέγει κύριος, καὶ καταλήµψεται ὁ ἀλοητὸς τὸν τρύγητον, καὶ περκάσει ἡ σταφυλὴ ἐν τῷ σπόρῳ, καὶ ἀποσταλάξει τὰ ὄρη γλυκασµόν, καὶ πάντες οἱ βουνοὶ σύµφυτοι ἔσονται·",
        "English": "(13) Behold, the days come, saith the Lord, when the harvest shall overtake the vintage, and the grapes shall ripen at seedtime; and the mountains shall drop sweet wine, and all the hills shall be planted.",
        "verseNumber": "Amos 9:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ϯⲛⲁⲧⲁⲥⲑⲟ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲱⲧ ⲛ̀ⲛⲓⲃⲁⲕⲓ ⲉⲧⲁⲩⲧⲁⲕⲟ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲟ ⲛ̀ϩⲁⲛⲓⲁϩⲁⲗⲟⲗⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲱ ⲙ̀ⲡⲟⲩⲏⲣⲡ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲱϫⲓ ⲛ̀ϩⲁⲛϭⲱⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲟⲩⲟⲩⲧⲁϩ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐπιστρέψω τὴν αἰχµαλωσίαν λαοῦ µου Ισραηλ, καὶ οἰκοδοµήσουσιν πόλεις τὰς ἠφανισµένας καὶ κατοικήσουσιν καὶ καταφυτεύσουσιν ἀµπελῶνας καὶ πίονται τὸν οἶνον αὐτῶν καὶ φυτεύσουσιν κήπους καὶ φάγονται τὸν καρπὸν αὐτῶν·",
        "English": "(14) And I will turn the captivity of my people Israel, and they shall rebuild the ruined cities, and shall inhabit them; and they shall plant vineyards, and shall drink the wine from them; and they shall form gardens, and eat the fruit of them.",
        "verseNumber": "Amos 9:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϯⲛⲁⲧⲟϫⲟⲩ ϩⲓϫⲉⲛ ⲡⲟⲩⲕⲁϩⲓ ⲟⲩⲟϩ ⲛ̀ⲭⲱⲗⲉⲙ ⲁⲩϫⲟⲩϫⲉ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲫⲏ ⲉⲧⲁⲓⲧⲏⲓϥ ⲛⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ καταφυτεύσω αὐτοὺς ἐπὶ τῆς γῆς αὐτῶν, καὶ οὐ µὴ ἐκσπασθῶσιν οὐκέτι ἀπὸ τῆς γῆς αὐτῶν, ἧς ἔδωκα αὐτοῖς, λέγει κύριος ὁ θεὸς ὁ παντοκράτωρ.",
        "English": "(15) And I will plant them on their land, and they shall no more be plucked up from the land which I have given them, saith the Lord God Almighty.",
        "verseNumber": "Amos 9:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
