[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Baruch – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲃⲁⲣⲟⲩⲭ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Baruch"
      },
      {
        "Bohairic": "(ⲁ︦) ⲛⲁⲓ ⲛⲉ ⲛⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲓϫⲱⲙ ⲛⲏ ⲉⲧⲁϥⲥϧⲏⲧⲟⲩ ⲛ̀ϫⲉ ⲃⲁⲣⲟⲩⲭ ⲡϣⲏⲣⲓ ⲛ̀ⲛⲏⲣⲓ ⲡϣⲏⲣⲓ ⲙ̀ⲙⲁⲁⲥⲉⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲉⲇⲉⲕⲓⲁⲥ. ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲇⲉⲟⲥ. ⲡϣⲏⲣⲓ ⲛ̀ⲭⲉⲗⲕⲓⲁⲥ ϧⲉⲛ ⲑⲃⲁⲃⲩⲗⲱⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ οὗτοι οἱ λόγοι τοῦ βιβλίου, οὓς ἔγραψεν Βαρουχ υἱὸς Νηριου υἱοῦ Μαασαιου υἱοῦ Σεδεκιου υἱοῦ Ασαδιου υἱοῦ Χελκιου ἐν Βαβυλῶνι",
        "English": "(1) And these are the words of the book, which Baruch the son of Nerias, the son of Maasias, the son of Sedecias, the son of Asadias, the son of Chelcias, wrote in Babylon,",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Baruch 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲑⲙⲁϩⲉ̅ ⲛ̀ⲣⲟⲙⲡⲓ ϧⲉⲛ ⲥⲟⲩⲍ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲁⲩϭⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲛ̀ϫⲉ ⲛⲓⲭⲁⲗⲇⲉⲟⲥ. ⲟⲩⲟϩ ⲁⲩⲣⲟⲕϩⲥ ϧⲉⲛ ⲡⲭⲣⲱⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐν τῷ ἔτει τῷ πέµπτῳ ἐν ἑβδόµῃ τοῦ µηνὸς ἐν τῷ καιρῷ, ᾧ ἔλαβον οἱ Χαλδαῖοι τὴν Ιερουσαληµ καὶ ἐνέπρησαν αὐτὴν ἐν πυρί.",
        "English": "(2) In the fifth year, and in the seventh day of the month, what time as the Chaldeans took Jerusalem, and burnt it with fire.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Baruch 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁϥⲱϣ ⲛ̀ϫⲉ ⲃⲁⲣⲟⲩⲭ ⲛ̀ⲛⲉⲛⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲁⲓϫⲱⲙ ϧⲉⲛ ⲛⲉⲛⲙⲁϣϫ ⲛ̀ⲓⲉⲭⲟⲛⲓⲁⲥ. ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲁⲕⲓⲙ ⲡⲟⲩⲣⲟ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲛⲉⲛⲙⲁϣϫ ⲙⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ. ⲛⲏ ⲉⲑⲛⲏⲟⲩ ϩⲁ ⲡⲓϫⲱⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἀνέγνω Βαρουχ τοὺς λόγους τοῦ βιβλίου τούτου ἐν ὠσὶν Ιεχονιου υἱοῦ Ιωακιµ βασιλέως Ιουδα καὶ ἐν ὠσὶ παντὸς τοῦ λαοῦ τῶν ἐρχοµένων πρὸς τὴν βίβλον",
        "English": "(3) And Baruch did read the words of this book in the hearing of Jechonias the son of Joachim king of Juda, and in the ears of all the people that came to hear the book,",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Baruch 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲉⲙ ϧⲉⲛ ⲛⲉⲛⲙⲁϣϫ ⲛ̀ⲛⲓⲣⲉⲙⲛ̀ϫⲟⲙ ⲛⲉⲙ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛⲉⲙ ϧⲉⲛ ⲛⲉⲛⲙⲁϣϫ ⲛ̀ⲧⲉ ⲛⲓⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ. ⲛⲉⲙ ϧⲉⲛ ⲛⲉⲛⲙⲁϣϫ ⲙⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲓⲥϫⲉⲛ ⲡⲟⲩⲕⲟⲩϫⲓ ϣⲁ ⲡⲟⲩⲛⲓϣϯ. ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲃⲁⲃⲩⲗⲱⲛ ϩⲓϫⲉⲛ ⲫⲓⲁⲣⲟ ⲥⲟⲩⲇ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐν ὠσὶν τῶν δυνατῶν καὶ υἱῶν τῶν βασιλέων καὶ ἐν ὠσὶ τῶν πρεσβυτέρων καὶ ἐν ὠσὶ παντὸς τοῦ λαοῦ ἀπὸ µικροῦ ἕως µεγάλου, πάντων τῶν κατοικούντων ἐν Βαβυλῶνι ἐπὶ ποταµοῦ Σουδ.",
        "English": "(4) And in the hearing of the nobles, and of the king’s sons, and in the hearing of the elders, and of all the people, from the lowest unto the highest, even of all them that dwelt at Babylon by the river Sud.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Baruch 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲛⲁⲩⲣⲓⲙⲓ ⲡⲉ ⲉⲩⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲟⲩⲟϩ ⲛⲁⲩⲧⲱⲃϩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἔκλαιον καὶ ἐνήστευον καὶ ηὔχοντο ἐναντίον κυρίου",
        "English": "(5) Whereupon they wept, fasted, and prayed before the Lord.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Baruch 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁⲩⲑⲱⲟⲩϯ ⲛ̀ⲟⲩϩⲁⲧ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁ ⲧⲟⲧϥ ⲙ̀ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ϫⲉⲙϫⲟⲙ ⲙ̀ⲙⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ συνήγαγον ἀργύριον, καθὰ ἑκάστου ἠδύνατο ἡ χείρ,",
        "English": "(6) They made also a collection of money according to every man’s power:",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Baruch 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲁⲩⲟⲩⲱⲣⲡ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ϩⲁ ⲓⲱⲁⲕⲓⲙ ⲡϣⲏⲣⲓ ⲛ̀ⲭⲉⲗⲕⲓⲁ. ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲗⲱⲙ ⲡⲓⲟⲩⲏⲃ. ⲛⲉⲙ ϩⲁ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛⲏ ⲉⲧⲁⲩϫⲉⲙⲟⲩ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἀπέστειλαν εἰς Ιερουσαληµ πρὸς Ιωακιµ υἱὸν Χελκιου υἱοῦ Σαλωµ τὸν ἱερέα καὶ πρὸς τοὺς ἱερεῖς καὶ πρὸς πάντα τὸν λαὸν τοὺς εὑρεθέντας µετ’ αὐτοῦ ἐν Ιερουσαληµ",
        "English": "(7) And they sent it to Jerusalem unto Joachim the high priest, the son of Chelcias, son of Salom, and to the priests, and to all the people which were found with him at Jerusalem,",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Baruch 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉϥⲣⲉϥϭⲓ ⲛ̀ⲛⲓⲥⲕⲉⲩⲟⲥ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅. ⲛⲏ ⲉⲧⲁⲩⲉⲛⲟⲩ ⲉ̀ⲃⲁⲃⲩⲗⲱⲛ. ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲉⲧⲁⲥⲑⲱⲟⲩ ⲉ̀ⲡⲕⲁϩⲓ ⲛ̀ⲓⲟⲩⲇⲁ. ϧⲉⲛ ⲥⲟⲩⲓ̅ ⲛ̀ⲧⲉ ⲡⲓⲥⲟⲩⲁⲛ ϩⲁⲛⲥⲕⲉⲩⲟⲥ ⲛ̀ϩⲁⲧ. ⲛⲏ ⲉⲧⲁϥⲑⲁⲙⲓⲱⲟⲩ ⲛ̀ϫⲉ ⲥⲉⲇⲉⲕⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲥⲓⲁⲥ ⲡⲟⲩⲣⲟ ⲛ̀ⲓⲟⲩⲇⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐν τῷ λαβεῖν αὐτὸν τὰ σκεύη οἴκου κυρίου τὰ ἐξενεχθέντα ἐκ τοῦ ναοῦ ἀποστρέψαι εἰς γῆν Ιουδα τῇ δεκάτῃ τοῦ Σιουαν, σκεύη ἀργυρᾶ, ἃ ἐποίησεν Σεδεκιας υἱὸς Ιωσια βασιλεὺς Ιουδα",
        "English": "(8) At the same time when he received the vessels of the house of the Lord, that were carried out of the temple, to return them into the land of Juda, the tenth day of the month Sivan, namely, silver vessels, which Sedecias the son of Josias king of Jada had made,",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Baruch 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲙⲉⲛⲉⲛⲥⲁ ⲑⲣⲉ ⲛⲁⲃⲟⲩⲭⲟⲇⲟⲛⲟⲥⲟⲣ ⲡⲟⲩⲣⲟ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ ⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ ⲛ̀ⲓⲉⲭⲟⲛⲓⲁⲥ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲛⲏ ⲉⲧⲥⲟⲛϩ. ⲛⲉⲙ ⲛⲓⲣⲉⲙⲛ̀ϫⲟⲙ. ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲁϥⲟⲗⲟⲩ ⲉ̀ⲃⲁⲃⲩⲗⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) µετὰ τὸ ἀποικίσαι Ναβουχοδονοσορ βασιλέα Βαβυλῶνος τὸν Ιεχονιαν καὶ τοὺς ἄρχοντας καὶ τοὺς δεσµώτας καὶ τοὺς δυνατοὺς καὶ τὸν λαὸν τῆς γῆς ἀπὸ Ιερουσαληµ καὶ ἤγαγεν αὐτὸν εἰς Βαβυλῶνα.",
        "English": "(9) After that Nabuchodonosor king of Babylon had carried away Jechonias, and the princes, and the captives, and the mighty men, and the people of the land, from Jerusalem, and brought them unto Babylon.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Baruch 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲡⲉϫⲱⲟⲩ ϫⲉ ⲓⲥ ϩⲏⲡⲡⲉ ⲁⲛⲟⲩⲱⲣⲡ ϩⲁⲣⲱⲧⲉⲛ ⲛ̀ⲟⲩϩⲁⲧ ⲟⲩⲟϩ ϣⲱⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓϩⲁⲧ ⲛ̀ϩⲁⲛϭⲗⲓⲗ ⲛⲉⲙ ⲉⲑⲃⲉ ⲫⲛⲟⲃⲓ ⲛⲉⲙ ⲟⲩⲗⲓⲃⲁⲛⲟⲥ. ⲟⲩⲟϩ ⲙⲁⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩⲙⲁⲛⲛⲁ ⲟⲩⲟϩ ⲁⲛⲓⲧⲟⲩ ⲉ̀ϫⲉⲛ ⲡⲓⲙⲁ ⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἶπαν Ἰδοὺ ἀπεστείλαµεν πρὸς ὑµᾶς ἀργύριον, καὶ ἀγοράσατε τοῦ ἀργυρίου ὁλοκαυτώµατα καὶ περὶ ἁµαρτίας καὶ λίβανον καὶ ποιήσατε µαννα καὶ ἀνοίσατε ἐπὶ τὸ θυσιαστήριον κυρίου θεοῦ ἡµῶν",
        "English": "(10) And they said, Behold, we have sent you money to buy you burnt offerings, and sin offerings, and incense, and prepare ye manna, and offer upon the altar of the Lord our God;",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Baruch 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲧⲱⲃϩ ⲉⲑⲃⲉ ⲡⲱⲛϧ ⲛ̀ⲛⲁⲃⲟⲩⲭⲟⲇⲟⲛⲟⲥⲟⲣ ⲡⲟⲩⲣⲟ. ⲛⲉⲙ ⲡⲱⲛϧ ⲙ̀ⲃⲁⲗⲧⲁⲥⲁⲣ ⲡⲉϥϣⲏⲣⲓ. ϩⲓⲛⲁ ⲛ̀ⲥⲉϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲟⲩⲉϩⲟⲟⲩ. ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲧⲫⲉ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ προσεύξασθε περὶ τῆς ζωῆς Ναβουχοδονοσορ βασιλέως Βαβυλῶνος καὶ εἰς ζωὴν Βαλτασαρ υἱοῦ αὐτοῦ, ἵνα ὦσιν αἱ ἡµέραι αὐτῶν ὡς αἱ ἡµέραι τοῦ οὐρανοῦ ἐπὶ τῆς γῆς.",
        "English": "(11) And pray for the life of Nabuchodonosor king of Babylon, and for the life of Balthasar his son, that their days may be upon earth as the days of heaven:",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Baruch 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϯ ⲛⲁⲛ ⲛ̀ⲟⲩϫⲟⲙ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϯ ⲙ̀ⲫⲟⲩⲱⲓⲛⲓ ⲛ̀ⲛⲉⲛⲃⲁⲗ. ⲟⲩⲟϩ ⲉⲛⲉ̀ⲱⲛϧ ϧⲁ ⲧϧⲏⲓⲃⲓ ⲛ̀ⲛⲁⲃⲟⲩⲭⲟⲇⲟⲛⲟⲥⲟⲣ ⲡⲟⲩⲣⲟ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ. ⲛⲉⲙ ϧⲁ ⲧϧⲏⲓⲃⲓ ⲙ̀ⲃⲁⲗⲧⲁⲥⲁⲣ ⲡⲉϥϣⲏⲣⲓ. ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲉⲣⲃⲱⲕ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙⲏϣ ⲛⲉϩⲟⲟⲩ. ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϫⲓⲙⲓ ⲛ̀ⲟⲩϩⲙⲟⲧ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ δώσει κύριος ἰσχὺν ἡµῖν καὶ φωτίσει τοὺς ὀφθαλµοὺς ἡµῶν, καὶ ζησόµεθα ὑπὸ τὴν σκιὰν Ναβουχοδονοσορ βασιλέως Βαβυλῶνος καὶ ὑπὸ τὴν σκιὰν Βαλτασαρ υἱοῦ αὐτοῦ καὶ δουλεύσοµεν αὐτοῖς ἡµέρας πολλὰς καὶ εὑρήσοµεν χάριν ἐναντίον αὐτῶν.",
        "English": "(12) And the Lord will give us strength, and lighten our eyes, and we shall live under the shadow of Nabuchodonosor king of Babylon, and under the shadow of Balthasar his son, and we shall serve them many days, and find favour in their sight.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Baruch 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲧⲱⲃϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ϫⲉ ⲁⲛⲉⲣⲛⲟⲃⲓ ⲉ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲟⲩⲟϩ ⲙ̀ⲡⲉϥⲕⲟⲧϥ ⲛ̀ϫⲉ ⲡⲉⲙⲃⲟⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉϥϫⲱⲛⲧ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ. ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲁⲓⲉϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ προσεύξασθε περὶ ἡµῶν πρὸς κύριον τὸν θεὸν ἡµῶν, ὅτι ἡµάρτοµεν τῷ κυρίῳ θεῷ ἡµῶν, καὶ οὐκ ἀπέστρεψεν ὁ θυµὸς κυρίου καὶ ἡ ὀργὴ αὐτοῦ ἀφ’ ἡµῶν ἕως τῆς ἡµέρας ταύτης.",
        "English": "(13) Pray for us also unto the Lord our God, for we have sinned against the Lord our God; and unto this day the fury of the Lord and his wrath is not turned from us.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Baruch 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲱϣ ⲙ̀ⲡⲁⲓϫⲱⲙ ⲉⲧⲁⲛⲟⲩⲟⲣⲡϥ ϩⲁⲣⲱⲧⲉⲛ. ⲉⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅. ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓϣⲁⲓ ⲛⲉⲙ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲥⲏⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀναγνώσεσθε τὸ βιβλίον τοῦτο, ὃ ἀπεστείλαµεν πρὸς ὑµᾶς ἐξαγορεῦσαι ἐν οἴκῳ κυρίου ἐν ἡµέρᾳ ἑορτῆς καὶ ἐν ἡµέραις καιροῦ,",
        "English": "(14) And ye shall read this book which we have sent unto you, to make confession in the house of the Lord, upon the feasts and solemn days.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Baruch 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ϫⲟⲥ ϫⲉ ϯⲙⲉⲑⲙⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ⲁ̀ⲛⲟⲛ ⲇⲉ ⲡϣⲓⲡⲓ ⲙ̀ⲡⲉⲛϩⲟ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲓⲉϩⲟⲟⲩ. ⲫⲣⲱⲙⲓ ⲛ̀ⲓⲟⲩⲇⲁ. ⲛⲉⲙ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἐρεῖτε Τῷ κυρίῳ θεῷ ἡµῶν ἡ δικαιοσύνη, ἡµῖν δὲ αἰσχύνη τῶν προσώπων ὡς ἡ ἡµέρα αὕτη, ἀνθρώπῳ Ιουδα καὶ τοῖς κατοικοῦσιν Ιερουσαληµ",
        "English": "(15) And ye shall say, To the Lord our God belongeth righteousness, but unto us the confusion of faces, as it is come to pass this day, unto them of Juda, and to the inhabitants of Jerusalem,",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Baruch 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛⲉⲙ ⲛⲉⲛⲟⲩⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲉⲛⲁⲣⲭⲱⲛ. ⲛⲉⲙ ⲛⲉⲛⲟⲩⲏⲃ ⲛⲉⲙ ⲛⲉⲛⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ τοῖς βασιλεῦσιν ἡµῶν καὶ τοῖς ἄρχουσιν ἡµῶν καὶ τοῖς ἱερεῦσιν ἡµῶν καὶ τοῖς προφήταις ἡµῶν καὶ τοῖς πατράσιν ἡµῶν,",
        "English": "(16) And to our kings, and to our princes, and to our priests, and to our prophets, and to our fathers:",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Baruch 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϧⲁ ⲛⲏ ⲉⲧⲁⲛⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὧν ἡµάρτοµεν ἔναντι κυρίου",
        "English": "(17) For we have sinned before the Lord,",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Baruch 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲁⲛⲉⲣⲁⲧⲥⲱⲧⲉⲙ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲥⲙⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲛⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅. ⲛⲏ ⲉⲧⲁϥⲧⲏⲓⲧⲟⲩ ⲙ̀ⲡⲉⲛⲙ̀ⲑⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ ἠπειθήσαµεν αὐτῷ καὶ οὐκ ἠκούσαµεν τῆς φωνῆς κυρίου θεοῦ ἡµῶν πορεύεσθαι τοῖς προστάγµασιν κυρίου, οἷς ἔδωκεν κατὰ πρόσωπον ἡµῶν.",
        "English": "(18) And disobeyed him, and have not hearkened unto the voice of the Lord our God, to walk in the commandments that he gave us openly:",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Baruch 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲓⲥϫⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲉⲧⲁ ⲡϭ̅ⲥ̅ ⲓⲛⲓ ⲛ̀ⲛⲉⲛⲓⲟϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ. ⲛⲉⲙ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲁⲓⲉϩⲟⲟⲩ. ⲟⲩⲟϩ ⲛⲁⲛⲟⲓ ⲛ̀ⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲟⲩⲟϩ ⲛⲁⲛⲉⲣϣⲉⲣϣⲓ ⲡⲉ ⲉ̀ϣ̀ⲧⲉⲙⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲉϥⲥⲙⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἀπὸ τῆς ἡµέρας, ἧς ἐξήγαγεν κύριος τοὺς πατέρας ἡµῶν ἐκ γῆς Αἰγύπτου, καὶ ἕως τῆς ἡµέρας ταύτης ἤµεθα ἀπειθοῦντες πρὸς κύριον θεὸν ἡµῶν καὶ ἐσχεδιάζοµεν πρὸς τὸ µὴ ἀκούειν τῆς φωνῆς αὐτοῦ.",
        "English": "(19) Since the day that the Lord brought our forefathers out of the land of Egypt, unto this present day, we have been disobedient unto the Lord our God, and we have been negligent in not hearing his voice.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Baruch 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲁⲩⲧⲟⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ ⲛⲓⲡⲉⲧϩⲱⲟⲩ. ⲛⲉⲙ ⲡⲓⲥⲁϩⲟⲩⲓ ⲉⲧⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅. ⲉ̀ⲧⲟⲧϥ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲉϥⲁⲗⲟⲩ. ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁϥⲓⲛⲓ ⲛ̀ⲛⲉⲛⲓⲟϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ. ⲉ̀ϯ ⲛⲁⲛ ⲙ̀ⲡⲓⲕⲁϩⲓ ⲉⲧϣⲟⲩⲉ ⲉⲣⲱϯ ⲉ̀ⲃⲟⲗ ϩⲓ ⲉⲃⲓⲱ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲓⲉϩⲟⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ ἐκολλήθη εἰς ἡµᾶς τὰ κακὰ καὶ ἡ ἀρά, ἣν συνέταξεν κύριος τῷ Μωυσῇ παιδὶ αὐτοῦ ἐν ἡµέρᾳ, ᾗ ἐξήγαγεν τοὺς πατέρας ἡµῶν ἐκ γῆς Αἰγύπτου δοῦναι ἡµῖν γῆν ῥέουσαν γάλα καὶ µέλι ὡς ἡ ἡµέρα αὕτη.",
        "English": "(20) Wherefore the evils cleaved unto us, and the curse, which the Lord appointed by Moses his servant at the time that he brought our fathers out of the land of Egypt, to give us a land that floweth with milk and honey, like as it is to see this day.",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Baruch 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲥⲙⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲕⲁⲧⲁ ⲛⲓⲥⲁϫⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ. ⲛⲏ ⲉⲧⲁϥⲟⲩⲟⲣⲡⲟⲩ ϩⲁⲣⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ οὐκ ἠκούσαµεν τῆς φωνῆς κυρίου τοῦ θεοῦ ἡµῶν κατὰ πάντας τοὺς λόγους τῶν προφητῶν, ὧν ἀπέστειλεν πρὸς ἡµᾶς,",
        "English": "(21) Nevertheless we have not hearkened unto the voice of the Lord our God, according unto all the words of the prophets, whom he sent unto us:",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "verseNumber": "Baruch 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲟⲛ ⲛⲁϥⲙⲟϣⲓ ⲡⲉ ϧⲉⲛ ⲛⲓⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲡⲉϥϩⲏⲧ ⲉⲧϩⲱⲟⲩ. ⲉ̀ⲉⲣⲃⲱⲕ ⲛ̀ϩⲁⲛⲕⲉⲛⲟⲩϯ ⲛϣⲉⲙⲙⲟ. ⲉ̀ⲓⲣⲓ ⲛ̀ⲛⲓⲡⲉⲧϩⲱⲟⲩ. ⲛⲁϩⲣⲉⲛ ⲛⲉⲛⲃⲁⲗ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ ᾠχόµεθα ἕκαστος ἐν διανοίᾳ καρδίας αὐτοῦ τῆς πονηρᾶς ἐργάζεσθαι θεοῖς ἑτέροις ποιῆσαι τὰ κακὰ κατ’ ὀφθαλµοὺς κυρίου θεοῦ ἡµῶν.",
        "English": "(22) But every man followed the imagination of his own wicked heart, to serve strange gods, and to do evil in the sight of the Lord our God.",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "verseNumber": "Baruch 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Baruch – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁϥⲥⲉⲙⲛⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲉϥⲥⲁϫⲓ ⲫⲏ ⲉⲧⲁϥⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ. ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲣⲉϥϯϩⲁⲡ. ⲛⲏ ⲉⲧⲁⲩϯϩⲁⲡ ⲉ̀ⲡⲓⲥ̅ⲗ̅. ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲟⲩⲣⲱⲟⲩ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲁⲣⲭⲱⲛ. ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲫⲣⲱⲙⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲓⲟⲩⲇⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) καὶ ἔστησεν κύριος τὸν λόγον αὐτοῦ, ὃν ἐλάλησεν ἐφ’ ἡµᾶς καὶ ἐπὶ τοὺς δικαστὰς ἡµῶν τοὺς δικάσαντας τὸν Ισραηλ καὶ ἐπὶ τοὺς βασιλεῖς ἡµῶν καὶ ἐπὶ τοὺς ἄρχοντας ἡµῶν καὶ ἐπὶ ἄνθρωπον Ισραηλ καὶ Ιουδα.",
        "English": "(1) Therefore the Lord hath made good his word, which he pronounced against us, and against our judges that judged Israel, and against our kings, and against our princes, and against the men of Israel and Juda,",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Baruch 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉ̀ⲓⲛⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲙ̀ⲡⲉⲧϩⲱⲟⲩ. ⲛⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩϣⲱⲡⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲧⲫⲉ ⲧⲏⲣⲥ. ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁϥⲓⲣⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲕⲁⲧⲁ ⲛⲏ ⲉⲧⲥϧⲏⲟⲩⲧ ϧⲉⲛ ⲫⲛⲟⲙⲟⲥ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οὐκ ἐποιήθη ὑποκάτω παντὸς τοῦ οὐρανοῦ καθὰ ἐποίησεν ἐν Ιερουσαληµ κατὰ τὰ γεγραµµένα ἐν τῷ νόµῳ Μωυσῆ",
        "English": "(2) To bring upon us great plagues, such as never happened under the whole heaven, as it came to pass in Jerusalem, according to the things that were written in the law of Moses;",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Baruch 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉ̀ⲑⲣⲉϥⲟⲩⲱⲙ ⲛ̀ϫⲉ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲛⲓⲥⲁⲣⲝ ⲛ̀ⲧⲉ ⲡⲉϥϣⲏⲣⲓ. ⲟⲩⲟϩ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲛⲓⲥⲁⲣⲝ ⲛ̀ⲧⲉ ⲧⲉϥϣⲉⲣⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) τοῦ φαγεῖν ἡµᾶς ἄνθρωπον σάρκας υἱοῦ αὐτοῦ καὶ ἄνθρωπον σάρκας θυγατρὸς αὐτοῦ.",
        "English": "(3) That a man should eat the flesh of his own son, and the flesh of his own daughter.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Baruch 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁϥⲧⲏⲓⲧⲟⲩ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲧⲟⲧⲟⲩ ⲉ̀ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲓⲙⲉⲧⲟⲩⲣⲱⲟⲩ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ. ⲉⲩϣⲱϣ ⲛⲉⲙ ⲟⲩⲙⲁⲛ̀ⲁⲑⲙⲟϣⲓ. ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲱⲟⲩ. ⲛⲏ ⲉⲧⲁ ⲡϭ̅ⲥ̅ ϫⲟⲣⲟⲩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἔδωκεν αὐτοὺς ὑποχειρίους πάσαις ταῖς βασιλείαις ταῖς κύκλῳ ἡµῶν εἰς ὀνειδισµὸν καὶ εἰς ἄβατον ἐν πᾶσι τοῖς λαοῖς τοῖς κύκλῳ, οὗ διέσπειρεν αὐτοὺς κύριος ἐκεῖ.",
        "English": "(4) Moreover he hath delivered them to be in subjection to all the kingdoms that are round about us, to be as a reproach and desolation among all the people round about, where the Lord hath scattered them.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Baruch 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲥⲁⲡϣⲱⲓ ⲁⲛ. ϫⲉ ⲁⲛⲉⲣⲛⲟⲃⲓ ⲉ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐγενήθησαν ὑποκάτω καὶ οὐκ ἐπάνω, ὅτι ἡµάρτοµεν κυρίῳ θεῷ ἡµῶν πρὸς τὸ µὴ ἀκούειν τῆς φωνῆς αὐτοῦ. —",
        "English": "(5) Thus we were cast down, and not exalted, because we have sinned against the Lord our God, and have not been obedient unto his voice.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Baruch 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ϣ̀ⲧⲉⲙⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲉϥⲥⲙⲏ. ϯⲙⲉⲑⲙⲏⲓ ⲑⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ⲧⲉ. ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ ⲡϣⲓⲡⲓ ⲙ̀ⲡⲉⲛϩⲟ. ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲓⲉϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) τῷ κυρίῳ θεῷ ἡµῶν ἡ δικαιοσύνη, ἡµῖν δὲ καὶ τοῖς πατράσιν ἡµῶν ἡ αἰσχύνη τῶν προσώπων ὡς ἡ ἡµέρα αὕτη.",
        "English": "(6) To the Lord our God appertaineth righteousness: but unto us and to our fathers open shame, as appeareth this day.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Baruch 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲏ ⲉⲧⲁϥⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἃ ἐλάλησεν κύριος ἐφ’ ἡµᾶς, πάντα τὰ κακὰ ταῦτα ἦλθεν ἐφ’ ἡµᾶς.",
        "English": "(7) For all these plagues are come upon us, which the Lord hath pronounced against us",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Baruch 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛⲁⲓⲡⲉⲧϩⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲧⲁϥⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ. ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲧⲱⲃϩ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅. ⲉ̀ⲑⲣⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲟⲛⲕⲟⲧϥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲡⲉϥϩⲏⲧ ⲉⲧϩⲱⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ οὐκ ἐδεήθηµεν τοῦ προσώπου κυρίου τοῦ ἀποστρέψαι ἕκαστον ἀπὸ τῶν νοηµάτων τῆς καρδίας αὐτῶν τῆς πονηρᾶς.",
        "English": "(8) Yet have we not prayed before the Lord, that we might turn every one from the imaginations of his wicked heart.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Baruch 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲁϥⲣⲱⲓⲥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲓⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲁ ⲡϭ̅ⲥ̅ ⲉ̀ⲛⲟⲩ ⲉ̀ϫⲱⲛ. ϫⲉ ⲟⲩⲑⲙⲏⲓ ⲡⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲉϥϩⲃⲏⲟⲩⲓ ⲧⲏⲣⲟⲩ. ⲛⲏ ⲉⲧⲁϥϩⲉⲛϩⲱⲛⲉⲛ ⲉ̀ⲣⲱⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἐγρηγόρησεν κύριος ἐπὶ τοῖς κακοῖς, καὶ ἐπήγαγε κύριος ἐφ’ ἡµᾶς, ὅτι δίκαιος ὁ κύριος ἐπὶ πάντα τὰ ἔργα αὐτοῦ, ἃ ἐνετείλατο ἡµῖν.",
        "English": "(9) Wherefore the Lord watched over us for evil, and the Lord hath brought it upon us: for the Lord is righteous in all his works which he hath commanded us.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Baruch 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲉϥⲥⲙⲏ ⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲛⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅. ⲛⲏ ⲉⲧⲁϥⲧⲏⲓⲧⲟⲩ ⲙ̀ⲡⲉⲛⲙ̀ⲑⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ οὐκ ἠκούσαµεν τῆς φωνῆς αὐτοῦ πορεύεσθαι τοῖς προστάγµασιν κυρίου, οἷς ἔδωκεν κατὰ πρόσωπον ἡµῶν. —",
        "English": "(10) Yet we have not hearkened unto his voice, to walk in the commandments of the Lord, that he hath set before us.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Baruch 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲡϭ̅ⲥ̅ ⲫϯ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲫⲏ ⲉⲧⲁⲕⲓⲛⲓ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ. ϧⲉⲛ ⲟⲩϫⲓϫ ⲉⲥϫⲟⲣ ϧⲉⲛ ϩⲁⲛⲙⲏⲓⲛⲓ ⲛⲉⲙ ϩⲁⲛϣⲫⲏⲣⲓ. ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲟⲙ ⲛⲉⲙ ⲟⲩϣⲱⲃϣ ⲉϥϭⲟⲥⲓ. ⲟⲩⲟϩ ⲁⲕⲑⲁⲙⲓⲟ ⲛⲁⲕ ⲛ̀ⲟⲩⲣⲁⲛ. ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲓⲉϩⲟⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ νῦν, κύριε ὁ θεὸς Ισραηλ, ὃς ἐξήγαγες τὸν λαόν σου ἐκ γῆς Αἰγύπτου ἐν χειρὶ κραταιᾷ καὶ ἐν σηµείοις καὶ ἐν τέρασιν καὶ ἐν δυνάµει µεγάλῃ καὶ ἐν βραχίονι ὑψηλῷ καὶ ἐποίησας σεαυτῷ ὄνοµα ὡς ἡ ἡµέρα αὕτη,",
        "English": "(11) And now, O Lord God of Israel, that hast brought thy people out of the land of Egypt with a mighty hand, and high arm, and with signs, and with wonders, and with great power, and hast gotten thyself a name, as appeareth this day:",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Baruch 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲛⲉⲣⲛⲟⲃⲓ ⲁⲛⲉⲣⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲁⲛϭⲓ ⲛ̀ϫⲟⲛⲥ. ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲉⲕⲙⲉⲑⲙⲏⲓ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἡµάρτοµεν ἠσεβήσαµεν ἠδικήσαµεν, κύριε ὁ θεὸς ἡµῶν, ἐπὶ πᾶσιν τοῖς δικαιώµασίν σου.",
        "English": "(12) O Lord our God, we have sinned, we have done ungodly, we have dealt unrighteously in all thine ordinances.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Baruch 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲙⲁⲣⲉϥⲕⲟⲧϥ ⲛ̀ϫⲉ ⲡⲉⲕⲙⲃⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ ϫⲉ ⲁⲛⲥⲱϫⲡ ⲉⲛⲟⲓ ⲛ̀ⲕⲟⲩϫⲓ. ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ. ⲡⲓⲙⲁ ⲉⲧⲁⲕϫⲟⲣⲉⲛ ⲉ̀ⲃⲟⲗ ⲉ̀ⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἀποστραφήτω ὁ θυµός σου ἀφ’ ἡµῶν, ὅτι κατελείφθηµεν ὀλίγοι ἐν τοῖς ἔθνεσιν, οὗ διέσπειρας ἡµᾶς ἐκεῖ.",
        "English": "(13) Let thy wrath turn from us: for we are but a few left among the heathen, where thou hast scattered us.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Baruch 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲥⲱⲧⲉⲙ ⲡϭ̅ⲥ̅ ⲉ̀ⲧⲉⲛⲡⲣⲟⲥⲉⲩⲭⲏ. ⲛⲉⲙ ⲡⲉⲛⲧⲱⲃϩ. ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉⲑⲃⲏⲧⲕ ⲟⲩⲟϩ ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲟⲩϩⲙⲟⲧ. ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲟⲩⲟⲑⲃⲉⲛ ⲉ̀ⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) εἰσάκουσον, κύριε, τῆς προσευχῆς ἡµῶν καὶ τῆς δεήσεως ἡµῶν καὶ ἐξελοῦ ἡµᾶς ἕνεκεν σοῦ καὶ δὸς ἡµῖν χάριν κατὰ πρόσωπον τῶν ἀποικισάντων ἡµᾶς,",
        "English": "(14) Hear our prayers, O Lord, and our petitions, and deliver us for thine own sake, and give us favour in the sight of them which have led us away:",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Baruch 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲙⲓ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ. ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ϫⲉ ⲡⲉⲕⲣⲁⲛ ⲡⲉⲧⲁⲩⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ⲉ̀ϫⲉⲛ ⲡⲓⲥ̅ⲗ̅. ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲉϥⲅⲉⲛⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἵνα γνῷ πᾶσα ἡ γῆ ὅτι σὺ κύριος ὁ θεὸς ἡµῶν, ὅτι τὸ ὄνοµά σου ἐπεκλήθη ἐπὶ Ισραηλ καὶ ἐπὶ τὸ γένος αὐτοῦ.",
        "English": "(15) That all the earth may know that thou art the Lord our God, because Israel and his posterity is called by thy name.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Baruch 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲡϭ̅ⲥ̅ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲫⲉ ⲉⲑⲟⲩⲁⲃ. ⲣⲓⲕⲓ ⲙ̀ⲡⲉⲕⲙⲁϣϫ ⲡϭ̅ⲥ̅ ⲥⲱⲧⲉⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) κύριε, κάτιδε ἐκ τοῦ οἴκου τοῦ ἁγίου σου καὶ ἐννόησον εἰς ἡµᾶς· κλῖνον, κύριε, τὸ οὖς σου καὶ ἄκουσον·",
        "English": "(16) O Lord, look down from thine holy house, and consider us: bow down thine ear, O Lord, to hear us.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Baruch 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲁⲟⲩⲱⲛ ⲛ̀ⲛⲉⲕⲃⲁⲗ ⲟⲩⲟϩ ⲁⲛⲁⲩ. ϫⲉ ⲛⲉⲧⲙⲱⲟⲩⲧ ⲁⲛ ⲉⲧϧⲉⲛ ⲁⲙⲉⲛϯ. ⲛⲏ ⲉⲧⲁⲩⲱⲗⲓ ⲙ̀ⲡⲟⲩⲡⲛ̅ⲁ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲙⲁϧⲧ ⲉⲑⲛⲁϯⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲑⲙⲁⲓⲟ ⲙ̀ⲡϭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἄνοιξον, κύριε, τοὺς ὀφθαλµούς σου καὶ ἰδέ· ὅτι οὐχ οἱ τεθνηκότες ἐν τῷ ᾅδῃ, ὧν ἐλήµφθη τὸ πνεῦµα αὐτῶν ἀπὸ τῶν σπλάγχνων αὐτῶν, δώσουσιν δόξαν καὶ δικαίωµα τῷ κυρίῳ,",
        "English": "(17) Open thine eyes, and behold; for the dead that are in the graves, whose souls are taken from their bodies, will give unto the Lord neither praise nor righteousness:",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Baruch 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲁⲗⲗⲁ ϯⲯⲩⲭⲏ ⲉⲧⲙⲟⲕϩ ⲛ̀ϩⲏⲧ ⲉ̀ⲙⲁϣⲱ ⲫⲏ ⲉⲧⲙⲟϣⲓ ⲉϥϫⲟⲩϣⲧ ⲉ̀ⲡⲉⲥⲏⲧ. ⲟⲩⲟϩ ⲉϥϣⲱⲛⲓ ⲛⲉⲙ ⲛⲓⲃⲁⲗ ⲉⲧⲁⲩⲙⲟⲩⲛⲕ. ⲛⲉⲙ ϯⲯⲩⲭⲏ ⲉⲧϩⲟⲕⲉⲣ. ⲛ̀ⲑⲱⲟⲩ ⲉⲩⲉ̀ϯⲱⲟⲩ ⲛⲁⲕ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲡϭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἀλλὰ ἡ ψυχὴ ἡ λυπουµένη ἐπὶ τὸ µέγεθος, ὃ βαδίζει κύπτον καὶ ἀσθενοῦν καὶ οἱ ὀφθαλµοὶ οἱ ἐκλείποντες καὶ ἡ ψυχὴ ἡ πεινῶσα δώσουσίν σοι δόξαν καὶ δικαιοσύνην, κύριε.",
        "English": "(18) But the soul that is greatly vexed, which goeth stooping and feeble, and the eyes that fail, and the hungry soul, will give thee praise and righteousness, O Lord.",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Baruch 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϫⲉ ⲉⲑⲃⲉ ⲛⲓⲙⲉⲑⲙⲏⲓ ⲁⲛ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ. ⲛⲉⲙ ⲛⲉⲛⲟⲩⲣⲱⲟⲩ. ⲁ̀ⲛⲟⲛ ⲧⲉⲛϩⲓⲟⲩⲓ ⲙ̀ⲡⲉⲛⲛⲁⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὅτι οὐκ ἐπὶ τὰ δικαιώµατα τῶν πατέρων ἡµῶν καὶ τῶν βασιλέων ἡµῶν ἡµεῖς καταβάλλοµεν τὸν ἔλεον ἡµῶν κατὰ πρόσωπόν σου, κύριε ὁ θεὸς ἡµῶν,",
        "English": "(19) Therefore we do not make our humble supplication before thee, O Lord our God, for the righteousness of our fathers, and of our kings.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Baruch 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϫⲉ ⲁⲕⲓⲛⲓ ⲙ̀ⲡⲉⲕⲙⲃⲟⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛⲉⲙ ⲡⲉⲕϫⲱⲛⲧ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲕⲥⲁϫⲓ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲛⲉⲕⲉⲃⲓⲁⲓⲕ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ. ⲡⲁⲓⲣⲏϯ ⲁϥϫⲟⲥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὅτι ἐνῆκας τὸν θυµόν σου καὶ τὴν ὀργήν σου εἰς ἡµᾶς, καθάπερ ἐλάλησας ἐν χειρὶ τῶν παίδων σου τῶν προφητῶν λέγων",
        "English": "(20) For thou hast sent out thy wrath and indignation upon us, as thou hast spoken by thy servants the prophets, saying,",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Baruch 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ϫⲉ ⲕⲱⲗϫ ⲙ̀ⲡⲉⲧⲉⲛⲙⲟϯ. ⲟⲩⲟϩ ⲁⲣⲓϩⲱⲃ ⲙ̀ⲡⲟⲩⲣⲟ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ. ⲟⲩⲟϩ ϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲫⲏ ⲉⲧⲁⲓⲧⲏⲓϥ ⲛ̀ⲛⲉⲧⲉⲛⲓⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Οὕτως εἶπεν κύριος Κλίνατε τὸν ὦµον ὑµῶν καὶ ἐργάσασθε τῷ βασιλεῖ Βαβυλῶνος καὶ καθίσατε ἐπὶ τὴν γῆν, ἣν ἔδωκα τοῖς πατράσιν ὑµῶν·",
        "English": "(21) Thus saith the Lord, Bow down your shoulders to serve the king of Babylon: so shall ye remain in the land that I gave unto your fathers.",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "verseNumber": "Baruch 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲧⲉⲙⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲁⲥⲙⲏ. ⲉ̀ⲉⲣϩⲱⲃ ⲙ̀ⲡⲟⲩⲣⲟ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ ἐὰν µὴ ἀκούσητε τῆς φωνῆς κυρίου ἐργάσασθαι τῷ βασιλεῖ Βαβυλῶνος,",
        "English": "(22) But if ye will not hear the voice of the Lord, to serve the king of Babylon,",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "verseNumber": "Baruch 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲉⲓⲉ̀ⲑⲣⲟⲩⲙⲟⲩⲛⲕ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ. ⲛⲉⲙ ⲥⲁⲃⲟⲗ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅. ⲛ̀ϫⲉ ⲧⲥⲙⲏ ⲙ̀ⲡⲟⲩⲛⲟϥ. ⲛⲉⲙ ⲧⲥⲙⲏ ⲛ̀ⲧⲉ ⲫⲣⲁϣⲓ. ⲧⲥⲙⲏ ⲛ̀ⲟⲩⲡⲁⲧϣⲉⲗⲉⲧ. ⲛⲉⲙ ⲧⲥⲙⲏ ⲛ̀ⲟⲩϣⲉⲗⲉⲧ. ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ⲉ̀ⲡϣⲁϥⲉ. ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἐκλείψειν ποιήσω ἐκ πόλεων Ιουδα καὶ ἔξωθεν Ιερουσαληµ φωνὴν εὐφροσύνης καὶ φωνὴν χαρµοσύνης, φωνὴν νυµφίου καὶ φωνὴν νύµφης, καὶ ἔσται πᾶσα ἡ γῆ εἰς ἄβατον ἀπὸ ἐνοικούντων.",
        "English": "(23) I will cause to cease out of the cites of Judah, and from without Jerusalem, the voice of mirth, and the voice of joy, the voice of the bridegroom, and the voice of the bride: and the whole land shall be desolate of inhabitants.",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "verseNumber": "Baruch 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲉⲕⲥⲙⲏ. ⲉ̀ⲑⲣⲉⲛⲉⲣϩⲱⲃ ⲙ̀ⲡⲟⲩⲣⲟ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ. ⲟⲩⲟϩ ⲁⲕⲥⲉⲙⲛⲓ ⲛ̀ⲛⲉⲕⲥⲁϫⲓ. ⲛⲏ ⲉⲧⲁⲕⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲉⲕⲉⲃⲓⲁⲓⲕ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉ̀ⲡϫⲓⲛⲓⲛⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲕⲁⲥ ⲛ̀ⲧⲉ ⲛⲉⲛⲟⲩⲣⲱⲟⲩ. ⲛⲉⲙ ⲛⲓⲕⲁⲥ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲟⲩⲙⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) καὶ οὐκ ἠκούσαµεν τῆς φωνῆς σου ἐργάσασθαι τῷ βασιλεῖ Βαβυλῶνος, καὶ ἔστησας τοὺς λόγους σου, οὓς ἐλάλησας ἐν χερσὶν τῶν παίδων σου τῶν προφητῶν τοῦ ἐξενεχθῆναι τὰ ὀστᾶ βασιλέων ἡµῶν καὶ τὰ ὀστᾶ τῶν πατέρων ἡµῶν ἐκ τοῦ τόπου αὐτῶν,",
        "English": "(24) But we would not hearken unto thy voice, to serve the king of Babylon: therefore hast thou made good the words that thou spakest by thy servants the prophets, namely, that the bones of our kings, and the bones of our fathers, should be taken out of their place.",
        "Sahidic": "(ⲕ︦ⲇ︦)",
        "verseNumber": "Baruch 2:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲥⲉⲥⲏⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁⲩⲙⲁ ⲛ̀ⲧⲉ ⲡⲓⲉϩⲟⲟⲩ. ⲛⲉⲙ ⲡⲓϫⲁϥ ⲛ̀ⲧⲉ ⲡⲓⲉϫⲱⲣϩ. ⲟⲩⲟϩ ⲁⲩⲙⲟⲩ ϧⲉⲛ ϩⲁⲛⲙⲕⲁⲩϩ ⲉⲩϩⲱⲟⲩ ϧⲉⲛ ⲛⲓϩⲃⲱⲛ ⲛⲉⲙ ϧⲉⲛ ⲧⲥⲏϥⲓ ⲛⲉⲙ ϧⲉⲛ ⲟⲩⲟⲩⲱⲣⲡ ⲉ̀ⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) καὶ ἰδού ἐστιν ἐξερριµµένα τῷ καύµατι τῆς ἡµέρας καὶ τῷ παγετῷ τῆς νυκτός, καὶ ἀπεθάνοσαν ἐν πόνοις πονηροῖς, ἐν λιµῷ καὶ ἐν ῥοµφαίᾳ καὶ ἐν ἀποστολῇ.",
        "English": "(25) And, lo, they are cast out to the heat of the day, and to the frost of the night, and they died in great miseries by famine, by sword, and by pestilence.",
        "Sahidic": "(ⲕ︦ⲉ︦)",
        "verseNumber": "Baruch 2:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲟⲩⲟϩ ⲁⲕⲭⲱ ⲙ̀ⲡⲉⲕⲏⲓ ⲫⲏ ⲉⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ. ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲓⲉϩⲟⲟⲩ ⲉⲑⲃⲉ ⲛⲓⲡⲉⲧϩⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) καὶ ἔθηκας τὸν οἶκον, οὗ ἐπεκλήθη τὸ ὄνοµά σου ἐπ’ αὐτῷ, ὡς ἡ ἡµέρα αὕτη διὰ πονηρίαν οἴκου Ισραηλ καὶ οἴκου Ιουδα. —",
        "English": "(26) And the house which is called by thy name hast thou laid waste, as it is to be seen this day, for the wickedness of the house of Israel and the house of Juda.",
        "Sahidic": "(ⲕ︦ⲋ︦)",
        "verseNumber": "Baruch 2:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲟⲩⲟϩ ⲁⲕⲓⲣⲓ ⲛ̀ϧⲏⲧⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ⲕⲁⲧⲁ ⲧⲉⲕⲙⲉⲧⲉⲡⲓⲕⲏⲥ ⲧⲏⲣⲥ ⲛⲉⲙ ⲕⲁⲧⲁ ⲧⲉⲕⲛⲓϣϯ ⲙ̀ⲙⲉⲧϣⲉⲛϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) καὶ ἐποίησας εἰς ἡµᾶς, κύριε ὁ θεὸς ἡµῶν, κατὰ πᾶσαν ἐπιείκειάν σου καὶ κατὰ πάντα οἰκτιρµόν σου τὸν µέγαν,",
        "English": "(27) O Lord our God, thou hast dealt with us after all thy goodness, and according to all that great mercy of thine,",
        "Sahidic": "(ⲕ︦ⲍ︦)",
        "verseNumber": "Baruch 2:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲕⲁⲧⲁ ⲛⲏ ⲉⲧⲁⲕⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲧϫⲓϫ ⲙ̀ⲡⲉⲕⲁⲗⲟⲩ ⲙⲱⲩ̀ⲥⲏⲥ. ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲕϩⲟⲛϩⲉⲛ ⲛⲁϥ ⲉ̀ⲥϧⲁⲓ ⲙ̀ⲡⲉⲕⲛⲟⲙⲟⲥ. ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) καθὰ ἐλάλησας ἐν χειρὶ παιδός σου Μωυσῆ ἐν ἡµέρᾳ ἐντειλαµένου σου αὐτῷ γράψαι τὸν νόµον σου ἐναντίον υἱῶν Ισραηλ λέγων",
        "English": "(28) As thou spakest by thy servant Moses in the day when thou didst command him to write the law before the children of Israel, saying,",
        "Sahidic": "(ⲕ︦ⲏ︦)",
        "verseNumber": "Baruch 2:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣ̀ⲧⲉⲙⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲁⲥⲙⲏ. ϯⲛⲁⲑⲣⲉ ⲧⲁⲓⲛⲓϣϯ ⲛ̀ⲑⲱⲟⲩⲧⲥ ⲉⲧⲟϣ. ⲧⲁⲥⲑⲟ ⲉⲩⲙⲉⲧⲕⲟⲩϫⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ. ⲛⲏ ⲉ̀ϯⲛⲁϫⲟⲣⲟⲩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) Ἐὰν µὴ ἀκούσητε τῆς φωνῆς µου, ἦ µὴν ἡ βόµβησις ἡ µεγάλη ἡ πολλὴ αὕτη ἀποστρέψει εἰς µικρὰν ἐν τοῖς ἔθνεσιν, οὗ διασπερῶ αὐτοὺς ἐκεῖ·",
        "English": "(29) If ye will not hear my voice, surely this very great multitude shall be turned into a small number among the nations, where I will scatter them.",
        "Sahidic": "(ⲕ︦ⲑ︦)",
        "verseNumber": "Baruch 2:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ϫⲉ ⲁⲓⲉⲙⲓ ϫⲉ ⲛ̀ⲥⲉⲛⲁⲥⲱⲧⲉⲙ ⲁⲛ ⲛ̀ⲥⲱⲓ ϫⲉ ⲟⲩⲗⲁⲟⲥ ⲛ̀ⲛⲁϣⲧ ⲛⲁϩⲃⲓ ⲡⲉ. ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲟⲧⲟⲩ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ. ϧⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲡⲟⲩⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) ὅτι ἔγνων ὅτι οὐ µὴ ἀκούσωσίν µου, ὅτι λαὸς σκληροτράχηλός ἐστιν. καὶ ἐπιστρέψουσιν ἐπὶ καρδίαν αὐτῶν ἐν γῇ ἀποικισµοῦ αὐτῶν",
        "English": "(30) For I knew that they would not hear me, because it is a stiffnecked people: but in the land of their captivities they shall remember themselves.",
        "Sahidic": "(ⲗ︦)",
        "verseNumber": "Baruch 2:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲙⲓ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲟⲩⲟϩ ⲉⲓⲉ̀ϯ ⲛⲱⲟⲩ ⲛ̀ⲟⲩϩⲏⲧ ⲉⲥⲟⲩⲱⲛⲧ. ⲛⲉⲙ ϩⲁⲛⲙⲁϣϫ ⲉⲩⲥⲱⲧⲉⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) καὶ γνώσονται ὅτι ἐγὼ κύριος ὁ θεὸς αὐτῶν. καὶ δώσω αὐτοῖς καρδίαν καὶ ὦτα ἀκούοντα,",
        "English": "(31) And shall know that I am the Lord their God: for I will give them an heart, and ears to hear:",
        "Sahidic": "(ⲗ︦ⲁ︦)",
        "verseNumber": "Baruch 2:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲱⲥ ⲉ̀ⲣⲟⲓ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲡⲟⲩⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ. ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲫⲙⲉⲩⲓ ⲙ̀ⲡⲁⲣⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(32) καὶ αἰνέσουσίν µε ἐν γῇ ἀποικισµοῦ αὐτῶν καὶ µνησθήσονται τοῦ ὀνόµατός µου",
        "English": "(32) And they shall praise me in the land of their captivity, and think upon my name,",
        "Sahidic": "(ⲗ︦ⲃ︦)",
        "verseNumber": "Baruch 2:32",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(32)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲅ︦) ⲉⲩⲉ̀ⲕⲱⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲟⲩⲙⲟⲩⲧ ⲉⲧⲛⲁϣⲧ. ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲟⲩϩⲃⲏⲟⲩⲓ ⲉⲧϩⲱⲟⲩ ⲉⲩⲉⲣⲫⲙⲉⲩⲓ ⲛ̀ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲟⲩⲓⲟϯ. ⲛⲏ ⲉⲧⲁⲩⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(33) καὶ ἀποστρέψουσιν ἀπὸ τοῦ νώτου αὐτῶν τοῦ σκληροῦ καὶ ἀπὸ πονηρῶν πραγµάτων αὐτῶν, ὅτι µνησθήσονται τῆς ὁδοῦ πατέρων αὐτῶν τῶν ἁµαρτόντων ἔναντι κυρίου.",
        "English": "(33) And return from their stiff neck, and from their wicked deeds: for they shall remember the way of their fathers, which sinned before the Lord.",
        "Sahidic": "(ⲗ︦ⲅ︦)",
        "verseNumber": "Baruch 2:33",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(33)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲇ︦) ⲉⲓⲉ̀ⲧⲁⲥⲑⲱⲟⲩ ⲉ̀ⲡⲓⲕⲁϩⲓ ⲉⲧⲁⲓⲱⲣⲕ ⲙ̀ⲙⲟϥ ⲛ̀ⲛⲟⲩⲓⲟϯ ⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ ⲓⲥⲁⲁⲕ. ⲛⲉⲙ ⲓⲁⲕⲱⲃ. ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣϭ̅ⲥ̅ ⲉ̀ⲣⲟϥ. ⲉⲩⲉ̀ⲁϣⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲉⲣⲕⲟⲩϫⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(34) καὶ ἀποστρέψω αὐτοὺς εἰς τὴν γῆν, ἣν ὤµοσα τοῖς πατράσιν αὐτῶν τῷ Αβρααµ καὶ τῷ Ισαακ καὶ τῷ Ιακωβ, καὶ κυριεύσουσιν αὐτῆς· καὶ πληθυνῶ αὐτούς, καὶ οὐ µὴ σµικρυνθῶσιν·",
        "English": "(34) And I will bring them again into the land which I promised with an oath unto their fathers, Abraham, Isaac, and Jacob, and they shall be lords of it: and I will increase them, and they shall not be diminished.",
        "Sahidic": "(ⲗ︦ⲇ︦)",
        "verseNumber": "Baruch 2:34",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(34)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲉ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥⲉⲙⲛⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲉⲛⲉϩ. ⲉ̀ⲑⲣⲓϣⲱⲡⲓ ⲛⲱⲟⲩ ⲛ̀ⲛⲟⲩϯ ⲛ̀ⲑⲱⲟⲩ ϩⲱⲟⲩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲏⲓ ⲉⲩⲗⲁⲟⲥ. ⲟⲩⲟϩ ⲛ̀ⲛⲁⲕⲓⲙ ϫⲉ ⲉ̀ⲡⲁⲗⲁⲟⲥ ⲡⲓⲥ̅ⲗ̅. ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲁϩⲓ ⲉⲧⲁⲓⲧⲏⲓϥ ⲛⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(35) καὶ στήσω αὐτοῖς διαθήκην αἰώνιον τοῦ εἶναί µε αὐτοῖς εἰς θεὸν καὶ αὐτοὶ ἔσονταί µοι εἰς λαόν· καὶ οὐ κινήσω ἔτι τὸν λαόν µου Ισραηλ ἀπὸ τῆς γῆς, ἧς ἔδωκα αὐτοῖς. —",
        "English": "(35) And I will make an everlasting covenant with them to be their God, and they shall be my people: and I will no more drive my people of Israel out of the land that I have given them.",
        "Sahidic": "(ⲗ︦ⲉ︦)",
        "verseNumber": "Baruch 2:35",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(35)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Baruch – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲫϯ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲯⲩⲭⲏ ⲉⲥϫⲏⲟⲩ ⲛⲉⲙ ⲟⲩⲡⲛ̅ⲁ̅ ⲉϥⲙⲟⲕϩ ⲛ̀ϩⲏⲧ ⲁⲩⲱϣ ⲉ̀ⲡϣⲱⲓ ϩⲁⲣⲟⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) κύριε παντοκράτωρ ὁ θεὸς Ισραηλ, ψυχὴ ἐν στενοῖς καὶ πνεῦµα ἀκηδιῶν κέκραγεν πρὸς σέ.",
        "English": "(1) O Lord Almighty, God of Israel, the soul in anguish the troubled spirit, crieth unto thee.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Baruch 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲥⲱⲧⲉⲙ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ ϫⲉ ⲁⲛⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἄκουσον, κύριε, καὶ ἐλέησον, ὅτι ἡµάρτοµεν ἐναντίον σου·",
        "English": "(2) Hear, O Lord, and have mercy; for thou art merciful: and have pity upon us, because we have sinned before thee.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Baruch 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲛ̀ⲑⲟⲕ ⲕϣⲟⲡ ϣⲁ ⲉⲛⲉϩ ⲁ̀ⲛⲟⲛ ⲇⲉ ⲧⲉⲛⲧⲁⲕⲏⲟⲩⲧ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὅτι σὺ καθήµενος τὸν αἰῶνα, καὶ ἡµεῖς ἀπολλύµενοι τὸν αἰῶνα.",
        "English": "(3) For thou endurest for ever, and we perish utterly.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Baruch 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲫϯ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲥⲱⲧⲉⲙ ⲉ̀ϯⲡⲣⲟⲥⲉⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲁⲩⲙⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅. ⲛⲉⲙ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲁⲩⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ. ⲛⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲉⲕⲥⲙⲏ ⲡⲟⲩⲛⲟⲩϯ. ⲟⲩⲟϩ ⲁⲩⲧⲟⲙⲟⲩ ⲉⲣⲟⲛ ⲛ̀ϫⲉ ⲛⲓⲡⲉⲧϩⲱⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) κύριε παντοκράτωρ ὁ θεὸς Ισραηλ, ἄκουσον δὴ τῆς προσευχῆς τῶν τεθνηκότων Ισραηλ καὶ υἱῶν τῶν ἁµαρτανόντων ἐναντίον σου, οἳ οὐκ ἤκουσαν τῆς φωνῆς κυρίου θεοῦ αὐτῶν καὶ ἐκολλήθη ἡµῖν τὰ κακά.",
        "English": "(4) O Lord Almighty, thou God of Israel, hear now the prayers of the dead Israelites, and of their children, which have sinned before thee, and not hearkened unto the voice of thee their God: for the which cause these plagues cleave unto us.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Baruch 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲙ̀ⲡⲉⲣⲉⲣⲫⲙⲉⲩⲓ ⲛ̀ⲛⲓϭⲓⲛϫⲟⲛⲥ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ. ⲁⲗⲗⲁ ⲁⲣⲓⲫⲙⲉⲩⲓ ⲛ̀ⲧⲉⲕϫⲓϫ. ⲛⲉⲙ ⲡⲉⲕⲣⲁⲛ ϧⲉⲛ ⲡⲁⲓⲥⲏⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) µὴ µνησθῇς ἀδικιῶν πατέρων ἡµῶν, ἀλλὰ µνήσθητι χειρός σου καὶ ὀνόµατός σου ἐν τῷ καιρῷ τούτῳ·",
        "English": "(5) Remember not the iniquities of our forefathers: but think upon thy power and thy name now at this time.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Baruch 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ⲟⲩⲟϩ ⲉ̀ⲛⲉϩⲱⲥ ⲉ̀ⲣⲟⲕ ⲡϭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὅτι σὺ κύριος ὁ θεὸς ἡµῶν, καὶ αἰνέσοµέν σε, κύριε.",
        "English": "(6) For thou art the Lord our God, and thee, O Lord, will we praise.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Baruch 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲕϯ ⲛ̀ⲧⲉⲕϩⲟϯ ⲉ̀ϫⲉⲛ ⲡⲉⲛϩⲏⲧ. ⲉ̀ⲑⲣⲉⲛⲧⲱⲃϩ ⲙ̀ⲡⲉⲕⲣⲁⲛ. ⲟⲩⲟϩ ⲉⲛⲉ̀ϩⲱⲥ ⲉⲣⲟⲕ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ ϫⲉ ⲁⲛⲧⲁⲥⲑⲟ ⲉ̀ϫⲉⲛ ⲡⲉⲛϩⲏⲧ. ⲉ̀ⲛⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ. ⲛⲏ ⲉⲧⲁⲩⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι διὰ τοῦτο ἔδωκας τὸν φόβον σου ἐπὶ καρδίαν ἡµῶν τοῦ ἐπικαλεῖσθαι τὸ ὄνοµά σου, καὶ αἰνέσοµέν σε ἐν τῇ ἀποικίᾳ ἡµῶν, ὅτι ἀπεστρέψαµεν ἀπὸ καρδίας ἡµῶν πᾶσαν ἀδικίαν πατέρων ἡµῶν τῶν ἡµαρτηκότων ἐναντίον σου.",
        "English": "(7) And for this cause thou hast put thy fear in our hearts, to the intent that we should call upon thy name, and praise thee in our captivity: for we have called to mind all the iniquity of our forefathers, that sinned before thee.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Baruch 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲛ ⲙ̀ⲫⲟⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ. ⲡⲓⲙⲁ ⲉⲧⲁⲕϫⲟⲣⲉⲛ ⲉ̀ⲣⲟϥ ⲉⲩϣⲱϣ ⲛⲉⲙ ⲟⲩⲥⲁϩⲟⲩⲓ. ⲛⲉⲙ ⲟⲩⲥⲣⲁϩ ⲕⲁⲧⲁ ⲛⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ. ⲛⲏ ⲉⲧⲁⲩϩⲉⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲕ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἰδοὺ ἡµεῖς σήµερον ἐν τῇ ἀποικίᾳ ἡµῶν, οὗ διέσπειρας ἡµᾶς ἐκεῖ εἰς ὀνειδισµὸν καὶ εἰς ἀρὰν καὶ εἰς ὄφλησιν κατὰ πάσας τὰς ἀδικίας πατέρων ἡµῶν, οἳ ἀπέστησαν ἀπὸ κυρίου θεοῦ ἡµῶν.",
        "English": "(8) Behold, we are yet this day in our captivity, where thou hast scattered us, for a reproach and a curse, and to be subject to payments, according to all the iniquities of our fathers, which departed from the Lord our God.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Baruch 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲥⲱⲧⲉⲙ ⲡⲓⲥ̅ⲗ̅ ⲉ̀ϩⲁⲛⲉⲛⲧⲟⲗⲏ ⲛ̀ⲧⲉ ⲡⲱⲛϧ ϭⲓⲥⲙⲏ ⲉ̀ⲉⲙⲓ ⲉⲩⲙⲉⲧⲥⲁⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Ἄκουε, Ισραηλ, ἐντολὰς ζωῆς, ἐνωτίσασθε γνῶναι φρόνησιν.",
        "English": "(9) Hear, Israel, the commandments of life: give ear to understand wisdom.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Baruch 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩ ⲡⲉ ⲉⲧϣⲟⲡ ⲡⲓⲥ̅ⲗ̅ ⲉⲧⲁⲟⲩϣⲱⲡⲓ ϫⲉ ⲕⲭⲏ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲛⲉⲕϫⲁϫⲓ. ⲁⲕⲉⲣⲁⲡⲁⲥ ϧⲉⲛ ⲟⲩⲕⲁϩⲓ ⲛ̀ϣⲉⲙⲙⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) τί ἐστιν, Ισραηλ, τί ὅτι ἐν γῇ τῶν ἐχθρῶν εἶ, ἐπαλαιώθης ἐν γῇ ἀλλοτρίᾳ,",
        "English": "(10) How happeneth it Israel, that thou art in thine enemies’ land, that thou art waxen old in a strange country, that thou art defiled with the dead,",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Baruch 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲕⲉⲣϣⲫⲏⲣ ⲛ̀ϭⲱϧⲉⲙ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ. ⲁⲩⲟⲡⲕ ⲛⲉⲙ ⲛⲏ ⲉⲧϧⲉⲛ ⲁⲙⲉⲛϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) συνεµιάνθης τοῖς νεκροῖς, προσελογίσθης µετὰ τῶν εἰς  ᾅδου;",
        "English": "(11) That thou art counted with them that go down into the grave?",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Baruch 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲕⲭⲱ ⲛ̀ⲥⲱⲕ ⲛ̀ϯⲙⲟⲩⲙⲓ ⲛ̀ⲧⲉ ϯⲥⲟⲫⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἐγκατέλιπες τὴν πηγὴν τῆς σοφίας.",
        "English": "(12) Thou hast forsaken the fountain of wisdom.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Baruch 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲛⲉ ⲁⲕⲙⲟϣⲓ ⲡⲉ ϧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲫϯ. ⲛⲁⲕⲛⲁϣⲱⲡⲓ ⲡⲉ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ϣⲁ ⲉⲛⲉϩ ⲛ̀ⲭⲣⲟⲛⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) τῇ ὁδῷ τοῦ θεοῦ εἰ ἐπορεύθης, κατῴκεις ἂν ἐν εἰρήνῃ τὸν αἰῶνα.",
        "English": "(13) For if thou hadst walked in the way of God, thou shouldest have dwelled in peace for ever.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Baruch 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲣⲓⲉⲙⲓ ⲟⲩⲛ ϫⲉ ⲁⲥⲑⲱⲛ ϯⲙⲉⲧⲥⲁⲃⲉ ⲁⲥⲑⲱⲛ ϯϫⲟⲙ. ⲁϥⲑⲱⲛ ⲡⲓⲕⲁϯ ⲉ̀ⲉⲙⲓ ⲉⲩⲥⲟⲡ. ϫⲉ ⲁⲥⲑⲱⲛ ϯⲙⲉⲧⲛⲉⲃⲁϩⲓ ⲛⲉⲙ ⲡⲓⲱⲛϧ. ⲁϥⲑⲱⲛ ⲫⲟⲩⲱⲓⲛⲓ ⲛ̀ⲛⲓⲃⲁⲗ. ⲛⲉⲙ ϯϩⲓⲣⲏⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) µάθε ποῦ ἐστιν φρόνησις, ποῦ ἐστιν ἰσχύς, ποῦ ἐστιν σύνεσις τοῦ γνῶναι ἅµα, ποῦ ἐστιν µακροβίωσις καὶ ζωή, ποῦ ἐστιν φῶς ὀφθαλµῶν καὶ εἰρήνη. —",
        "English": "(14) Learn where is wisdom, where is strength, where is understanding; that thou mayest know also where is length of days, and life, where is the light of the eyes, and peace.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Baruch 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛⲓⲙ ⲡⲉⲧⲁϥϫⲓⲙⲓ ⲙ̀ⲡⲉⲥⲙⲁ. ⲓⲉ ⲛⲓⲙ ⲡⲉⲧⲁϥϣⲉ ⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉⲥⲁϩⲱⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) τίς εὗρεν τὸν τόπον αὐτῆς, καὶ τίς εἰσῆλθεν εἰς τοὺς θησαυροὺς αὐτῆς;",
        "English": "(15) Who hath found out her place? or who hath come into her treasures?",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Baruch 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲁⲩⲑⲱⲛ ⲛⲓⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ. ⲛⲉⲙ ⲛⲏ ⲉⲧⲟⲓ ⲛ̀ϭ̅ⲥ̅ ⲉ̀ⲛⲓⲑⲏⲣⲓⲟⲛ ⲉⲧϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ποῦ εἰσιν οἱ ἄρχοντες τῶν ἐθνῶν καὶ οἱ κυριεύοντες τῶν θηρίων τῶν ἐπὶ τῆς γῆς,",
        "English": "(16) Where are the princes of the heathen become, and such as ruled the beasts upon the earth;",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Baruch 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛⲏ ⲉⲧⲥⲱⲃⲓ ϧⲉⲛ ⲛⲓϩⲁⲗⲁϯ ⲛ̀ⲧⲉ ⲧⲫⲉ. ⲟⲩⲟϩ ⲉⲩⲑⲱⲟⲩϯ ⲙ̀ⲡⲓϩⲁⲧ ⲛⲉⲙ ⲡⲓⲛⲟⲩⲃ. ⲫⲏ ⲉⲧⲁ ⲛⲓⲣⲱⲙⲓ ⲭⲁϩⲑⲏⲟⲩ ⲉ̀ⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) οἱ ἐν τοῖς ὀρνέοις τοῦ οὐρανοῦ ἐµπαίζοντες καὶ τὸ ἀργύριον θησαυρίζοντες καὶ τὸ χρυσίον, ᾧ ἐπεποίθεισαν ἄνθρωποι, καὶ οὐκ ἔστιν τέλος τῆς κτήσεως αὐτῶν,",
        "English": "(17) They that had their pastime with the fowls of the air, and they that hoarded up silver and gold, wherein men trust, and made no end of their getting?",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Baruch 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲁⲩⲣⲏϫϥ ⲙ̀ⲡⲟⲩϫⲫⲟ ⲛⲏ ⲉⲧⲉⲣϩⲱⲃ ⲉ̀ⲡⲓϩⲁⲧ ⲟⲩⲟϩ ⲉⲧϥⲓⲣⲱⲟⲩϣ. ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϣ̀ϫⲟⲙ ⲛ̀ⲧⲟⲩϫⲓⲙⲓ ⲛ̀ⲛⲟⲩϩⲃⲏⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) οἱ τὸ ἀργύριον τεκταίνοντες καὶ µεριµνῶντες, καὶ οὐκ ἔστιν ἐξεύρεσις τῶν ἔργων αὐτῶν;",
        "English": "(18) For they that wrought in silver, and were so careful, and whose works are unsearchable,",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Baruch 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲁⲩⲧⲁⲕⲟ. ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲁⲙⲉⲛϯ. ⲟⲩⲟϩ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲁⲩⲧⲱⲟⲩⲛ ⲛ̀ⲧⲟⲩϣⲉⲃⲓⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἠφανίσθησαν καὶ εἰς ᾅδου κατέβησαν, καὶ ἄMοι ἀντανέστησαν ἀντ’ αὐτῶν.",
        "English": "(19) They are vanished and gone down to the grave, and others are come up in their steads.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Baruch 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϩⲁⲛⲁⲗⲱⲟⲩⲓ ⲁⲩⲛⲁⲩ ⲉ̀ⲟⲩⲟⲩⲱⲓⲛⲓ. ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲡⲓⲙⲱⲓⲧ ⲇⲉ ⲛ̀ⲧⲉ ϯⲥⲃⲱ ⲙ̀ⲡⲟⲩⲥⲟⲩⲱⲛϥ. ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲕⲁϯ ⲉ̀ⲛⲉⲥⲙⲱⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) νεώτεροι εἶδον φῶς καὶ κατῴκησαν ἐπὶ τῆς γῆς, ὁδὸν δὲ ἐπιστήµης οὐκ ἔγνωσαν",
        "English": "(20) Young men have seen light, and dwelt upon the earth: but the way of knowledge have they not known,",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Baruch 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩϣⲟⲡⲥ ⲉ̀ⲣⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩϣⲏⲣⲓ. ⲁⲩⲟⲩⲉⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲟⲩⲙⲱⲓⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) οὐδὲ συνῆκαν τρίβους αὐτῆς οὐδὲ ἀντελάβοντο αὐτῆς· οἱ υἱοὶ αὐτῶν ἀπὸ τῆς ὁδοῦ αὐτῶν πόρρω ἐγενήθησαν.",
        "English": "(21) Nor understood the paths thereof, nor laid hold of it: their children were far off from that way.",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "verseNumber": "Baruch 3:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲥⲟⲑⲙⲉⲥ ϧⲉⲛ ⲭⲁⲛⲁⲁⲛ. ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲉⲙⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) οὐδὲ ἠκούσθη ἐν Χανααν οὐδὲ ὤφθη ἐν Θαιµαν,",
        "English": "(22) It hath not been heard of in Chanaan, neither hath it been seen in Theman.",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "verseNumber": "Baruch 3:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲇⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲁⲅⲁⲣ ⲛⲏ ⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲕⲁϯ ⲛ̀ⲧⲉ ϯⲥⲃⲱ ⲛⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ. ⲛⲓϣⲟϯ ⲛ̀ⲧⲉ ⲙⲉⲣⲣⲁⲛ ⲛⲉⲙ ⲛⲓⲣⲉϥⲧϩⲫⲉϣϥⲱ. ⲛⲉⲙ ⲛⲓⲣⲉϥϧⲟⲧϧⲉⲧ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲫⲙⲱⲓⲧ ⲛ̀ⲧⲉ ϯⲥⲟⲫⲓⲁ. ⲙ̀ⲡⲟⲩⲥⲟⲩⲱⲛϥ ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲙⲉⲩⲓ ⲉ̀ⲛⲉⲥⲙⲱⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) οὔτε υἱοὶ Αγαρ οἱ ἐκζητοῦντες τὴν σύνεσιν ἐπὶ τῆς γῆς, οἱ ἔµποροι τῆς Μερραν καὶ Θαιµαν οἱ µυθολόγοι καὶ οἱ ἐκζητηταὶ τῆς συνέσεως ὁδὸν τῆς σοφίας οὐκ ἔγνωσαν οὐδὲ ἐµνήσθησαν τὰς τρίβους αὐτῆς. —",
        "English": "(23) The Agarenes that seek wisdom upon earth, the merchants of Meran and of Theman, the authors of fables, and searchers out of understanding; none of these have known the way of wisdom, or remember her paths.",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "verseNumber": "Baruch 3:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲱ ⲡⲓⲥ̅ⲗ̅ ⲓⲥϫⲉⲕ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡⲏⲓ ⲙ̀ⲫϯ ⲟⲩⲟϩ ϥϭⲟⲥⲓ ⲛ̀ϫⲉ ⲡⲓⲧⲟⲡⲟⲥ ⲛ̀ⲧⲉ ⲡⲉϥϭⲫⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ὦ Ισραηλ, ὡς µέγας ὁ οἶκος τοῦ θεοῦ καὶ ἐπιµήκης ὁ τόπος τῆς κτήσεως αὐτοῦ·",
        "English": "(24) O Israel, how great is the house of God! and how large is the place of his possession!",
        "Sahidic": "(ⲕ︦ⲇ︦)",
        "verseNumber": "Baruch 3:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲟⲩⲛⲓϣϯ ⲡⲉ. ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛⲧⲉϥ ϧⲁⲏ. ϥϭⲟⲥⲓ ⲟⲩⲟϩ ⲟⲩⲁⲧϯϣⲓ ⲉ̀ⲣⲟϥ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) µέγας καὶ οὐκ ἔχει τελευτήν, ὑψηλὸς καὶ ἀµέτρητος.",
        "English": "(25) Great, and hath none end; high, and unmeasurable.",
        "Sahidic": "(ⲕ︦ⲉ︦)",
        "verseNumber": "Baruch 3:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲉⲧⲁⲩⲙⲓⲥⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲛⲓⲁⲫⲟⲡⲓ ⲛ̀ⲓⲟⲛⲟⲙⲁⲥⲧⲟⲥ. ⲓⲥϫⲉⲛ ϩⲏ ⲁⲩϣⲱⲡⲓ ⲉⲩⲟⲓ ⲛ̀ⲛⲓϣϯ. ⲉⲩⲥⲱⲟⲩⲛ ⲙ̀ⲡⲓⲡⲟⲗⲉⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) ἐκεῖ ἐγεννήθησαν οἱ γίγαντες οἱ ὀνοµαστοὶ οἱ ἀπ’ ἀρχῆς, γενόµενοι εὐµεγέθεις, ἐπιστάµενοι πόλεµον.",
        "English": "(26) There were the giants famous from the beginning, that were of so great stature, and so expert in war.",
        "Sahidic": "(ⲕ︦ⲋ︦)",
        "verseNumber": "Baruch 3:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲛⲁⲓ ⲁⲛ ⲛⲉ ⲛⲏ ⲉⲧⲁϥⲥⲟⲧⲡⲟⲩ ⲛ̀ϫⲉ ⲫϯ ⲟⲩⲇⲉ ⲙ̀ⲡⲉϥϯ ⲛⲱⲟⲩ ⲙ̀ⲫⲙⲱⲓⲧ ⲛ̀ⲧⲉ ϯⲉⲡⲓⲥⲧⲏⲙⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) οὐ τούτους ἐξελέξατο ὁ θεὸς οὐδὲ ὁδὸν ἐπιστήµης ἔδωκεν αὐτοῖς·",
        "English": "(27) Those did not the Lord choose, neither gave he the way of knowledge unto them:",
        "Sahidic": "(ⲕ︦ⲍ︦)",
        "verseNumber": "Baruch 3:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲟⲩⲟϩ ⲁⲩⲧⲁⲕⲟ ϫⲉ ⲙ̀ⲙⲟⲛⲧⲟⲩ ⲕⲁϯ ⲙ̀ⲙⲁⲩ. ⲁⲩⲧⲁⲕⲟ ⲉⲑⲃⲉ ⲧⲟⲩⲙⲉⲧⲁⲧⲥⲟϭⲛⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) καὶ ἀπώλοντο παρὰ τὸ µὴ ἔχειν φρόνησιν, ἀπώλοντο διὰ τὴν ἀβουλίαν αὐτῶν. —",
        "English": "(28) But they were destroyed, because they had no wisdom, and perished through their own foolishness.",
        "Sahidic": "(ⲕ︦ⲏ︦)",
        "verseNumber": "Baruch 3:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲛⲓⲙ ⲡⲉⲧⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲧⲫⲉ ⲟⲩⲟϩ ⲁϥϭⲓⲧⲥ. ⲟⲩⲟϩ ⲁϥⲉⲛⲥ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϭⲏⲡⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) τίς ἀνέβη εἰς τὸν οὐρανὸν καὶ ἔλαβεν αὐτὴν καὶ κατεβίβασεν αὐτὴν ἐκ τῶν νεφελῶν;",
        "English": "(29) Who hath gone up into heaven, and taken her, and brought her down from the clouds?",
        "Sahidic": "(ⲕ︦ⲑ︦)",
        "verseNumber": "Baruch 3:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ⲓⲉ ⲛⲓⲙ ⲉⲧⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲙⲏⲣ ⲙ̀ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲁϥϫⲉⲙⲥ ⲟⲩⲟϩ ⲁϥⲉⲛⲥ ϧⲁ ⲟⲩⲛⲟⲩⲃ ⲁϥⲥⲱⲧⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) τίς διέβη πέραν τῆς θαλάσσης καὶ εὗρεν αὐτὴν καὶ οἴσει αὐτὴν χρυσίου ἐκλεκτοῦ;",
        "English": "(30) Who hath gone over the sea, and found her, and will bring her for pure gold?",
        "Sahidic": "(ⲗ︦)",
        "verseNumber": "Baruch 3:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ⲙ̀ⲙⲟⲛ ⲡⲉⲧⲥⲱⲟⲩⲛ ⲙ̀ⲡⲉⲥⲙⲱⲓⲧ. ⲟⲩⲇⲉ ⲙ̀ⲙⲟⲛ ⲡⲉⲧⲙⲉⲩⲓ ⲉ̀ⲛⲉⲥⲧⲁⲧⲥⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) οὐκ ἔστιν ὁ γινώσκων τὴν ὁδὸν αὐτῆς οὐδὲ ὁ ἐνθυµούµενος τὴν τρίβον αὐτῆς·",
        "English": "(31) No man knoweth her way, nor thinketh of her path.",
        "Sahidic": "(ⲗ︦ⲁ︦)",
        "verseNumber": "Baruch 3:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲃ︦) ⲁⲗⲗⲁ ⲫⲏ ⲉⲧⲥⲱⲟⲩⲛ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲑⲟϥ ⲉⲧⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ. ⲟⲩⲟϩ ⲁϥϫⲉⲙⲥ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲉϥⲕⲁϯ. ⲫⲏ ⲉⲧⲁϥⲥⲉⲃⲧⲉ ⲡⲓⲕⲁϩⲓ ϣⲁ ⲡⲥⲏⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲉϩ. ⲟⲩⲟϩ ⲁϥⲙⲁϩϥ ⲛ̀ⲧⲉⲃⲛⲏ ⲛ̀ϥⲧⲉⲫⲁⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(32) ἀλλὰ ὁ εἰδὼς τὰ πάντα γινώσκει αὐτήν, ἐξεῦρεν αὐτὴν τῇ συνέσει αὐτοῦ· ὁ κατασκευάσας τὴν γῆν εἰς τὸν αἰῶνα χρόνον, ἐνέπλησεν αὐτὴν κτηνῶν τετραπόδων·",
        "English": "(32) But he that knoweth all things knoweth her, and hath found her out with his understanding: he that prepared the earth for evermore hath filled it with fourfooted beasts:",
        "Sahidic": "(ⲗ︦ⲃ︦)",
        "verseNumber": "Baruch 3:32",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(32)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲅ︦) ⲫⲏ ⲉⲧⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϣⲉ ⲛⲁϥ. ⲁϥⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲛⲁϥ ϧⲉⲛ ⲟⲩⲥⲑⲉⲣⲧⲉⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(33) ὁ ἀποστέλλων τὸ φῶς, καὶ πορεύεται, ἐκάλεσεν αὐτό, καὶ ὑπήκουσεν αὐτῷ τρόµῳ·",
        "English": "(33) He that sendeth forth light, and it goeth, calleth it again, and it obeyeth him with fear.",
        "Sahidic": "(ⲗ︦ⲅ︦)",
        "verseNumber": "Baruch 3:33",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(33)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲇ︦) ⲛⲓⲥⲓⲟⲩ ⲁⲩⲉⲣⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲛⲟⲩⲛⲁⲩ ⲛ̀ⲣⲱⲓⲥ. ⲟⲩⲟϩ ⲁⲩⲟⲩⲛⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(34) οἱ δὲ ἀστέρες ἔλαµψαν ἐν ταῖς φυλακαῖς αὐτῶν καὶ εὐφράνθησαν,",
        "English": "(34) The stars shined in their watches, and rejoiced:",
        "Sahidic": "(ⲗ︦ⲇ︦)",
        "verseNumber": "Baruch 3:34",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(34)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲉ︦) ⲁϥⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ. ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ϫⲉ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲛ. ⲁⲩⲉⲣⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲑⲁⲙⲓⲱⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(35) ἐκάλεσεν αὐτοὺς καὶ εἶπον Πάρεσµεν, ἔλαµψαν µετ’ εὐφροσύνης τῷ ποιήσαντι αὐτούς.",
        "English": "when he calleth them, they say, Here we be; and so with cheerfulness they shewed light unto him that made them.",
        "Sahidic": "(ⲗ︦ⲉ︦)",
        "verseNumber": "Baruch 3:35",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(35)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲋ︦) ⲫⲁⲓ ⲡⲉ ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲛⲉ ϣ̀ⲕⲉⲟⲩⲁⲓ ⲱⲡ ⲛⲉⲙⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(36) οὗτος ὁ θεὸς ἡµῶν, οὐ λογισθήσεται ἕτερος πρὸς αὐτόν.",
        "English": "(35) This is our God, and there shall none other be accounted of in comparison of him",
        "Sahidic": "(ⲗ︦ⲋ︦)",
        "verseNumber": "Baruch 3:36",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(36)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲍ︦) ⲁϥϫⲓⲙⲓ ⲙ̀ⲙⲱⲓⲧ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ϯⲉⲡⲓⲥⲧⲓⲙⲏ. ⲟⲩⲟϩ ⲁϥⲧⲏⲓⲥ ⲛ̀ⲓⲁⲕⲱⲃ ⲡⲉϥⲁⲗⲟⲩ ⲛⲉⲙ ⲡⲓⲥ̅ⲗ̅ ⲫⲏ ⲉⲧⲁϥⲙⲉⲛⲣⲓⲧϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(37) ἐξεῦρεν πᾶσαν ὁδὸν ἐπιστήµης καὶ ἔδωκεν αὐτὴν Ιακωβ τῷ παιδὶ αὐτοῦ καὶ Ισραηλ τῷ ἠγαπηµένῳ ὑπ’ αὐτοῦ·",
        "English": "(36) He hath found out all the way of knowledge, and hath given it unto Jacob his servant, and to Israel his beloved.",
        "Sahidic": "(ⲗ︦ⲍ︦)",
        "verseNumber": "Baruch 3:37",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(37)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲏ︦) ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⲁϥⲟⲩⲟⲛϩϥ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ⲁϥⲉⲣϣⲫⲏⲣ ⲙ̀ⲙⲟϣⲓ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(38) µετὰ τοῦτο ἐπὶ τῆς γῆς ὤφθη καὶ ἐν τοῖς ἀνθρώποις συνανεστράφη.",
        "English": "(37) Afterward did he shew himself upon earth, and conversed with men.",
        "Sahidic": "(ⲗ︦ⲏ︦)",
        "verseNumber": "Baruch 3:38",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(38)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Baruch – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲁⲓ ⲡⲉ ⲡϫⲱⲙ ⲛ̀ⲛⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ⲡⲓⲛⲟⲙⲟⲥ ⲉⲧϣⲟⲡ ϣⲁ ⲉⲛⲉϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟϥ ⲉⲩⲉ̀ⲱⲛϧ. ⲛⲏ ⲇⲉ ⲉⲑⲛⲁⲭⲁϥ ⲛ̀ⲥⲱⲟⲩ ⲉⲩⲉ̀ⲙⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) αὕτη ἡ βίβλος τῶν προσταγµάτων τοῦ θεοῦ καὶ ὁ νόµος ὁ ὑπάρχων εἰς τὸν αἰῶνα· πάντες οἱ κρατοῦντες αὐτῆς εἰς ζωήν, οἱ δὲ καταλείποντες αὐτὴν ἀποθανοῦνται. —",
        "English": "(1) This is the book of the commandments of God, and the law that endureth for ever: all they that keep it shall come to life; but such as leave it shall die.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Baruch 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲕⲟⲧⲕ ⲓⲁⲕⲱⲃ ⲟⲩⲟϩ ⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟϥ ⲙⲟϣⲓ ϩⲁ ⲡⲓⲙⲟⲩⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲉϥⲟⲩⲱⲓⲛⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐπιστρέφου, Ιακωβ, καὶ ἐπιλαβοῦ αὐτῆς, διόδευσον πρὸς τὴν λάµψιν κατέναντι τοῦ φωτὸς αὐτῆς.",
        "English": "(2) Turn thee, O Jacob, and take hold of it: walk in the presence of the light thereof, that thou mayest be illuminated.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Baruch 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲙ̀ⲡⲉⲣϯ ⲙ̀ⲡⲉⲕⲱⲟⲩ ⲛ̀ⲕⲉⲟⲩⲁⲓ. ⲟⲩⲟϩ ⲛⲏ ⲉⲧⲉⲣⲛⲟϥⲣⲓ ⲛⲁⲕ ⲙ̀ⲡⲉⲣⲧⲏⲓⲧⲟⲩ ⲛ̀ⲕⲉⲉⲑⲛⲟⲥ ⲛ̀ϣⲉⲙⲙⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) µὴ δῷς ἑτέρῳ τὴν δόξαν σου καὶ τὰ συµφέροντά σοι ἔθνει ἀλλοτρίῳ.",
        "English": "(3) Give not thine honour to another, nor the things that are profitable unto thee to a strange nation.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Baruch 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲱⲟⲩⲛⲓⲁⲧⲉⲛ ϧⲁ ⲡⲓⲥ̅ⲗ̅ ϫⲉ ⲥⲉⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛⲁⲛ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲱϣ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) µακάριοί ἐσµεν, Ισραηλ, ὅτι τὰ ἀρεστὰ τῷ θεῷ ἡµῖν γνωστά ἐστιν.",
        "English": "(4) O Israel, happy are we: for things that are pleasing to God are made known unto us.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Baruch 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉⲙⲛⲟⲙϯ ⲡⲁⲗⲁⲟⲥ ⲉⲩⲙⲉⲩⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Θαρσεῖτε, λαός µου, µνηµόσυνον Ισραηλ.",
        "English": "(5) Be of good cheer, my people, the memorial of Israel.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Baruch 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲩϯ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲛⲉⲩⲧⲁⲕⲟ ⲁⲛ. ⲉⲑⲃⲉ ϫⲉ ⲁⲣⲉⲧⲉⲛϯϫⲱⲛⲧ ⲙ̀ⲫϯ. ⲁⲩϯ ⲑⲏⲛⲟⲩ ⲛ̀ⲛⲉⲧϯⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐπράθητε τοῖς ἔθνεσιν οὐκ εἰς ἀπώλειαν, διὰ δὲ τὸ παροργίσαι ὑµᾶς τὸν θεὸν παρεδόθητε τοῖς ὑπεναντίοις·",
        "English": "(6) Ye were sold to the nations, not for your destruction: but because ye moved God to wrath, ye were delivered unto the enemies.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Baruch 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲣⲉⲧⲉⲛϯⲭⲟϩ ⲅⲁⲣ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲑⲁⲙⲓⲉ ⲑⲏⲛⲟⲩ. ⲁⲣⲉⲧⲉⲛⲉⲣϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲛⲓⲇⲉⲙⲱⲛ. ⲟⲩⲟϩ ⲙ̀ⲫϯ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) παρωξύνατε γὰρ τὸν ποιήσαντα ὑµᾶς θύσαντες δαιµονίοις καὶ οὐ θεῷ.",
        "English": "(7) For ye provoked him that made you by sacrificing unto devils, and not to God.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Baruch 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲣⲉⲧⲉⲛⲉⲣⲡⲱⲃϣ ⲅⲁⲣ ⲙ̀ⲫⲏ ⲉⲧⲁϥϣⲁⲛⲉϣ ⲑⲏⲛⲟⲩ. ⲫϯ ⲡⲓϣⲁ ⲉⲛⲉϩ. ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛϯⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛ̀ⲑⲏ ⲉⲧⲁⲥϣⲁⲛⲉϣ ⲑⲏⲛⲟⲩ ⲓⲗ̅ⲏ̅ⲙ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐπελάθεσθε δὲ τὸν τροφεύσαντα ὑµᾶς θεὸν αἰώνιον, ἐλυπήσατε δὲ καὶ τὴν ἐκθρέψασαν ὑµᾶς Ιερουσαληµ·",
        "English": "(8) Ye have forgotten the everlasting God, that brought you up; and ye have grieved Jerusalem, that nursed you.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Baruch 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲥⲛⲁⲩ ⲅⲁⲣ ⲉ̀ⲡⲓϫⲱⲛⲧ ⲉⲧⲁϥⲓ̀ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲟⲩⲟϩ ⲡⲉϫⲁⲥ. ϫⲉ ⲥⲱⲧⲉⲙ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲥⲓⲱⲛ. ⲁϥⲓⲛⲓ ⲉ̀ϫⲱⲓ ⲛ̀ϫⲉ ⲫϯ ⲛ̀ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲏⲃⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) εἶδεν γὰρ τὴν ἐπελθοῦσαν ὑµῖν ὀργὴν παρὰ τοῦ θεοῦ καὶ εἶπεν Ἀκούσατε, αἱ πάροικοι Σιων, ἐπήγαγέν µοι ὁ θεὸς πένθος µέγα·",
        "English": "(9) For when she saw the wrath of God coming upon you, she said, Hearken, O ye that dwell about Sion: God hath brought upon me great mourning;",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Baruch 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲓⲛⲁⲩ ⲅⲁⲣ ⲉ̀ⲧⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲛⲁϣⲏⲣⲓ ⲛⲉⲙ ⲛⲁϣⲉⲣⲓ. ⲑⲏ ⲉⲧⲁϥⲉⲛⲥ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) εἶδον γὰρ τὴν αἰχµαλωσίαν τῶν υἱῶν µου καὶ τῶν θυγατέρων, ἣν ἐπήγαγεν αὐτοῖς ὁ αἰώνιος·",
        "English": "(10) For I saw the captivity of my sons and daughters, which the Everlasting brought upon them.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Baruch 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲓϣⲁⲛⲟⲩϣⲟⲩ ⲅⲁⲣ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲁⲓⲟⲩⲟⲣⲡⲟⲩ ⲇⲉ ϧⲉⲛ ⲟⲩⲣⲓⲙⲓ ⲛⲉⲙ ⲟⲩⲛⲉϩⲡⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἔθρεψα γὰρ αὐτοὺς µετ’ εὐφροσύνης, ἐξαπέστειλα δὲ µετὰ κλαυθµοῦ καὶ πένθους.",
        "English": "(11) With joy did I nourish them; but sent them away with weeping and mourning.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Baruch 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲣⲁϣⲓ ⲙ̀ⲙⲟⲓ ϧⲁ ϯⲭⲏⲣⲁ ⲟⲩⲟϩ ⲉⲧⲥⲟϫⲡ ⲛ̀ⲧⲉⲛ ⲟⲩⲙⲏϣ. ⲁⲓⲉⲣϣⲁϥⲉ ⲉⲑⲃⲉ ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲛⲁϣⲏⲣⲓ. ϫⲉ ⲁⲩⲣⲓⲕⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲛⲟⲙⲟⲥ ⲙ̀ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) µηδεὶς ἐπιχαιρέτω µοι τῇ χήρᾳ καὶ καταλειφθείσῃ ὑπὸ πολλῶν· ἠρηµώθην διὰ τὰς ἁµαρτίας τῶν τέκνων µου, διότι ἐξέκλιναν ἐκ νόµου θεοῦ,",
        "English": "(12) Let no man rejoice over me, a widow, and forsaken of many, who for the sins of my children am left desolate; because they departed from the law of God.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Baruch 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲉϥⲙⲉⲑⲙⲏⲓ ⲇⲉ ⲙ̀ⲡⲟⲩⲥⲟⲩⲱⲛⲟⲩ. ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲙⲟϣⲓ ϩⲓ ⲛⲓⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲧⲟⲗⲏ ⲛ̀ⲧⲉ ⲫϯ. ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲥⲓⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) δικαιώµατα δὲ αὐτοῦ οὐκ ἔγνωσαν οὐδὲ ἐπορεύθησαν ὁδοῖς ἐντολῶν θεοῦ οὐδὲ τρίβους παιδείας ἐν δικαιοσύνῃ αὐτοῦ ἐπέβησαν.",
        "English": "(13) They knew not his statutes, nor walked in the ways of his commandments, nor trod in the paths of discipline in his righteousness.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Baruch 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϩⲓ ⲛⲓⲧⲁⲧⲥⲓ ⲛ̀ⲧⲉ ⲥⲓⲱⲛ. ⲟⲩⲟϩ ⲁⲣⲓⲫⲙⲉⲩⲓ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ ⲛⲁϣⲏⲣⲓ ⲛⲉⲙ ⲛⲉⲛϣⲉⲣⲓ. ⲑⲏ ⲉⲧⲁϥⲉⲛⲥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐλθάτωσαν αἱ πάροικοι Σιων, καὶ µνήσθητε τὴν αἰχµαλωσίαν τῶν υἱῶν µου καὶ θυγατέρων, ἣν ἐπήγαγεν αὐτοῖς ὁ αἰώνιος·",
        "English": "(14) Let them that dwell about Sion come, and remember ye the captivity of my sons and daughters, which the Everlasting hath brought upon them.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Baruch 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁϥⲓⲛⲓ ⲅⲁⲣ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲉⲑⲛⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲫⲟⲩⲉⲓ. ⲟⲩⲉⲑⲛⲟⲥ ⲛ̀ⲁⲧϣⲓⲡⲓ. ⲛ̀ⲧⲉ ⲕⲉⲁⲥⲡⲓ ⲛ̀ⲗⲁⲥ ϫⲉ ⲙ̀ⲡⲟⲩϣⲫⲓⲧ ϧⲁⲧϩⲏ ⲛ̀ⲟⲩϧⲉⲗⲗⲟ. ⲟⲩⲇⲉ ⲟⲩⲁⲗⲟⲩ ⲙ̀ⲡⲟⲩⲛⲁⲓ ⲛⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἐπήγαγεν γὰρ ἐπ’ αὐτοὺς ἔθνος µακρόθεν, ἔθνος ἀναιδὲς καὶ ἀλλόγλωσσον, οἳ οὐκ ᾐσχύνθησαν πρεσβύτην οὐδὲ παιδίον ἠλέησαν",
        "English": "(15) For he hath brought a nation upon them from far, a shameless nation, and of a strange language, who neither reverenced old man, nor pitied child.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Baruch 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲁⲩⲱⲗⲓ ⲛ̀ⲛⲓⲙⲉⲛⲣⲁϯ ⲛ̀ⲧⲉ ϯⲭⲏⲣⲁ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϣⲉⲣⲓ ⲁⲩϣⲱϥ ⲛ̀ϯⲟⲩⲓ ⲙ̀ⲙⲁⲩⲁⲧⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἀπήγαγον τοὺς ἀγαπητοὺς τῆς χήρας καὶ ἀπὸ τῶν θυγατέρων τὴν µόνην ἠρήµωσαν.",
        "English": "(16) These have carried away the dear beloved children of the widow, and left her that was alone desolate without daughters.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Baruch 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲟⲩ ⲡⲉ ϯϫⲉⲙϫⲟⲙ ⲙ̀ⲙⲟϥ. ⲉ̀ⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲱⲧⲉⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἐγὼ δὲ τί δυνατὴ βοηθῆσαι ὑµῖν;",
        "English": "(17) But what can I help you?",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Baruch 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲫⲏ ⲅⲁⲣ ⲉⲧⲁϥⲓⲛⲓ ⲛ̀ⲛⲓⲡⲉⲧϩⲱⲟⲩ. ⲛ̀ⲑⲟϥ ⲟⲛ ⲉⲧⲛⲁⲥⲉⲧ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛϫⲁϫⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ὁ γὰρ ἐπαγαγὼν τὰ κακὰ ὑµῖν ἐξελεῖται ὑµᾶς ἐκ χειρὸς ἐχθρῶν ὑµῶν.",
        "English": "(18) For he that brought these plagues upon you will deliver you from the hands of your enemies.",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Baruch 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲙⲟϣⲓ ⲅⲁⲣ ⲛⲁϣⲏⲣⲓ ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ⲁⲓⲥⲱϫⲡ ⲉⲓϣⲏϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) βαδίζετε, τέκνα, βαδίζετε, ἐγὼ γὰρ κατελείφθην ἔρηµος·",
        "English": "(19) Go your way, O my children, go your way: for I am left desolate.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Baruch 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲁⲓⲃⲁϣⲧ ⲛ̀ϯⲥⲧⲟⲗⲏ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ. ⲁⲓϯ ⲇⲉ ϩⲓϫⲱⲓ ⲙ̀ⲡⲥⲟⲕ ⲛ̀ⲧⲉ ⲡⲁⲧⲱⲃϩ ϯⲛⲁⲱϣ ⲟⲩⲃⲉ ⲡⲓϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἐξεδυσάµην τὴν στολὴν τῆς εἰρήνης, ἐνεδυσάµην δὲ σάκκον τῆς δεήσεώς µου, κεκράξοµαι πρὸς τὸν αἰώνιον ἐν ταῖς ἡµέραις µου.—",
        "English": "(20) I have put off the clothing of peace, and put upon me the sackcloth of my prayer: I will cry unto the Everlasting in my days.",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Baruch 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ϧⲉⲛ ⲛⲁⲉϩⲟⲟⲩ ϫⲉⲙϫⲟⲙϯ ⲛⲁϣⲏⲣⲓ. ⲟⲩⲟϩ ⲱϣ ⲟⲩⲃⲉ ⲫϯ. ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲉⲧ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓϫⲁϫⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) θαρσεῖτε, τέκνα, βοήσατε πρὸς τὸν θεόν, καὶ ἐξελεῖται ὑµᾶς ἐκ δυναστείας, ἐκ χειρὸς ἐχθρῶν.",
        "English": "(21) Be of good cheer, O my children, cry unto the Lord, and he will deliver you from the power and hand of the enemies.",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "verseNumber": "Baruch 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ⲁⲓⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲡⲓϣⲁ ⲉⲛⲉϩ. ⲉⲧⲉ ⲡⲉⲧⲉⲛⲟⲩϫⲁⲓ ⲡⲉ. ⲟⲩⲟϩ ⲁϥⲓ̀ ⲛⲏⲓ ⲛ̀ϫⲉ ⲟⲩⲣⲁϣⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲑⲟⲩⲁⲃ. ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲛⲁⲓ ⲉⲑⲛⲁⲓ̀ ⲛⲱⲧⲉⲛ ⲛ̀ⲭⲱⲗⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϣⲁ ⲉⲛⲉϩ ⲡⲉⲛⲥⲱ̅ⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἐγὼ γὰρ ἤλπισα ἐπὶ τῷ αἰωνίῳ τὴν σωτηρίαν ὑµῶν, καὶ ἦλθέν µοι χαρὰ παρὰ τοῦ ἁγίου ἐπὶ τῇ ἐλεηµοσύνῃ, ἣ ἥξει ὑµῖν ἐν τάχει παρὰ τοῦ αἰωνίου σωτῆρος ὑµῶν.",
        "English": "(22) For my hope is in the Everlasting, that he will save you; and joy is come unto me from the Holy One, because of the mercy which shall soon come unto you from the Everlasting our Saviour.",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "verseNumber": "Baruch 4:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲁⲓⲟⲩⲉⲣⲡ ⲑⲏⲛⲟⲩ ⲅⲁⲣ ϧⲉⲛ ⲟⲩⲛⲉϩⲡⲓ. ⲛⲉⲙ ⲟⲩⲣⲓⲙⲓ. ⲉϥⲉ̀ϯ ⲑⲏⲛⲟⲩ ⲇⲉ ⲛⲏⲓ ⲛ̀ϫⲉ ⲫϯ. ϧⲉⲛ ⲟⲩⲣⲁϣⲓ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ ⲛ̀ϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἐξέπεµψα γὰρ ὑµᾶς µετὰ πένθους καὶ κλαυθµοῦ, ἀποδώσει δέ µοι ὁ θεὸς ὑµᾶς µετὰ χαρµοσύνης καὶ εὐφροσύνης εἰς τὸν αἰῶνα.",
        "English": "(23) For I sent you out with mourning and weeping: but God will give you to me again with joy and gladness for ever.",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "verseNumber": "Baruch 4:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲙ̀ⲫⲣⲏϯ ⲅⲁⲣ ϯⲛⲟⲩ ⲉⲧⲁⲩⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲉⲧϣⲟⲡ ϧⲉⲛ ⲥⲓⲱⲛ. ⲉⲧⲉⲧⲉⲛⲉⲭⲙⲁⲗⲱⲥⲓⲁ. ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲉⲩⲉ̀ⲛⲁⲩ ⲛ̀ⲭⲱⲗⲉⲙ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲧⲛⲁⲓ̀ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲧⲉⲛⲛⲟⲩϯ. ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛⲱⲟⲩ. ⲛⲉⲙ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲓⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ὥσπερ γὰρ νῦν ἑωράκασιν αἱ πάροικοι Σιων τὴν ὑµετέραν αἰχµαλωσίαν, οὕτως ὄψονται ἐν τάχει τὴν παρὰ τοῦ θεοῦ ὑµῶν σωτηρίαν, ἣ ἐπελεύσεται ὑµῖν µετὰ δόξης µεγάλης καὶ λαµπρότητος τοῦ αἰωνίου.",
        "English": "(24) Like as now the neighbours of Sion have seen your captivity: so shall they see shortly your salvation from our God which shall come upon you with great glory, and brightness of the Everlasting.",
        "Sahidic": "(ⲕ︦ⲇ︦)",
        "verseNumber": "Baruch 4:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲛⲁϣⲏⲣⲓ ⲱⲟⲩⲛϩⲏⲧ ⲉ̀ⲡⲓϫⲱⲛⲧ ⲉⲧⲁϥⲓ̀ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ. ⲁϥϭⲟϫⲓ ⲛ̀ⲥⲱⲕ ⲛ̀ϫⲉ ⲡⲉⲕϫⲁϫⲓ. ⲉⲕⲉ̀ⲛⲁⲩ ⲛ̀ⲭⲱⲗⲉⲙ ⲉ̀ⲡⲉϥⲧⲁⲕⲟ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲁⲗⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲟⲩⲙⲟϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) τέκνα, µακροθυµήσατε τὴν παρὰ τοῦ θεοῦ ἐπελθοῦσαν ὑµῖν ὀργήν· κατεδίωξέν σε ὁ ἐχθρός σου, καὶ ὄψει αὐτοῦ τὴν ἀπώλειαν ἐν τάχει καὶ ἐπὶ τραχήλους αὐτῶν ἐπιβήσῃ.",
        "English": "(25) My children, suffer patiently the wrath that is come upon you from God: for thine enemy hath persecuted thee; but shortly thou shalt see his destruction, and shalt tread upon his neck.",
        "Sahidic": "(ⲕ︦ⲉ︦)",
        "verseNumber": "Baruch 4:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲛⲏ ⲉⲧϫⲏⲟⲩ ⲛ̀ⲧⲏⲓ ⲁⲩⲙⲟϣⲓ ϩⲓ ϩⲁⲛⲙⲱⲓⲧ ⲉⲩⲛⲁϣⲧ. ⲁⲩⲟⲗⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲟϩⲓ ⲛ̀ⲉⲥⲱⲟⲩ ⲉ̀ⲁⲩϩⲟⲗⲙⲉϥ ⲛ̀ϫⲉ ϩⲁⲛϫⲁϫⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) οἱ τρυφεροί µου ἐπορεύθησαν ὁδοὺς τραχείας, ἤρθησαν ὡς ποίµνιον ἡρπασµένον ὑπὸ ἐχθρῶν. —",
        "English": "(26) My delicate ones have gone rough ways, and were taken away as a flock caught of the enemies.",
        "Sahidic": "(ⲕ︦ⲋ︦)",
        "verseNumber": "Baruch 4:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ϫⲉⲙⲛⲟⲙϯ ⲛⲁϣⲏⲣⲓ. ⲟⲩⲟϩ ⲱϣ ⲟⲩⲃⲉ ⲫϯ. ϥⲛⲁϣⲱⲡⲓ ⲅⲁⲣ ⲛⲱⲧⲉⲛ. ⲛ̀ϫⲉ ⲟⲩⲙⲉⲩⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲏ ⲉⲧⲁϥⲓⲛⲓ ⲉ̀ϫⲱⲧⲉⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) θαρσήσατε, τέκνα, καὶ βοήσατε πρὸς τὸν θεόν, ἔσται γὰρ ὑµῶν ὑπὸ τοῦ ἐπάγοντος µνεία.",
        "English": "(27) Be of good comfort, O my children, and cry unto God: for ye shall be remembered of him that brought these things upon you.",
        "Sahidic": "(ⲕ︦ⲍ︦)",
        "verseNumber": "Baruch 4:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲙ̀ⲫⲣⲏϯ ⲅⲁⲣ ⲉⲧⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ⲉ̀ⲥⲱⲣⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲫϯ. ⲕⲉⲧ ⲑⲏⲛⲟⲩ ⲙ̀ⲙⲏⲧ ⲛ̀ⲕⲱⲃ ⲛ̀ⲥⲟⲡ. ⲉⲣⲉⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲱϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) ὥσπερ γὰρ ἐγένετο ἡ διάνοια ὑµῶν εἰς τὸ πλανηθῆναι ἀπὸ τοῦ θεοῦ, δεκαπλασιάσατε ἐπιστραφέντες ζητῆσαι αὐτόν.",
        "English": "(28) For as it was your mind to go astray from God: so, being returned, seek him ten times more.",
        "Sahidic": "(ⲕ︦ⲏ︦)",
        "verseNumber": "Baruch 4:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲫⲏ ⲅⲁⲣ ⲉⲧⲁϥⲓⲛⲓ ⲉ̀ϫⲱⲧⲉⲛ ⲛ̀ⲛⲓⲡⲉⲧϩⲱⲟⲩ. ⲉϥⲉ̀ⲓⲛⲓ ⲟⲛ ⲉ̀ϫⲱⲧⲉⲛ ⲙ̀ⲡⲓⲟⲩⲛⲟϥ ⲛ̀ⲉⲛⲉϩ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲟⲩϫⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) ὁ γὰρ ἐπαγαγὼν ὑµῖν τὰ κακὰ ἐπάξει ὑµῖν τὴν αἰώνιον εὐφροσύνην µετὰ τῆς σωτηρίας ὑµῶν.",
        "English": "(29) For he that hath brought these plagues upon you shall bring you everlasting joy with your salvation.",
        "Sahidic": "(ⲕ︦ⲑ︦)",
        "verseNumber": "Baruch 4:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ϫⲉⲙⲛⲟⲙϯ ⲓⲗ̅ⲏ̅ⲙ̅ ϥϯⲛⲟⲙϯ ⲛⲉ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧⲁϥϯⲣⲁⲛ ⲉ̀ⲣⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) Θάρσει, Ιερουσαληµ, παρακαλέσει σε ὁ ὀνοµάσας σε.",
        "English": "(30) Take a good heart, O Jerusalem: for he that gave thee that name will comfort thee.",
        "Sahidic": "(ⲗ︦)",
        "verseNumber": "Baruch 4:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ⲟⲩⲟⲓ ⲛ̀ⲛⲏ ⲉⲧⲁⲩϩⲉⲙⲕⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) δείλαιοι οἱ σὲ κακώσαντες καὶ ἐπιχαρέντες τῇ σῇ πτώσει,",
        "English": "(31) Miserable are they that afflicted thee, and rejoiced at thy fall.",
        "Sahidic": "(ⲗ︦ⲁ︦)",
        "verseNumber": "Baruch 4:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲃ︦) ⲟⲩⲟⲓ ⲛ̀ⲛⲓⲃⲁⲕⲓ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲉⲣⲃⲱⲕ ⲛⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲉϣⲏⲣⲓ. ⲟⲩⲟⲓ ⲛ̀ⲑⲏ ⲉⲧⲁⲥϭⲓ ⲛ̀ⲛⲉϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(32) δείλαιαι αἱ πόλεις αἷς ἐδούλευσαν τὰ τέκνα σου, δειλαία ἡ δεξαµένη τοὺς υἱούς σου.",
        "English": "(32) Miserable are the cities which thy children served: miserable is she that received thy sons.",
        "Sahidic": "(ⲗ︦ⲃ︦)",
        "verseNumber": "Baruch 4:32",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(32)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲅ︦) ⲙ̀ⲫⲣⲏϯ ⲅⲁⲣ ⲉⲧⲁⲥⲣⲁϣⲓ ⲉ̀ϫⲉⲛ ⲡⲉϩⲉⲓ. ⲟⲩⲟϩ ⲁⲥⲟⲩⲛⲟϥ ⲉ̀ϫⲉⲛ ⲛⲉⲡⲁⲣⲁⲡⲧⲱⲙⲁ. ⲡⲁⲓⲣⲏϯ ⲉⲥⲉ̀ⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲥϣⲱϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(33) ὥσπερ γὰρ ἐχάρη ἐπὶ τῇ σῇ πτώσει καὶ εὐφράνθη ἐπὶ τῷ πτώµατί σου, οὕτως λυπηθήσεται ἐπὶ τῇ ἑαυτῆς ἐρηµίᾳ.",
        "English": "(33) For as she rejoiced at thy ruin, and was glad of thy fall: so shall she be grieved for her own desolation.",
        "Sahidic": "(ⲗ︦ⲅ︦)",
        "verseNumber": "Baruch 4:33",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(33)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲇ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲱⲗⲓ ⲙ̀ⲡⲓⲟⲩⲛⲟϥ ⲛ̀ⲧⲉ ⲡⲉⲥⲙⲏϣ ⲉⲧⲟϣ. ⲟⲩⲟϩ ⲡⲉⲥϣⲟⲩϣⲟⲩ ⲉⲓⲉ̀ⲧⲁⲥⲑⲟϥ ⲉⲩϩⲏⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(34) καὶ περιελῶ αὐτῆς τὸ ἀγαλλίαµα τῆς πολυοχλίας, καὶ τὸ ἀγαυρίαµα αὐτῆς ἔσται εἰς πένθος.",
        "English": "(34) For I will take away the rejoicing of her great multitude, and her pride shall be turned into mourning.",
        "Sahidic": "(ⲗ︦ⲇ︦)",
        "verseNumber": "Baruch 4:34",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(34)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲉ︦) ⲟⲩⲭⲣⲱⲙ ⲅⲁⲣ ⲉϥⲉ̀ⲓ̀ ⲉ̀ϫⲱⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϣⲁ ⲉⲛⲉϩ ⲛ̀ϩⲁⲛⲉϩⲟⲟⲩ ⲉⲩⲟⲩⲏⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ ⲛ̀ϫⲉ ϩⲁⲛⲇⲉⲙⲱⲛ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲉϥⲟϣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(35) πῦρ γὰρ ἐπελεύσεται αὐτῇ παρὰ τοῦ αἰωνίου εἰς ἡµέρας µακράς, καὶ κατοικηθήσεται ὑπὸ δαιµονίων τὸν πλείονα χρόνον. —",
        "English": "(35) For fire shall come upon her from the Everlasting, long to endure; and she shall be inhabited of devils for a great time.",
        "Sahidic": "(ⲗ︦ⲉ︦)",
        "verseNumber": "Baruch 4:35",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(35)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲋ︦) ⲥⲟⲙⲥ ⲉ̀ⲡⲉⲓⲉⲃⲧ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲁⲛⲁⲩ ⲉ̀ⲡⲓⲟⲩⲛⲟϥ ⲉⲑⲛⲏⲟⲩ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(36) περίβλεψαι πρὸς ἀνατολάς, Ιερουσαληµ, καὶ ἰδὲ τὴν εὐφροσύνην τὴν παρὰ τοῦ θεοῦ σοι ἐρχοµένην.",
        "English": "(36) O Jerusalem, look about thee toward the east, and behold the joy that cometh unto thee from God.",
        "Sahidic": "(ⲗ︦ⲋ︦)",
        "verseNumber": "Baruch 4:36",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(36)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲍ︦) ϩⲏⲡⲡⲉ ⲥⲉⲛⲏⲟⲩ ⲛ̀ϫⲉ ⲛⲉϣⲏⲣⲓ. ⲛⲏ ⲉⲧⲁⲣⲉⲟⲩⲟⲣⲡⲟⲩ ⲥⲉⲛⲏⲟⲩ ⲅⲁⲣ ⲛⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ. ϣⲁ ⲛⲓⲙⲁⲛ̀ϩⲱⲧⲡ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲓϩⲁⲅⲓⲟⲥ. ⲉⲩⲣⲁϣⲓ ϧⲉⲛ ⲡⲓⲱⲟⲩ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(37) ἰδοὺ ἔρχονται οἱ υἱοί σου, οὓς ἐξαπέστειλας, ἔρχονται συνηγµένοι ἀπ’ ἀνατολῶν ἕως δυσµῶν τῷ ῥήµατι τοῦ ἁγίου χαίροντες τῇ τοῦ θεοῦ δόξῃ. —",
        "English": "(37) Lo, thy sons come, whom thou sentest away, they come gathered together from the east to the west by the word of the Holy One, rejoicing in the glory of God.",
        "Sahidic": "(ⲗ︦ⲍ︦)",
        "verseNumber": "Baruch 4:37",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(37)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Baruch – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲃⲁϣϯ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛ̀ϯⲥⲧⲟⲗⲏ ⲛ̀ⲧⲉ ⲡⲉϩⲏⲃⲓ ⲛⲉⲙ ⲡⲉⲧϩⲉⲙⲕⲟ. ⲟⲩⲟϩ ⲙⲟⲓ ϩⲓⲱϯ ⲛ̀ϯⲙⲉⲧⲥⲁⲓⲉ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ἔκδυσαι, Ιερουσαληµ, τὴν στολὴν τοῦ πένθους καὶ τῆς κακώσεώς σου καὶ ἔνδυσαι τὴν εὐπρέπειαν τῆς παρὰ τοῦ θεοῦ δόξης εἰς τὸν αἰῶνα.",
        "English": "(1) Put off, O Jerusalem, the garment of mourning and affliction, and put on the comeliness of the glory that cometh from God for ever.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Baruch 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲟⲗϯ ⲛ̀ϯⲇⲓⲡⲗⲟⲓⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ. ϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ. ⲙⲟⲓ ⲉ̀ϫⲉⲛ ϯⲁⲫⲉ ⲛ̀ϯⲙⲓⲧⲣⲁ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲓϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) περιβαλοῦ τὴν διπλοί̈δα τῆς παρὰ τοῦ θεοῦ δικαιοσύνης, ἐπίθου τὴν µίτραν ἐπὶ τὴν κεφαλήν σου τῆς δόξης τοῦ αἰωνίου.",
        "English": "(2) Cast about thee a double garment of the righteousness which cometh from God; and set a diadem on thine head of the glory of the Everlasting.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Baruch 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲫϯ ⲅⲁⲣ ⲉϥⲉ̀ⲟⲩⲉⲛϩ ⲡⲉⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲧⲫⲉ ⲧⲏⲣⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὁ γὰρ θεὸς δείξει τῇ ὑπ’ οὐρανὸν πάσῃ τὴν σὴν λαµπρότητα.",
        "English": "(3) For God will shew thy brightness unto every country under heaven.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Baruch 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲩⲉ̀ⲙⲟⲩϯ ⲅⲁⲣ ⲉ̀ⲡⲉⲣⲁⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ϣⲁ ⲉⲛⲉϩ. ϫⲉ ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲡⲓⲱⲟⲩ. ⲛ̀ⲧⲉ ϯⲙⲉⲧⲑⲉⲟⲥⲉⲃⲏⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) κληθήσεται γάρ σου τὸ ὄνοµα παρὰ τοῦ θεοῦ εἰς τὸν αἰῶνα Εἰρήνη δικαιοσύνης καὶ δόξα θεοσεβείας. —",
        "English": "(4) For thy name shall be called of God for ever The peace of righteousness, and The glory of God’s worship.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Baruch 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲧⲱⲟⲩⲛⲓ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟϩⲓ ⲉ̀ⲣⲁϯ ϩⲓϫⲉⲛ ⲡⲓⲙⲁ ⲉⲧϭⲟⲥⲓ. ⲟⲩⲟϩ ϫⲟⲩϣⲧ ⲉ̀ⲛⲓⲙⲁⲛ̀ϣⲁⲓ. ⲁⲛⲁⲩ ⲉ̀ⲛⲉϣⲏⲣⲓ ⲉⲩⲑⲟⲩⲏⲧ. ⲓⲥϫⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲫⲣⲏ ϣⲁ ⲛⲓⲙⲁⲛ̀ϩⲱⲧⲡ. ϧⲉⲛ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲓϩⲁⲅⲓⲟⲥ ⲉⲩⲣⲁϣⲓ ϧⲉⲛ ⲡⲓⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲫϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἀνάστηθι, Ιερουσαληµ, καὶ στῆθι ἐπὶ τοῦ ὑψηλοῦ καὶ περίβλεψαι πρὸς ἀνατολὰς καὶ ἰδέ σου συνηγµένα τὰ τέκνα ἀπὸ ἡλίου δυσµῶν ἕως ἀνατολῶν τῷ ῥήµατι τοῦ ἁγίου χαίροντας τῇ τοῦ θεοῦ µνείᾳ.",
        "English": "(5) Arise, O Jerusalem, and stand on high, and look about toward the east, and behold thy children gathered from the west unto the east by the word of the Holy One, rejoicing in the remembrance of God.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Baruch 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲩⲓ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟϯ ⲉⲩⲙⲟϣⲓ ⲛ̀ⲛⲟⲩϭⲁⲗⲁⲩϫ ⲉⲩⲱⲗⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩϫⲁϫⲓ. ϥⲛⲁⲉⲛⲟⲩ ⲇⲉ ⲉ̀ϧⲟⲩⲛ ϩⲁⲣⲟⲓ ⲛ̀ϫⲉ ⲫϯ. ⲉⲩϥⲁⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲑⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲧⲟⲩⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐξῆλθον γὰρ παρὰ σοῦ πεζοὶ ἀγόµενοι ὑπὸ ἐχθρῶν, εἰσάγει δὲ αὐτοὺς ὁ θεὸς πρὸς σὲ αἰροµένους µετὰ δόξης ὡς θρόνον βασιλείας.",
        "English": "(6) For they departed from thee on foot, and were led away of their enemies: but God bringeth them unto thee exalted with glory, as children of the kingdom.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Baruch 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲅⲁⲣ ⲛ̀ϫⲉ ⲫϯ ⲉ̀ⲑⲣⲉϥⲑⲉⲃⲓⲟ ⲛ̀ϫⲉ ⲧⲱⲟⲩ ⲛⲓⲃⲉⲛ ⲉⲧϭⲟⲥⲓ. ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲟ ⲛ̀ⲉⲛⲉϩ. ⲟⲩⲟϩ ⲛⲓϧⲉⲗⲗⲟⲧ ⲉ̀ⲑⲣⲟⲩⲙⲟϩ ϣⲁ ⲡϣⲱϣ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ. ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲙⲟϣⲓ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲟⲩⲧⲁϫⲣⲟ. ϧⲉⲛ ⲟⲩⲱⲟⲩ ⲛ̀ⲧⲉ ⲫϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) συνέταξεν γὰρ ὁ θεὸς ταπεινοῦσθαι πᾶν ὄρος ὑψηλὸν καὶ θῖνας ἀενάους καὶ φάραγγας πληροῦσθαι εἰς ὁµαλισµὸν τῆς γῆς, ἵνα βαδίσῃ Ισραηλ ἀσφαλῶς τῇ τοῦ θεοῦ δόξῃ·",
        "English": "(7) For God hath appointed that every high hill, and banks of long continuance, should be cast down, and valleys filled up, to make even the ground, that Israel may go safely in the glory of God,",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Baruch 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲩⲉⲣϧⲏⲓⲃⲓ ⲇⲉ ⲛ̀ϫⲉ ⲛⲓⲓⲁϩϣϣⲏⲛ ⲛⲉⲙ ϣϣⲏⲛ ⲛⲓⲃⲉⲛ ⲛ̀ⲥⲑⲟⲓⲛⲟⲩϥⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲡⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ⲧⲉ ⲫϯ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐσκίασαν δὲ καὶ οἱ δρυµοὶ καὶ πᾶν ξύλον εὐωδίας τῷ Ισραηλ προστάγµατι τοῦ θεοῦ·",
        "English": "(8) Moreover even the woods and every sweet smelling tree shall overshadow Israel by the commandment of God.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Baruch 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉϥⲉ̀ⲫⲓⲣⲓ ⲅⲁⲣ ⲛ̀ϫⲉ ⲫϯ ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅. ⲛⲉⲙ ⲟⲩⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲫⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲟⲩ. ⲛⲉⲙ ⲡⲓⲛⲁⲓ ⲛⲉⲙ ϯⲙⲉⲑⲙⲏⲓ. ϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἡγήσεται γὰρ ὁ θεὸς Ισραηλ µετ’ εὐφροσύνης τῷ φωτὶ τῆς δόξης αὐτοῦ σὺν ἐλεηµοσύνῃ καὶ δικαιοσύνῃ τῇ παρ’ αὐτοῦ.",
        "English": "(9) For God shall lead Israel with joy in the light of his glory with the mercy and righteousness that cometh from him.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Baruch 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
