[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Colossians – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲕⲟⲗⲁⲥⲥⲁⲓⲥ ⲍ̅ ⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Colossians"
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲧⲉϩⲛⲁϥ ⲙ̀ⲫϯ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲓⲥⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ καὶ Τιμόθεος ὁ ἀδελφὸς",
        "English": "(1) Paul, (the) apostle of Christ Jesus through the will of God, and Timotheos the brother,",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲓⲧⲙ̅ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲙⲛ̅ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲥⲟⲛ.",
        "verseNumber": "Colossians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ ⲉⲧϧⲉⲛ ⲕⲟⲗⲁⲥⲥⲁⲓⲥ ⲟⲩⲟϩ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲛ̀ⲥⲛⲏⲟⲩ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡϩⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) τοῖς ἐν Κολοσσαῖς ἁγίοις καὶ πιστοῖς ἀδελφοῖς ἐν Χριστῷ· χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν.",
        "English": "(2) to the saints who are in Kolassais, and faithful brethren who are in Christ Jesus: (the) grace to you and (the) peace from God our Father and our Lord Jesus Christ.",
        "Sahidic": "(ⲃ︦) ⲉⲩⲥϩⲁⲓ ⲛ̅ⲛⲉⲥⲛⲏⲩ ⲉⲧⲟⲩⲁⲁⲃ ⲉⲧϩⲛ̅ ⲕⲟⲗⲟⲥⲥⲁ ⲙ̅ⲡⲓⲥⲧⲟⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅. ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ:",
        "verseNumber": "Colossians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲛⲧⲱⲃϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Εὐχαριστοῦμεν τῷ θεῷ πατρὶ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ πάντοτε περὶ ὑμῶν προσευχόμενοι,",
        "English": "(3) We give thanks to God the Father of our Lord Jesus Christ, always for you praying,",
        "Sahidic": "(ⲅ︦) ⲧⲛ̅ϣⲡϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙ̅ⲡⲉⲛϫⲟⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲉⲛϣⲗⲏⲗ ϩⲁⲣⲱⲧⲛ̅ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ",
        "verseNumber": "Colossians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉ̀ⲁⲛⲥⲱⲧⲉⲙ ⲉ̀ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲉⲧϧⲉⲛ ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἀκούσαντες τὴν πίστιν ὑμῶν ἐν Χριστῷ Ἰησοῦ καὶ τὴν ἀγάπην ἣν ἔχετε εἰς πάντας τοὺς ἁγίους",
        "English": "(4) having heard of your faith which is in the Lord Jesus, and the love which is in you unto all the saints,",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲉⲣⲛ̅ⲥⲱⲧⲙ̅ ⲉⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲁⲩⲱ ⲧⲉⲧⲛ̅ⲁⲅⲁⲡⲏ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ.",
        "verseNumber": "Colossians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲑⲃⲉ ϯϩⲉⲗⲡⲓⲥ ⲉⲧⲭⲏ ϧⲁϫⲱⲧⲉⲛ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲑⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲉⲣϣⲟⲣⲡ ⲛ̀ⲥⲟⲑⲙⲉⲥ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) διὰ τὴν ἐλπίδα τὴν ἀποκειμένην ὑμῖν ἐν τοῖς οὐρανοῖς, ἣν προηκούσατε ἐν τῷ λόγῳ τῆς ἀληθείας τοῦ εὐαγγελίου",
        "English": "(5) because of the hope which is laid up before you in the heavens, which ye heard before in (the) word of the truth of the Gospel",
        "Sahidic": "(ⲉ︦) ⲉⲧⲃⲉ ⲑⲉⲗⲡⲓⲥ ⲉⲧⲕⲏ ⲛⲏⲧⲛ̅ ⲉϩⲣⲁⲓ ϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ. ⲧⲁⲓ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ⲉⲣⲟⲥ ϩⲙ̅ ⲡϣⲁϫⲉ ⲛ̅ⲧⲙⲉ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ.",
        "verseNumber": "Colossians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉϥϣⲟⲡ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ ⲉϥϯⲟⲩⲧⲁϩ ⲟⲩⲟϩ ⲉϥⲁⲓⲁⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲓⲥϫⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲩⲉⲛ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) τοῦ παρόντος εἰς ὑμᾶς, καθὼς καὶ ἐν παντὶ τῷ κόσμῳ ἐστὶν καρποφορούμενον καὶ αὐξανόμενον καθὼς καὶ ἐν ὑμῖν, ἀφʼ ἧς ἡμέρας ἠκούσατε καὶ ἐπέγνωτε τὴν χάριν τοῦ θεοῦ ἐν ἀληθείᾳ·",
        "English": "(6) This which is (won) in you; according as also it is in all the world, bearing fruit and growing, according as also in you, from the day which ye heard and ye knew the grace of God in [a] truth;",
        "Sahidic": "(ⲋ︦) ⲡⲁⲓ ⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧϥϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ̅ ⲉϥϯⲕⲁⲣⲡⲟⲥ. ⲁⲩⲱ ⲉϥⲁⲩⲝⲁⲛⲉ ⲕⲁⲧⲁ ⲑⲉ ⲟⲛ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ϫⲓⲛ ⲡⲉϩⲟⲟⲩ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅. ⲁⲩⲱ ⲁⲧⲉⲧⲛⲉⲓⲙⲉ ⲉⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲟⲩⲙⲉ.",
        "verseNumber": "Colossians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲉⲙⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲉⲡⲁⲫⲣⲁ ⲡⲓⲙⲉⲛⲣⲓⲧ ⲛ̀ϣⲫⲏⲣ ⲙ̀ⲃⲱⲕ ⲛ̀ⲧⲁⲛ ⲉⲧⲉ ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲛ̀ⲇⲓⲁⲕⲱⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καθὼς ἐμάθετε ἀπὸ Ἐπαφρᾶ τοῦ ἀγαπητοῦ συνδούλου ἡμῶν, ὅς ἐστιν πιστὸς ὑπὲρ ἡμῶν διάκονος τοῦ Χριστοῦ,",
        "English": "(7) according as ye knew from Epaphra the beloved fellow servant of ours, who is a faithful minister of Christ for you.",
        "Sahidic": "(ⲍ︦) ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲉⲓⲙⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲛ̅ⲉⲡⲁⲫⲣⲁ ⲡⲙⲉⲣⲓⲧ ⲡⲉⲛϣⲃⲣ ϩⲙ̅ϩⲁⲗ. ⲡⲁⲓ ⲉⲩⲡⲓⲥⲧⲟⲥ ϩⲁⲣⲱⲧⲛ ⲡⲉ. ⲛ̅ⲇⲓⲁⲕⲟⲛⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "Colossians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲁⲓ ⲉⲧⲁϥⲧⲁⲙⲟⲛ ⲉⲧⲉⲧⲉⲛⲁⲅⲁⲡⲏ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὁ καὶ δηλώσας ἡμῖν τὴν ὑμῶν ἀγάπην ἐν πνεύματι.",
        "English": "(8) He (lit. this) who showed to us your love in the spirit.",
        "Sahidic": "(ⲏ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲁⲙⲟⲛ ⲉⲧⲉⲧⲛ̅ⲁⲅⲁⲡⲏ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅:",
        "verseNumber": "Colossians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲓⲥϫⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲛⲥⲱⲧⲉⲙ ⲛ̀ⲧⲉⲛⲭⲱ ⲛ̀ⲧⲟⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲉⲛⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⲉⲛⲉⲣⲉⲧⲓⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲙⲟϩ ϧⲉⲛ ⲡⲥⲟⲩⲉⲛ ⲡⲉⲧⲉϩⲛⲁϥ ϧⲉⲛ ⲥⲟⲫⲓⲁ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲕⲁϯ ⲛⲓⲃⲉⲛ ⲙ̀ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Διὰ τοῦτο καὶ ἡμεῖς, ἀφʼ ἧς ἡμέρας ἠκούσαμεν, οὐ παυόμεθα ὑπὲρ ὑμῶν προσευχόμενοι καὶ αἰτούμενοι ἵνα πληρωθῆτε τὴν ἐπίγνωσιν τοῦ θελήματος αὐτοῦ ἐν πάσῃ σοφίᾳ καὶ συνέσει πνευματικῇ,",
        "English": "(9) Therefore we also, from the day which we heard, cease not praying for you and requesting, that ye might be filled with (the) knowledge of his will in all wisdom, and all spiritual understanding,",
        "Sahidic": "(ⲑ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϩⲱⲱⲛ ϫⲓⲛ ⲡⲉϩⲟⲟⲩ ⲉⲛⲧⲁⲛⲥⲱⲧⲙ̅. ⲛ̅ⲧⲛ̅ⲗⲟ ⲁⲛ ⲉⲛϣⲗⲏⲗ ϩⲁⲣⲱⲧⲛ ⲁⲩⲱ ⲉⲛⲧⲱⲃϩ. ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛⲉϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡⲉϥⲟⲩⲱϣ. ⲉⲧⲣⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲛ̅ ⲥⲟⲫⲓⲁ ⲛⲓⲙ ⲙⲛ̅ ⲧⲙⲛ̅ⲧⲣⲙ̅ⲛ̅ϩⲏⲧ ⲙ̅ⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ.",
        "verseNumber": "Colossians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲉⲣⲉⲧⲉⲛⲙⲡϣⲁ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲣⲁⲛⲁϥ ⲛⲓⲃⲉⲛ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ ⲉⲣⲉⲧⲉⲛⲧⲁⲟⲩⲟ ⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲁⲓⲁⲓ ϧⲉⲛ ⲡⲓⲉⲙⲓ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) περιπατῆσαι ἀξίως τοῦ κυρίου εἰς πᾶσαν ἀρεσκείαν ἐν παντὶ ἔργῳ ἀγαθῷ καρποφοροῦντες καὶ αὐξανόμενοι τῇ ἐπιγνώσει τοῦ θεοῦ,",
        "English": "(10) walking worthily of the Lord in all pleasing of him in all good works, sending forth fruit, and growing in the knowledge of God;",
        "Sahidic": "(ⲓ︦) ⲉⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲉⲙ̅ⲡϣⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲡⲉⲧⲣ̅ⲁⲛⲁϥ ⲧⲏⲣϥ̅. ⲉⲧⲉⲧⲛ̅ϯⲕⲁⲣⲡⲟⲥ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲁⲅⲁⲑⲟⲛ. ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲁⲩⲁⲝⲁⲛⲉ ϩⲙ̅ ⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲣⲉⲧⲉⲛϫⲉⲙϫⲟⲙ ϧⲉⲛ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲕⲁⲧⲁ ⲡⲁⲙⲁϩⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲟⲩ ϧⲉⲛ ϩⲩⲡⲟⲙⲟⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ϧⲉⲛ ⲟⲩⲣⲁϣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν πάσῃ δυνάμει δυναμούμενοι κατὰ τὸ κράτος τῆς δόξης αὐτοῦ εἰς πᾶσαν ὑπομονὴν καὶ μακροθυμίαν μετὰ χαρᾶς,",
        "English": "(11) being empowered with all power, according to (the) strength of his glory, in all patience and [a] longsuffering in [a] joy.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲧⲉⲧⲛ̅ϭⲙ̅ϭⲟⲙ ϩⲛ̅ ϭⲟⲙ ⲛⲓⲙ ⲕⲁⲧⲁ ⲡⲧⲁϫⲣⲟ ⲙ̅ⲡⲉϥⲉⲟⲟⲩ ⲉϩⲟⲩⲛ ⲉϩⲩⲡⲟⲙⲟⲛⲏ ⲛⲓⲙ. ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ.",
        "verseNumber": "Colossians 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲣⲉⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫⲓⲱⲧ ⲫⲁⲓ ⲉⲧⲁϥⲑⲣⲉⲛⲉⲣⲡⲉⲙⲡϣⲁ ⲛ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϯⲧⲟⲓ ⲛ̀ⲧⲉ ⲡⲓⲕⲗⲏⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲓⲟⲥ ϧⲉⲛ ⲫⲟⲩⲱⲓⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εὐχαριστοῦντες τῷ πατρὶ τῷ ἱκανώσαντι ὑμᾶς εἰς τὴν μερίδα τοῦ κλήρου τῶν ἁγίων ἐν τῷ φωτί,",
        "English": "(12) Giving thanks to the Father, he (lit. this) who made us worthy of coming into the portion of the lot of the saints in (the) light;",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲧⲉⲧⲛ̅ϣⲡϩⲙⲟⲧ ⲛ̅ⲧⲙⲡⲉⲓⲱⲧ ϩⲛ̅ ⲟⲩⲣⲁϣⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉϩⲟⲩⲛ ⲉⲧⲙⲉⲣⲓⲥ ⲙ̅ⲡⲉⲕⲗⲏⲣⲟⲥ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ.",
        "verseNumber": "Colossians 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲫⲁⲓ ⲉⲧⲁϥⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉⲣϣⲓϣⲓ ⲛ̀ⲧⲉ ⲡⲕⲁⲕⲓ ⲟⲩⲟϩ ⲁϥⲟⲩⲟⲑⲃⲉⲛ ⲉ̀ⲃⲟⲗ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲁⲅⲁⲡⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ὃς ἐρρύσατο ἡμᾶς ἐκ τῆς ἐξουσίας τοῦ σκότους καὶ μετέστησεν εἰς τὴν βασιλείαν τοῦ υἱοῦ τῆς ἀγάπης αὐτοῦ,",
        "English": "(13) he who saved us from (the) authority of (the) darkness, and he removed us into the kingdom of (the) Son of his love;",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲛⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲝⲟⲩⲥⲓⲁ ⲙ̅ⲡⲕⲁⲕⲉ. ⲉⲁϥⲡⲉⲛⲉ ⲧⲏⲩⲧⲛ̅ ⲉϩⲟⲩⲛ ⲉⲧⲙⲛ̅ⲧⲉⲣⲟ ⲙ̅ⲡϣⲏⲣⲉ ⲛ̅ⲧⲉϥⲁⲅⲁⲡⲏ.",
        "verseNumber": "Colossians 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲫⲁⲓ ⲉⲧⲁⲛϭⲓ ⲙ̀ⲡⲓⲥⲱϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν, τὴν ἄφεσιν τῶν ἁμαρτιῶν·",
        "English": "(14) he through whom we received the redemption, the forgiveness of our sins:",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲛϫⲓ ⲛ̅ϩⲏⲧϥ̅ ⲙ̅ⲡⲥⲱⲧⲉ ⲡⲕⲱ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲛⲟⲃⲉ.",
        "verseNumber": "Colossians 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉⲧⲉ ⲧϩⲓⲕⲱⲛ ⲙ̀ⲫϯ ⲡⲉ ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲓⲥⲓ ⲛ̀ⲧⲉ ⲥⲱⲛⲧ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ὅς ἐστιν εἰκὼν τοῦ θεοῦ τοῦ ἀοράτου, πρωτότοκος πάσης κτίσεως,",
        "English": "(15) who is (the) image of God, the invisible, the firstborn of all creation.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲑⲓⲕⲱⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲓⲁⲧⲛⲁⲩ ⲉⲣⲟϥ. ⲡϣⲣ̅ⲡ ⲙ̅ⲙⲓⲥⲓ ⲛ̅ⲥⲱⲛⲧ ⲛⲓⲙ.",
        "verseNumber": "Colossians 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲛ̀ϩⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲁⲩⲥⲱⲛⲧ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲏ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲛⲏ ⲉⲧⲟⲩⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲏ ⲉⲧⲉⲛ̀ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ⲓⲧⲉ ⲛⲓⲑⲣⲟⲛⲟⲥ ⲓⲧⲉ ⲛⲓⲙⲉⲧϭ̅ⲥ̅ ⲓⲧⲉ ⲛⲓⲁⲣⲭⲏ ⲓⲧⲉ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲩϣⲱⲡⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲟⲩⲟϩ ⲁⲩⲥⲟⲛⲧⲟⲩ ⲉ̀ⲣⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὅτι ἐν αὐτῷ ἐκτίσθη τὰ πάντα ἐν τοῖς οὐρανοῖς καὶ ἐπὶ τῆς γῆς, τὰ ὁρατὰ καὶ τὰ ἀόρατα, εἴτε θρόνοι εἴτε κυριότητες εἴτε ἀρχαὶ εἴτε ἐξουσίαι· τὰ πάντα διʼ αὐτοῦ καὶ εἰς αὐτὸν ἔκτισται·",
        "English": "(16) Because in him all things were created, those which are in the heavens and those which are upon (the) earth, those which are seen and those which are not seen, whether the thrones, or the dominions, or the governments, or the authorities; all things became through him, and they were created unto him;",
        "Sahidic": "(ⲓ︦ⲋ︦) ϫⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ ⲛ̅ⲧⲁⲩⲥⲛ̅ⲧ ⲡⲧⲏⲣϥ̅. ⲛⲉⲧϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ ⲁⲩⲱ ⲛⲉⲧϩⲓϫⲙ̅ ⲡⲕⲁϩ. ⲛⲉⲧⲛ̅ⲛⲁⲩ ⲉⲣⲟⲟⲩ. ⲙⲛ̅ ⲛⲉⲧⲉⲛⲧⲛ̅ⲛⲁⲩ ⲉⲣⲟⲟⲩ ⲁⲛ ⲉⲓⲧⲉ ⲛⲉⲑⲣⲟⲛⲟⲥ. ⲉⲓⲧⲉ ⲙ̅ⲙⲛ̅ⲧϫⲟⲉⲓⲥ. ⲉⲓⲧⲉ ⲛ̅ⲁⲣⲭⲏ. ⲉⲓⲧⲉ ⲛⲉⲝⲟⲩⲥⲓⲁ ⲛ̅ⲧⲁ ⲡⲧⲏⲣϥ̅ ϣⲱⲡⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲁⲩⲱ ⲛ̅ⲧⲁⲩⲥⲟⲛⲧⲟⲩ ⲉⲣⲟϥ.",
        "verseNumber": "Colossians 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲉⲧϣⲟⲡ ϧⲁϫⲱϥ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲩⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ αὐτός ἐστιν πρὸ πάντων καὶ τὰ πάντα ἐν αὐτῷ συνέστηκεν,",
        "English": "(17) and he (it is) who is before all things, and all things stand in him.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ϥϣⲟⲟⲡ ϩⲁⲧⲉⲩϩⲏ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲛ̅ⲧⲁ ⲡⲧⲏⲣϥ̅ ⲁϩⲉⲣⲁⲧϥ̅ ⲛⲁϥ.",
        "verseNumber": "Colossians 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲡⲉ ⲧⲁⲫⲉ ⲙ̀ⲡⲓⲥⲱⲙⲁ ⲛ̀ⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲉⲧⲉ ⲛ̀ⲑⲟϥ ⲡⲉ ϯⲁⲣⲭⲏ ⲛ̀ϣⲟⲣⲡ ⲙ̀ⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲱⲡⲓ ⲉϥⲟⲓ ⲛ̀ϣⲟⲣⲡ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ αὐτός ἐστιν ἡ κεφαλὴ τοῦ σώματος τῆς ἐκκλησίας· ὅς ἐστιν ἀρχή, πρωτότοκος ἐκ τῶν νεκρῶν, ἵνα γένηται ἐν πᾶσιν αὐτὸς πρωτεύων,",
        "English": "(18) And he is (the) head of the body of the church: who himself is the beginning as (Fi) firstborn from them who are dead; that he might be first in all things.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲛⲧⲟϥ ⲡⲉ ⲧⲁⲡⲉ ⲙ̅ⲡⲥⲱⲙⲁ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲧⲁⲣⲭⲏ ⲡϣⲣ̅ⲡ ⲙ̅ⲙⲓⲥⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ. ϫⲉⲕⲁⲁⲥ ⲉϥⲉϣⲱⲡⲉ ⲉϥⲟ ⲛ̅ϣⲟⲣⲡ̅ ⲛ̅ϩⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ.",
        "verseNumber": "Colossians 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϫⲉ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲁϥϯⲙⲁϯ ⲛ̀ϫⲉ ⲡⲓⲙⲟϩ ⲧⲏⲣϥ ⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὅτι ἐν αὐτῷ εὐδόκησεν πᾶν τὸ πλήρωμα κατοικῆσαι",
        "English": "(19) Because in him the whole fulness was pleased to dwell [in him];",
        "Sahidic": "(ⲓ︦ⲑ︦) ϫⲉ ⲛ̅ⲧⲁ ⲡϫⲱⲕ ⲧⲏⲣϥ̅ ⲟⲩⲱϣ ⲉⲟⲩⲱϩ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "Colossians 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲉ̀ϩⲱⲧⲡ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲣⲟϥ ⲉ̀ⲁϥⲁⲓⲧⲟⲩ ⲛϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲥⲛⲟϥ ⲛ̀ⲧⲉ ⲡⲉϥⲥ⳨ⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲓⲧⲉ ⲛⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲓⲧⲉ ⲛⲏ ⲉⲧⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ διʼ αὐτοῦ ἀποκαταλλάξαι τὰ πάντα εἰς αὐτόν, εἰρηνοποιήσας διὰ τοῦ αἵματος τοῦ σταυροῦ αὐτοῦ, [διʼ αὐτοῦ] εἴτε τὰ ἐπὶ τῆς γῆς εἴτε τὰ ἐν τοῖς οὐρανοῖς·",
        "English": "(20) and through him to reconcile all things unto him, having made them at peace through the blood of his cross; through him (or it '), whether the things which are upon (the) earth or the things which are in the heavens.",
        "Sahidic": "(ⲕ︦) ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ ⲉϩⲉⲧⲛ ⲡⲧⲏⲣϥ̅ ⲉⲣⲟϥ. ⲉⲁϥⲁⲁⲩ ⲛ̅ⲉⲓⲣⲏⲛⲏ ϩⲓⲧⲙ̅ ⲡⲉⲥⲛⲟϥ ⲙ̅ⲡⲉⲥⲧⲁⲩⲣⲟⲥ ⲉⲓⲧⲉ ⲛⲉⲧϩⲓϫⲙ̅ ⲡⲕⲁϩ. ⲉⲓⲧⲉ ⲛⲉⲧϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ.",
        "verseNumber": "Colossians 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲛⲁⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲉⲙⲙⲟ ⲟⲩⲟϩ ⲛ̀ϫⲁϫⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛⲙⲉⲩⲓ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ ὑμᾶς ποτε ὄντας ἀπηλλοτριωμένους καὶ ἐχθροὺς τῇ διανοίᾳ ἐν τοῖς ἔργοις τοῖς πονηροῖς—",
        "English": "(21) And ye also once were being strangers (sing.) and enemies in your thoughts, in the evil works,",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ϣⲙ̅ⲙⲟ. ⲁⲩⲱ ⲛ̅ϫⲁϫⲉ ϩⲙ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲟⲛⲏⲣⲟⲛ.",
        "verseNumber": "Colossians 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ϯⲛⲟⲩ ⲇⲉ ⲁϥϩⲉⲧⲡ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡⲥⲱⲙⲁ ⲛ̀ⲧⲉ ⲧⲉϥⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲙⲟⲩ ⲉⲧⲁϩⲉ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲁⲃ ⲟⲩⲟϩ ⲉ̀ⲣⲉⲧⲉⲛⲟⲓ ⲛⲁⲧⲁϭⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲁⲣⲓⲕⲓ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) νυνὶ δὲ ἀποκατηλλάγητε ἐν τῷ σώματι τῆς σαρκὸς αὐτοῦ διὰ τοῦ θανάτου—παραστῆσαι ὑμᾶς ἁγίους καὶ ἀμώμους καὶ ἀνεγκλήτους κατενώπιον αὐτοῦ,",
        "English": "(22) but now he reconciled you in (the) body of his flesh through his death, to present you holy and being without spot and blameless before him.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲁϥϩⲉⲧⲛ̅ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡⲥⲱⲙⲁ ⲛ̅ⲧⲉϥⲥⲁⲣⲝ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉϥⲙⲟⲩ. ⲉⲡⲁⲣϩⲓⲥⲧⲁ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲟⲩⲁⲁⲃ. ⲁⲩⲱ ⲛ̅ⲁⲧⲧⲱⲗⲙ̅. ⲉⲙⲛ̅ ⲛⲟⲃⲉ ϫⲓ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅ ⲙ̅ⲡⲉϥⲙ̅ⲧⲟ ⲉⲃⲟⲗ.",
        "verseNumber": "Colossians 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲓⲥϫⲉ ⲧⲉⲧⲉⲛϣⲟⲡ ⲙ̀ⲡⲓⲛⲁϩϯ ⲉⲣⲉⲧⲉⲛⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ⲥⲉⲛϯ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛϫⲟⲣ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲁⲧⲕⲓⲙ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲫⲁⲓ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲑⲙⲉϥ ⲫⲁⲓ ⲉⲧⲁⲩϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡⲓⲥⲱⲛⲧ ⲧⲏⲣϥ ⲉⲧⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲧⲫⲉ ⲫⲁⲓ ⲉⲧⲁⲓϣⲱⲡⲓ ⲛⲁϥ ⲁ̀ⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲛ̀ⲇⲓⲁⲕⲱⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) εἴ γε ἐπιμένετε τῇ πίστει τεθεμελιωμένοι καὶ ἑδραῖοι καὶ μὴ μετακινούμενοι ἀπὸ τῆς ἐλπίδος τοῦ εὐαγγελίου οὗ ἠκούσατε, τοῦ κηρυχθέντος ἐν πάσῃ κτίσει τῇ ὑπὸ τὸν οὐρανόν, οὗ ἐγενόμην ἐγὼ Παῦλος διάκονος.",
        "English": "(23) If ye abide in the faith, being firmly founded, and strong, and immovable from the hope of the Gospel; this which ye heard; this which was proclaimed in the whole creation which is below (the) heaven; this to which I Paul became minister.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉϣϫⲡⲉ ⲧⲉⲧⲛⲁⲙⲟⲩⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲉⲧⲉⲧⲛ̅ϫⲉ ⲥⲛⲧⲉ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲧⲁϫⲣⲏⲩ. ⲉⲛⲥⲉⲡⲱⲱⲛⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲁⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ. ⲡⲁⲓ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲟⲧⲙⲉϥ ⲉⲛⲧⲁⲩⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ϩⲙ̅ ⲡⲥⲱⲛⲧ ⲧⲏⲣϥ̅ ⲉⲧϩⲁⲧⲡⲉ. ⲡⲁⲓ ⲉⲛⲧⲁⲓϣⲱⲡⲉ ⲛⲁϥ ⲁⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲛ̅ⲕⲏⲣⲩⲝ. ⲁⲩⲱ ⲛⲇⲓⲁⲕⲟⲛⲟⲥ.",
        "verseNumber": "Colossians 1:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ϯⲛⲟⲩ ⲇⲉ ϯⲣⲁϣⲓ ϧⲉⲛ ⲛⲓⲙⲕⲁⲩϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ϯϫⲱⲕ ⲛ̀ⲛⲓϭⲣⲟϩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓϩⲟϫϩⲉϫ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ϧⲉⲛ ⲧⲁⲥⲁⲣⲝ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉϥⲥⲱⲙⲁ ⲉⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) Νῦν χαίρω ἐν τοῖς παθήμασιν ὑπὲρ ὑμῶν, καὶ ἀνταναπληρῶ τὰ ὑστερήματα τῶν θλίψεων τοῦ Χριστοῦ ἐν τῇ σαρκί μου ὑπὲρ τοῦ σώματος αὐτοῦ, ὅ ἐστιν ἡ ἐκκλησία,",
        "English": "(24) But now I rejoice in the pains for you, and I complete the deficiencies of the tribulations of Christ in my flesh for his body, which is the church;",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲧⲉⲛⲟⲩ ϯⲣⲁϣⲉ ϩⲛ̅ ⲛⲁⲙ̅ⲕⲟⲟϩ ϩⲁⲣⲱⲧⲛ̅. ⲁⲩⲱ ⲉⲓϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲥⲉⲉⲡⲉ ⲛ̅ⲛⲉⲑⲗⲓⲯⲓⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ϩⲛ̅ ⲧⲁⲥⲁⲣⲝ̅. ϩⲁ ⲡⲉϥⲥⲱⲙⲁ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ.",
        "verseNumber": "Colossians 1:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲑⲁⲓ ⲁ̀ⲛⲟⲕ ⲉⲧⲁⲓϣⲱⲡⲓ ⲛⲁⲥ ⲛ̀ⲇⲓⲁⲕⲱⲛ ⲕⲁⲧⲁ ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲧⲟⲓ ⲛⲏⲓ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ϫⲱⲕ ⲙ̀ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) ἧς ἐγενόμην ἐγὼ διάκονος κατὰ τὴν οἰκονομίαν τοῦ θεοῦ τὴν δοθεῖσάν μοι εἰς ὑμᾶς πληρῶσαι τὸν λόγον τοῦ θεοῦ,",
        "English": "(25) this to which I (pron.) became minister, according to the dispensation of God which is given to me unto you, to complete the word of God,",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲧⲁⲓ ⲉⲛⲧⲁⲓϣⲱⲡⲉ ⲛⲁⲥ ⲛ̅ⲇⲓⲁⲕⲟⲛⲟⲥ. ⲕⲁⲧⲁ ⲧⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲛⲧⲁϥⲧⲁⲁⲥ ⲛⲁⲓ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅. ⲉⲧⲣⲁϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 1:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉⲧϩⲏⲡ ⲓⲥϫⲉⲛ ⲡⲉⲛⲉϩ ⲛⲉⲙ ⲛⲓⲅⲉⲛⲉⲁ ϯⲛⲟⲩ ⲇⲉ ⲁϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ ⲛ̀ⲧⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) τὸ μυστήριον τὸ ἀποκεκρυμμένον ἀπὸ τῶν αἰώνων καὶ ἀπὸ τῶν γενεῶν,—νῦν δὲ ἐφανερώθη τοῖς ἁγίοις αὐτοῦ,",
        "English": "(26) the mystery hidden since (the) age and the generations: but now it was manifested to the saints of his,",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉⲑⲏⲡ ϫⲓⲛ ⲛ̅ⲁⲓⲱⲛ. ⲙⲛ̅ ⲛ̅ⲅⲉⲛⲉⲁ ⲛ̅ⲛ̅ⲣⲱⲙⲉ. ⲧⲉⲛⲟⲩ ⲇⲉ ⲁϥⲟⲩⲟⲛϩϥ̅ ⲉⲃⲟⲗ ⲛ̅ⲛⲉϥⲡⲉⲧⲟⲩⲁⲁⲃ.",
        "verseNumber": "Colossians 1:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲛⲏ ⲉⲧⲁ ⲫϯ ⲟⲩⲱϣ ⲉⲧⲁⲙⲱⲟⲩ ϫⲉ ⲁϣ ⲧⲉ ϯⲙⲉⲧⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲁⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲉⲧⲉ ⲡⲭ̅ⲥ̅ ⲡⲉ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) οἷς ἠθέλησεν ὁ θεὸς γνωρίσαι τί τὸ πλοῦτος τῆς δόξης τοῦ μυστηρίου τούτου ἐν τοῖς ἔθνεσιν, ὅ ἐστιν Χριστὸς ἐν ὑμῖν, ἡ ἐλπὶς τῆς δόξης·",
        "English": "(27) to whom God wished to show what is the riches of (the) glory of this mystery among the Gentiles, which is Christ in you, the hope of (the) glory:",
        "Sahidic": "(ⲕ︦ⲍ︦) ⲛⲁⲓ ⲉⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲟⲩⲱϣ ⲉⲧⲁⲙⲟⲟⲩ ϫⲉ ⲟⲩ ⲧⲉ ⲧⲙⲛ̅ⲣⲙ̅ⲙⲁⲟ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲉⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲉⲟⲟⲩ.",
        "verseNumber": "Colossians 1:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲫⲁⲓ ⲁ̀ⲛⲟⲛ ⲉⲧⲉⲛϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ⲉⲛⲧⲥⲁⲃⲟ ⲛ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲉⲛϯⲥⲃⲱ ⲛ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲥⲟⲫⲓⲁ ⲛⲓⲃⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲧⲁϩⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲉ̀ⲣⲁⲧⲟⲩ ⲉⲩϫⲏⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) ὃν ἡμεῖς καταγγέλλομεν νουθετοῦντες πάντα ἄνθρωπον καὶ διδάσκοντες πάντα ἄνθρωπον ἐν πάσῃ σοφίᾳ, ἵνα παραστήσωμεν πάντα ἄνθρωπον τέλειον ἐν Χριστῷ·",
        "English": "(28) he whom we (pron.) proclaim, instructing every man and teaching every man in all wisdom, that we may present all men complete in Christ;",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲡⲁⲓ ⲁⲛⲟⲛ ⲉⲧⲛ̅ⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ. ⲉⲛϯⲥⲃⲱ ⲛ̅ⲣⲱⲙⲉ ⲛⲓⲙ. ⲁⲩⲱ ⲉⲛⲧⲥⲁⲃⲟ ⲙ̅ⲙⲟⲟⲩ ϩⲛ̅ ⲥⲟⲫⲓⲁ ⲛⲓⲙ. ϫⲉ ⲉⲛⲉⲧⲁϩⲉ ⲣⲱⲙⲉ ⲛⲓⲙ ⲉⲣⲁⲧϥ̅ ⲛ̅ⲧⲉⲗⲓⲟⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "verseNumber": "Colossians 1:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲫⲁⲓ ⲉ̀ϯϭⲓϧⲓⲥⲓ ⲛ̀ϧⲏⲧϥ ⲉⲓⲉ̀ⲣⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ⲕⲁⲧⲁ ⲡⲉϥⲉⲣϩⲱⲃ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϧⲉⲛ ⲟⲩϫⲟⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) εἰς ὃ καὶ κοπιῶ ἀγωνιζόμενος κατὰ τὴν ἐνέργειαν αὐτοῦ τὴν ἐνεργουμένην ἐν ἐμοὶ ἐν δυνάμει.",
        "English": "(29) he in whom I toil, striving according to his working in me. in [a] power.",
        "Sahidic": "(ⲕ︦ⲑ︦) ⲡⲁⲓ ⲉϯϩⲓⲥⲉ ⲙ̅ⲙⲟⲓ ⲉⲣⲟϥ ⲉⲉⲓⲁⲅⲱⲛⲓⲍⲉ ⲕⲁⲧⲁ ⲧⲉϥⲉⲛⲉⲣⲅⲓⲁ ⲉⲧⲉⲛⲉⲣⲅⲓ ⲛ̅ϩⲏⲧ ϩⲛ̅ ⲟⲩϭⲟⲙ:",
        "verseNumber": "Colossians 1:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Colossians – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯⲟⲩⲱϣ ⲅⲁⲣ ⲉ̀ⲑⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲟⲩⲁⲅⲱⲛ ⲛ̀ⲁϣ ⲙ̀ⲙⲁⲓⲏ ⲉⲧⲉⲛⲧⲏⲓ ⲙ̀ⲙⲁⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⲛⲏ ⲉⲧϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓⲁ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲛⲁⲩ ⲉ̀ⲡⲁϩⲟ ϧⲉⲛ ⲧⲥⲁⲣⲝ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Θέλω γὰρ ὑμᾶς εἰδέναι ἡλίκον ἀγῶνα ἔχω ὑπὲρ ὑμῶν καὶ τῶν ἐν Λαοδικείᾳ καὶ ὅσοι οὐχ ἑόρακαν τὸ πρόσωπόν μου ἐν σαρκί,",
        "English": "(1) For I wish you to know how great a striving I have for you, and them who are in Laodikia, and all who saw not my face in (the) flesh,",
        "Sahidic": "(ⲁ︦) ϯⲟⲩⲱϣ ⲅⲁⲣ ⲉⲧⲣⲉⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲟⲩⲁϣ ⲛ̅ϭⲟⲧ ⲡⲉ ⲡⲁⲅⲱⲛ ⲉϯⲉⲓⲣⲉ ⲙ̅ⲙⲟϥ ϩⲁⲣⲱⲧⲛ̅. ⲙⲛ̅ ⲛⲉⲧϩⲛ̅ ⲗⲁⲟⲇⲓⲕⲓⲁ. ⲙⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉ ⲙ̅ⲡⲟⲩⲛⲁⲩ ⲉⲡⲁϩⲟ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅.",
        "verseNumber": "Colossians 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲓⲛⲁ ⲛ̀ⲥⲉϫⲉⲙⲛⲟⲙϯ ⲛ̀ϫⲉ ⲛⲟⲩϩⲏⲧ ⲉⲩⲧⲥⲁⲃⲏⲟⲩⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩϩⲓⲟⲓ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲫⲙⲟϩ ⲛ̀ⲧⲉ ⲡⲉϥⲕⲁϯ ⲉ̀ⲡⲥⲟⲩⲉⲛ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲫϯ ⲫⲓⲱⲧ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἵνα παρακληθῶσιν αἱ καρδίαι αὐτῶν, συμβιβασθέντες ἐν ἀγάπῃ καὶ εἰς πᾶν πλοῦτος τῆς πληροφορίας τῆς συνέσεως, εἰς ἐπίγνωσιν τοῦ μυστηρίου τοῦ θεοῦ, Χριστοῦ,",
        "English": "(2) that their hearts may take courage, being instructed through [a] reasoning, in [a] love and all riches of (the) fulness of their (lit. his) understanding, unto (the) knowledge of the mystery of God the Father of Christ,",
        "Sahidic": "(ⲃ︦) ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲡⲉⲩϩⲏⲧ ⲙ̅ⲧⲟⲛ ⲉⲁⲩⲧⲁϫⲣⲟⲟⲩ ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ. ⲁⲩⲱ ⲉⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲛⲓⲙ ⲙ̅ⲡⲧⲱⲧ ⲛ̅ϩⲏⲧ ⲛ̅ⲧⲙⲛ̅ⲧⲥⲁⲃⲉ ⲉⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲫⲁⲓ ⲉⲧⲉ ⲛⲓⲁϩⲱⲣ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ϯⲥⲟⲫⲓⲁ ⲛⲉⲙ ⲡⲓⲉⲙⲓ ⲉⲧϩⲏⲡ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐν ᾧ εἰσιν πάντες οἱ θησαυροὶ τῆς σοφίας καὶ γνώσεως ἀπόκρυφοι.",
        "English": "(3) he in whom (are) all the treasures of the wisdom and the hidden knowledge.",
        "Sahidic": "(ⲅ︦) ⲡⲁⲓ ⲉⲧⲟⲩⲛ̅ϩⲏⲧϥ̅ ⲛ̅ϭⲓ ⲛⲁϩⲱⲱⲣ ⲧⲏⲣⲟⲩ ⲛ̅ⲧⲥⲟⲫⲓⲁ. ⲙⲛ̅ ⲡⲥⲟⲟⲩⲛ ⲉⲩϩⲏⲡ.",
        "verseNumber": "Colossians 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲁⲓ ⲇⲉ ϯϫⲱ ⲙ̀ⲙⲟϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ϩⲗⲓ ⲉⲣϩⲁⲗ ⲙ̀ⲙⲱⲧⲉⲛ ϧⲉⲛ ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲉⲥⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τοῦτο λέγω ἵνα μηδεὶς ὑμᾶς παραλογίζηται ἐν πιθανολογίᾳ.",
        "English": "(4) But this I say, that no one may deceive you in beautiful words.",
        "Sahidic": "(ⲇ︦) ⲡⲁⲓ ⲉⲓϫⲱ ⲙ̅ⲙⲟϥ ϫⲉ ⲛ̅ⲛⲉ ⲗⲁⲁⲩ ⲣ̅ϩⲁⲗ ⲙ̅ⲙⲱⲧⲛ ϩⲛ̅ ϩⲉⲛϣⲁϫⲉ ⲉⲛⲉⲥⲱⲟⲩ:",
        "verseNumber": "Colossians 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲓⲥϫⲉ ⲅⲁⲣ ϯ ⲛⲉⲙⲱⲧⲉⲛ ⲁⲛ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲁⲗⲗⲁ ϯ ⲛⲉⲙⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲓⲣⲁϣⲓ ⲟⲩⲟϩ ⲉⲓⲛⲁⲩ ⲉⲧⲉⲧⲉⲛⲧⲁⲝⲓⲥ ⲛⲉⲙ ⲡⲓⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) εἰ γὰρ καὶ τῇ σαρκὶ ἄπειμι, ἀλλὰ τῷ πνεύματι σὺν ὑμῖν εἰμι, χαίρων καὶ βλέπων ὑμῶν τὴν τάξιν καὶ τὸ στερέωμα τῆς εἰς Χριστὸν πίστεως ὑμῶν.",
        "English": "(5) For if I am not with you in (the) flesh, [but] I am with you in the spirit, rejoicing and seeing your order, and the firmness of your faith which is in Christ.",
        "Sahidic": "(ⲉ︦) ⲉϣϫⲉ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲅⲁⲣ ⲉⲛϯϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲁⲛ. ⲁⲗⲗⲁ ϯⲛⲙ̅ⲙⲏⲧⲛ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲉⲓⲣⲁϣⲉ. ⲁⲩⲱ ⲉⲉⲓϭⲱϣⲧ̅ ⲉⲧⲉⲧⲛ̅ⲧⲁⲝⲓⲥ. ⲁⲩⲱ ⲡⲧⲁϫⲣⲟ ⲛ̅ⲧⲉⲧⲛⲡⲓⲥⲧⲓⲥ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "Colossians 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲙ̀ⲫⲣⲏϯ ⲟⲩⲛ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⲙ̀ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Ὡς οὖν παρελάβετε τὸν Χριστὸν Ἰησοῦν τὸν κύριον, ἐν αὐτῷ περιπατεῖτε,",
        "English": "(6) As then ye received Christ Jesus, walk in him,",
        "Sahidic": "(ⲋ︦) ⲛ̅ⲑⲉ ϭⲉ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡϫⲟⲉⲓⲥ ⲙⲟⲟϣⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅",
        "verseNumber": "Colossians 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲣⲉⲧⲉⲛϭⲉ ⲛⲟⲩⲛⲓ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲕⲱⲧ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲧⲁϫⲣⲏⲟⲩⲧ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲩⲧⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϩⲟⲩⲟ ⲛ̀ϧⲏⲧϥ ϧⲉⲛ ⲟⲩϣⲉⲡϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἐρριζωμένοι καὶ ἐποικοδομούμενοι ἐν αὐτῷ καὶ βεβαιούμενοι τῇ πίστει καθὼς ἐδιδάχθητε, περισσεύοντες ἐν εὐχαριστίᾳ.",
        "English": "(7) taking root, and building yourselves in him, and being confirmed in the faith, according as ye were instructed, abounding in it in [a] thanksgiving.",
        "Sahidic": "(ⲍ︦) ⲉⲧⲉⲧⲛϫⲉ ⲛⲟⲩⲛⲉ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲉⲩⲕⲱⲧ ⲙ̅ⲙⲱⲧⲛ ⲛ̅ϩⲏⲧϥ̅. ⲉⲧⲉⲧⲛ̅ⲧⲁϫⲣⲏⲩ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲩⲧⲥⲁⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲣ̅ϩⲟⲩⲟ ϩⲛ̅ ⲟⲩϣⲡ̅ϩⲙⲟⲧ.",
        "verseNumber": "Colossians 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲛⲁⲩ ⲟⲩⲛ ⲙⲏⲡⲱⲥ ⲟⲩⲟⲛ ⲡⲉⲧⲕⲱⲗⲡ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲉⲧⲫⲓⲗⲟⲥⲟⲫⲟⲥ ⲛⲉⲙ ⲟⲩⲁⲡⲁⲧⲏ ⲉⲥϣⲟⲩⲓⲧ ⲕⲁⲧⲁ ⲛⲓⲡⲁⲣⲁⲇⲟⲥⲓⲥ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲕⲁⲧⲁ ⲛⲓⲥⲧⲟⲓⲭⲓⲱⲛ ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲡⲭ̅ⲥ̅ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Βλέπετε μή τις ὑμᾶς ἔσται ὁ συλαγωγῶν διὰ τῆς φιλοσοφίας καὶ κενῆς ἀπάτης κατὰ τὴν παράδοσιν τῶν ἀνθρώπων, κατὰ τὰ στοιχεῖα τοῦ κόσμου καὶ οὐ κατὰ Χριστόν·",
        "English": "(8) See, then, lest by any means there is he who robbeth you through a philosophy and a vain. deceit, according to the traditions of the men, according to the elements of the world, and not according to Christ:",
        "Sahidic": "(ⲏ︦) ϭⲱϣⲧ̅ ⲙⲏⲡⲱⲥ ⲛ̅ⲧⲉ ⲟⲩⲁ ϣⲱⲡⲉ ⲉϥϣⲱⲗ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧⲉⲫⲓⲗⲓⲥⲟⲫⲓⲁ ⲙⲛ̅ ⲧⲁⲡⲁⲧⲏ ⲉⲧϣⲟⲩⲉⲓⲧ. ⲕⲁⲧⲁ ⲙ̅ⲡⲁⲣⲁⲇⲟⲥⲓⲥ ⲛ̅ⲛ̅ⲣⲱⲙⲉ. ⲕⲁⲧⲁ ⲛⲉⲥⲧⲟⲓⲭⲓⲟⲛ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ. ⲉⲛⲕⲁⲧⲁ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲁⲛ.",
        "verseNumber": "Colossians 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ϥϣⲟⲡ ⲛ̀ϫⲉ ⲡⲓⲙⲟϩ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲛⲟⲩϯ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲙⲉϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὅτι ἐν αὐτῷ κατοικεῖ πᾶν τὸ πλήρωμα τῆς θεότητος σωματικῶς,",
        "English": "(9) because in him dwelleth all the fulness of the divinity bodily,",
        "Sahidic": "(ⲑ︦) ϫⲉ ⲉⲣⲉ ⲡϫⲱⲕ ⲧⲏⲣϥ̅ ⲛ̅ⲧⲙⲛ̅ⲧⲛⲟⲩⲧⲉ ⲟⲩⲏϩ ⲛ̅ϩⲏⲧϥ̅ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ.",
        "verseNumber": "Colossians 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲧⲉ ⲛ̀ⲑⲟϥ ⲡⲉ ⲧⲁⲫⲉ ⲛ̀ⲁⲣⲭⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲝⲟⲩⲥⲓⲁ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐστὲ ἐν αὐτῷ πεπληρωμένοι, ὅς ἐστιν ἡ κεφαλὴ πάσης ἀρχῆς καὶ ἐξουσίας,",
        "English": "(10) and ye are filled with him, Who himself is (the) head of all government and all authority:",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ϣⲟⲟⲡ ⲛ̅ϩⲏⲧϥ̅ ⲉⲧⲉⲧⲛ̅ϫⲏⲕ ⲉⲃⲟⲗ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲧⲁⲡⲉ ⲛ̅ⲁⲣⲭⲏ ⲛⲓⲙ ϩⲓ ⲉⲝⲟⲩⲥⲓⲁ ⲛⲓⲙ.",
        "verseNumber": "Colossians 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲁⲓ ⲉⲧⲁⲩⲥⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲛ̀ϧⲏⲧϥ ϧⲉⲛ ⲟⲩⲥⲉⲃⲓ ⲛ̀ⲑⲁⲙⲓⲟ ⲛ̀ϫⲓϫ ⲁⲛ ϧⲉⲛ ⲫⲃⲱϣ ⲙ̀ⲡⲥⲱⲙⲁ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲥⲉⲃⲓ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν ᾧ καὶ περιετμήθητε περιτομῇ ἀχειροποιήτῳ ἐν τῇ ἀπεκδύσει τοῦ σώματος τῆς σαρκός, ἐν τῇ περιτομῇ τοῦ Χριστοῦ,",
        "English": "(11) he in whom ye were circumcised in a circumcision not made with hand, in (the) stripping off of (the) body of the flesh, in (the) circumcision of Christ;",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲁⲓ ⲟⲛ ⲉⲛⲧⲁⲩⲥⲃ̅ⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅ ϩⲛ̅ ⲟⲩⲥⲃ̅ⲃⲉ ⲁϫⲛ̅ ϭⲓϫ ϩⲙ̅ ⲡⲕⲱⲕⲁϩⲏⲩ ⲙ̅ⲡⲥⲱⲙⲁ ⲛ̅ⲧⲥⲁⲣⲝ̅ ϩⲙ̅ ⲡⲥⲃ̅ⲃⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "Colossians 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉ̀ⲁⲩⲕⲉⲥ ⲑⲏⲛⲟⲩ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲡⲓⲱⲙⲥ ⲫⲁⲓ ⲉⲧⲉ ⲛ̀ϧⲣⲏⲓ ⲁⲧⲉⲧⲉⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙⲁϥ ⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲛⲁϩϯ ⲛ̀ⲧⲉ ⲡⲓⲉⲣϩⲱⲃ ⲛ̀ⲧⲉ ⲫϯ ⲫⲁⲓ ⲉⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) συνταφέντες αὐτῷ ἐν τῷ βαπτισμῷ, ἐν ᾧ καὶ συνηγέρθητε διὰ τῆς πίστεως τῆς ἐνεργείας τοῦ θεοῦ τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν·",
        "English": "(12) having been buried with him in the baptism, this in which ye rose with him also through the faith of the working ,of God, he who raised him from them who are dead.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲁⲩⲧⲉⲙⲥ̅ ⲧⲏⲩⲧⲛ̅ ⲛⲙⲙⲁϥ ϩⲙ̅ ⲡⲃⲁⲡⲧⲓⲥⲙⲁ. ⲡⲁⲓ ⲟⲛ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲧⲱⲟⲩⲛ ⲛ̅ϩⲏⲧϥ̅ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲛ̅ⲧⲉⲛⲉⲣⲅⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ.",
        "verseNumber": "Colossians 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲙⲱⲟⲩⲧ ϧⲉⲛ ⲛⲉⲧⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲛⲉⲙ ϯⲙⲉⲧⲁⲧⲥⲉⲃⲓ ⲛ̀ⲧⲉⲧⲉⲛⲥⲁⲣⲝ ⲁϥⲧⲁⲛϧⲉ ⲑⲏⲛⲟⲩ ⲛⲉⲙⲁϥ ⲉ̀ⲁϥⲭⲱ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ὑμᾶς νεκροὺς ὄντας ἐν τοῖς παραπτώμασιν καὶ τῇ ἀκροβυστίᾳ τῆς σαρκὸς ὑμῶν, συνεζωοποίησεν ὑμᾶς σὺν αὐτῷ· χαρισάμενος ἡμῖν πάντα τὰ παραπτώματα,",
        "English": "(13) And ye also being dead in your transgressions and the uncircumcision of your flesh, he made you alive with him, having forgiven. us all our transgressions,",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲙⲟⲟⲩⲧ ϩⲛ̅ ⲙ̅ⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲙⲛ̅ ⲧⲙⲛ̅ⲧⲁⲧⲥⲃ̅ⲃⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲥⲁⲣⲝ̅. ⲁϥⲧⲁⲛϩⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲛⲙ̅ⲙⲁϥ. ⲉⲁϥⲕⲱ ⲛⲏⲧⲛ̅ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲧⲏⲣⲟⲩ.",
        "verseNumber": "Colossians 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉ̀ⲁϥⲥⲱⲗϫ ⲙ̀ⲡⲓⲥϧⲓ ⲛ̀ϫⲓϫ ⲫⲁⲓ ⲉ̀ⲛⲁϥⲧⲟⲓ ϧⲁⲣⲟⲛ ϧⲉⲛ ⲛⲓⲇⲟⲅⲙⲁ ⲫⲏ ⲉ̀ⲛⲁϥϯⲟⲩⲃⲏⲛ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲁϥⲟⲗϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲙⲏϯ ⲉ̀ⲁϥϯⲓϥⲧ ⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ̀ⲉⲡⲓⲥ⳨ⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐξαλείψας τὸ καθʼ ἡμῶν χειρόγραφον τοῖς δόγμασιν ὃ ἦν ὑπεναντίον ἡμῖν, καὶ αὐτὸ ἦρκεν ἐκ τοῦ μέσου προσηλώσας αὐτὸ τῷ σταυρῷ·",
        "English": "(14) having blotted out the handwriting [this] which was being [given] against us in the decrees, that which was opposing us; and it (pron.) he took away from (the) midst, having nailed it into the cross.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲁϥϥⲱⲧⲉ ⲉⲃⲟⲗ ⲙ̅ⲡⲭⲓⲣⲟⲅⲣⲁⲫⲟⲛ ⲉⲧⲉⲣⲟⲛ ϩⲛ̅ ⲛ̅ⲇⲟⲅⲙⲁ. ⲡⲁⲓ ⲉⲛⲉϥϣⲟⲟⲡ ⲟⲩⲃⲏⲛ. ⲁϥϥⲓ ⲙ̅ⲙⲟϥ ⲛ̅ⲧⲙⲏⲧⲉ. ⲁϥⲱϥⲧ̅ ⲙ̅ⲙⲟϥ ⲉⲡⲉⲥⲧⲁⲩⲣⲟⲥ.",
        "verseNumber": "Colossians 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉ̀ⲁϥⲃⲁϣϥ ⲛ̀ⲛⲓⲁⲣⲭⲏ ⲛⲉⲙ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ⲉ̀ⲁϥϯ ⲙ̀ⲡⲟⲩⲥⲱⲓⲧ ϧⲉⲛ ⲟⲩⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲉ̀ⲁϥⲁⲓⲧⲟⲩ ⲛ̀ⲥⲣⲁϩ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἀπεκδυσάμενος τὰς ἀρχὰς καὶ τὰς ἐξουσίας ἐδειγμάτισεν ἐν παρρησίᾳ, θριαμβεύσας αὐτοὺς ἐν αὐτῷ.",
        "English": "(15) Having stripped from himself the governments and the authorities, having defamed them openly, having made them a spectacle in it.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲁϥⲕⲁⲁϥ ⲕⲁϩⲏⲩ ⲛ̅ⲛ̅ⲁⲣⲭⲏ ⲙⲛ̅ ⲛ̅ⲉⲝⲟⲩⲥⲓⲁ ⲁⲩⲱ ⲁϥⲟⲩⲟⲛϩⲟⲩ ⲉⲃⲟⲗ. ⲉⲁϥⲧϫⲁⲉⲓⲟϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲡⲁⲣϩⲏⲥⲓⲁ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "Colossians 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲟⲩⲛ ϯϩⲁⲡ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲟⲩⲱⲙ ⲛⲉⲙ ⲟⲩⲥⲱ ⲓⲉ ϧⲉⲛ ⲟⲩⲧⲟⲓ ⲛ̀ⲧⲉ ⲟⲩϣⲁⲓ ⲓⲉ ϧⲉⲛ ⲟⲩⲥⲟⲩⲁⲓ ⲓⲉ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲁⲃⲃⲁⲧⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Μὴ οὖν τις ὑμᾶς κρινέτω ἐν βρώσει ἢ ἐν πόσει ἢ ἐν μέρει ἑορτῆς ἢ νουμηνίας ἢ σαββάτων,",
        "English": "(16) Let not any one then judge you in [an] eating and [a] drinking, or in respect (lit. a part) of a feast, or a first day (of month), or of sabbaths:",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ϭⲉ ⲕⲣⲓⲛⲉ ⲙ̅ⲙⲱⲧⲛ̅. ⲏ ϩⲛ̅ ⲟⲩⲱⲙ. ⲏ ϩⲛ̅ ⲟⲩⲥⲱ ⲏ ϩⲛ̅ ⲟⲩⲙⲉⲣⲟⲥ ⲛ̅ϣⲁ. ⲏ ⲛ̅ⲥⲟⲩⲁ. ⲏ ⲛ̅ⲥⲁⲃⲃⲁⲧⲟⲛ.",
        "verseNumber": "Colossians 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉⲧⲉ ⲧϧⲏⲓⲃⲓ ⲛ̀ⲧⲉ ⲛⲉⲑⲏⲛⲟⲩ ⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἅ ἐστιν σκιὰ τῶν μελλόντων, τὸ δὲ σῶμα τοῦ Χριστοῦ.",
        "English": "(17) which is (the) shadow of the things which come. But the body of Christ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛⲁⲓ ⲉⲧϣⲟⲟⲡ ⲛ̅ϩⲁⲓⲃⲉⲥ ⲛ̅ⲛⲉⲧⲛⲁϣⲱⲡⲉ. ⲡⲥⲱⲙⲁ ⲇⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "Colossians 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ϭⲣⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϧⲏⲧϥ ⲉϥⲟⲩⲱϣ ϧⲉⲛ ⲟⲩⲑⲉⲃⲓⲟ ⲛ̀ϩⲏⲧ ⲛⲉⲙ ⲟⲩϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲛⲏ ⲉⲧⲁϥⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁϥϩⲱⲙⲓ ⲉ̀ϫⲱⲟⲩ ⲉϥϭⲟⲥⲓ ⲛ̀ϩⲏⲧ ϩⲓⲕⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡϩⲏⲧ ⲛ̀ⲧⲉ ⲧⲉϥⲥⲁⲣⲝ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) μηδεὶς ὑμᾶς καταβραβευέτω θέλων ἐν ταπεινοφροσύνῃ καὶ θρησκείᾳ τῶν ἀγγέλων, ἃ ἑόρακεν ἐμβατεύων, εἰκῇ φυσιούμενος ὑπὸ τοῦ νοὸς τῆς σαρκὸς αὐτοῦ,",
        "English": "(18) let not any one overcome you in it, wishing in a humbleness of heart and a service of the angels: he took his stands on the things which he saw, being proud without cause by (the) heart of his flesh,",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲃⲉⲣⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅. ⲉϥⲟⲩⲱϣ ϩⲛ̅ ⲟⲩⲑⲃ̅ⲃⲓⲟ. ⲙⲛ̅ ⲡϣⲙ̅ϣⲉ ⲛ̅ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ. ⲛⲉⲛⲧⲁϥⲛⲁⲩ ⲉⲣⲟⲟⲩ ⲉϥⲙⲟⲟϣⲉ ⲉⲓⲕⲏ. ⲉϥϫⲟⲥⲉ ⲛ̅ϩⲏⲧ ϩⲓⲧⲙ̅ ⲡϩⲏⲧ ⲛ̅ⲧⲉϥⲥⲁⲣⲝ̅.",
        "verseNumber": "Colossians 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲟϩ ϥⲁⲙⲟⲛⲓ ⲁⲛ ⲛ̀ϯⲁⲫⲉ ⲫⲏ ⲉⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲧⲏⲣϥ ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟϥ ⲡⲉ ⲉⲩⲥⲁϩⲛⲓ ⲛ̀ⲥⲱϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲙⲟϯ ⲛⲉⲙ ⲛⲓⲥⲛⲁⲩϩ ⲟⲩⲟϩ ⲉⲩϫⲫⲟ ⲙ̀ⲙⲟϥ ϥⲛⲁⲁⲓⲁⲓ ϧⲉⲛ ⲡⲓⲁⲓⲁⲓ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) καὶ οὐ κρατῶν τὴν κεφαλήν, ἐξ οὗ πᾶν τὸ σῶμα διὰ τῶν ἁφῶν καὶ συνδέσμων ἐπιχορηγούμενον καὶ συμβιβαζόμενον αὔξει τὴν αὔξησιν τοῦ θεοῦ.",
        "English": "(19) and he layeth not hold on the head from whom is the whole body, being supplied through the joints and the bonds, and being generated it will grow in the growth of God.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲉⲛϥ̅ⲁⲙⲁϩⲧⲉ ⲁⲛ ⲛ̅ⲧⲁⲡⲉ. ⲧⲁⲓ ⲉⲧⲉⲣⲉ ⲡⲥⲱⲙⲁ ⲧⲏⲣϥ̅ ϫⲓ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲥ̅ ϩⲓⲧⲛ̅ ⲛⲉⲧⲣⲁ ⲙⲛ̅ ⲙ̅ⲙⲣ̅ⲣⲉ. ⲉⲩⲕⲱⲧ ⲙ̅ⲙⲟϥ. ⲁⲩⲱ ⲉϥⲁⲓⲁⲓ. ϥⲁⲩⲝⲁⲛⲉ ⲛ̅ⲧⲁⲩⲝⲏⲥⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲓⲥϫⲉ ⲁⲧⲉⲧⲉⲛⲙⲟⲩ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲥⲧⲟⲓⲭⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲁϧⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲱⲡ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉⲩⲱⲛϧ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Εἰ ἀπεθάνετε σὺν Χριστῷ ἀπὸ τῶν στοιχείων τοῦ κόσμου, τί ὡς ζῶντες ἐν κόσμῳ δογματίζεσθε·",
        "English": "(20) If ye died with Christ from the elements of the world, why reckon ye yourselves as those a living in the world?",
        "Sahidic": "(ⲕ︦) ⲉϣϫⲉ ⲁⲧⲉⲧⲛ̅ⲙⲟⲩ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲥⲧⲟⲓⲭⲓⲟⲛ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ. ⲁϩⲣⲱⲧⲛ̅ ⲧⲉⲧⲛ̅ⲇⲟⲅⲙⲁⲧⲓⲍⲉ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ ⲛ̅ⲑⲉ ⲛ̅ⲛⲉⲧⲟⲛϩ̅.",
        "verseNumber": "Colossians 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲙ̀ⲡⲉⲣϭⲓ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϭⲓϯⲡⲓ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϧⲱⲛⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Μὴ ἅψῃ μηδὲ γεύσῃ μηδὲ θίγῃς,",
        "English": "(21) Take not, nor taste, nor approach",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲙ̅ⲡⲣ̅ϫⲱϩ ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ϫⲓϯⲡⲉ. ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ϩⲱⲛ ⲉϩⲟⲩⲛ.",
        "verseNumber": "Colossians 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲭⲏ ⲉ̀ⲡⲧⲁⲕⲟ ⲉ̀ϣ̀ⲧⲉⲙⲉⲣⲭⲣⲁⲥⲑⲉ ⲙ̀ⲙⲱⲟⲩ ⲕⲁⲧⲁ ⲛⲓϩⲟⲛϩⲉⲛ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϯⲥⲃⲱ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἅ ἐστιν πάντα εἰς φθορὰν τῇ ἀποχρήσει, κατὰ τὰ ἐντάλματα καὶ διδασκαλίας τῶν ἀνθρώπων;",
        "English": "(22) to all things which are for (the) destruction, so as not to use them: according to the orders and the teaching of [the] men;",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲉⲩϣⲟⲟⲡ ⲉⲩⲧⲁⲕⲟ ⲙ̅ⲡⲉⲧⲥ̅ⲧⲟ ⲉⲃⲟⲗ. ⲕⲁⲧⲁ ⲛ̅ϩⲱⲛ. ⲁⲩⲱ ⲛ̅ⲉⲥⲃⲱ ⲛ̅ⲛ̅ⲣⲱⲙⲉ.",
        "verseNumber": "Colossians 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲉⲧⲉ ⲛⲉ ⲛⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ⲟⲩⲥⲁϫⲓ ⲙⲉⲛ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲧⲉ ⲟⲩⲥⲃⲱ ϧⲉⲛ ⲫⲟⲩⲱϣ ⲛ̀ⲧⲉ ⲟⲩϣⲉⲙϣⲓ ⲛⲉⲙ ⲟⲩⲑⲉⲃⲓⲟ ⲛ̀ϩⲏⲧ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲁⲧϯⲁⲥⲟ ⲉ̀ⲡⲓⲥⲱⲙⲁ ϧⲉⲛ ⲟⲩⲧⲁⲓⲟ ⲁⲛ ϧⲉⲛ ⲟⲩⲥⲓ ⲛ̀ⲧⲉ ⲧⲥⲁⲣⲝ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἅτινά ἐστιν λόγον μὲν ἔχοντα σοφίας ἐν ἐθελοθρησκίᾳ καὶ ταπεινοφροσύνῃ καὶ ἀφειδίᾳ σώματος, οὐκ ἐν τιμῇ τινι πρὸς πλησμονὴν τῆς σαρκός.",
        "English": "(23) which are things in which there is a show indeed of [a] wisdom in (the) wish of a service, and a humbleness of heart, and an unsparingness of (e) the body, not in [an] honour, in [a] satisfying of (the) flesh.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲛⲁⲓ ⲙⲉⲛ ⲉⲩⲛ̅ⲧⲁⲩ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩϣⲁϫⲉ ⲛ̅ⲥⲟⲫⲓⲁ ϩⲛ̅ ⲟⲩⲟⲩⲱϣ ⲛ̅ϣⲙ̅ϣⲉ. ⲙⲛ̅ ⲟⲩⲑⲃ̅ⲃⲓⲟ. ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲧϯⲥⲟ ⲙ̅ⲡⲥⲱⲙⲁ ϩⲛ̅ ⲟⲩϯⲙⲏ ⲁⲛ ⲡⲣⲟⲥⲡⲥⲉⲓ ⲛ̅ⲧⲥⲁⲣⲝ̅:",
        "verseNumber": "Colossians 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Colossians – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲓⲥϫⲉ ⲟⲩⲛ ⲁⲧⲉⲧⲉⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲕⲱϯ ⲛ̀ⲥⲁ ⲛⲁ ⲡϣⲱⲓ ⲡⲓⲙⲁ ⲉⲧⲁ ⲡⲭ̅ⲥ̅ ⲙ̀ⲙⲟϥ ⲉϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Εἰ οὖν συνηγέρθητε τῷ Χριστῷ, τὰ ἄνω ζητεῖτε, οὗ ὁ Χριστός ἐστιν ἐν δεξιᾷ τοῦ θεοῦ καθήμενος·",
        "English": "(1) If then ye rose with Christ, seek for the things above the place in which Christ was, sitting on the right hand of God.",
        "Sahidic": "(ⲁ︦) ⲉϣϫⲉ ⲁⲧⲉⲧⲛ̅ⲧⲱⲟⲩⲛ ϭⲉ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ϣⲓⲛⲉ ⲛ̅ⲥⲁ ⲛⲁ ⲧⲡⲉ ⲡⲙⲁ ⲉⲧⲉⲣⲉ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ϩⲏⲧϥ̅ ⲉϥϩⲙⲟⲟⲥ ϩⲓⲧⲟⲩⲛⲁⲙ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙⲉⲩⲓ ⲉ̀ⲛⲁ ⲡϣⲱⲓ ⲛ̀ⲛⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) τὰ ἄνω φρονεῖτε, μὴ τὰ ἐπὶ τῆς γῆς,",
        "English": "(2) Think of the things above, not those which are upon (the) earth.",
        "Sahidic": "(ⲃ︦) ⲙⲉⲉⲩⲉ ⲉⲛⲁ ⲧⲡⲉ. ⲛⲉⲧϩⲓϫⲙ̅ ⲡⲕⲁϩ ⲁⲛ.",
        "verseNumber": "Colossians 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲧⲉⲧⲉⲛⲙⲟⲩ ⲅⲁⲣ ⲟⲩⲟϩ ⲡⲉⲧⲉⲛⲱⲛϧ ϩⲏⲡ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ϧⲉⲛ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἀπεθάνετε γάρ, καὶ ἡ ζωὴ ὑμῶν κέκρυπται σὺν τῷ Χριστῷ ἐν τῷ θεῷ·",
        "English": "(3) For ye died, and your life (is) hidden with Christ in God.",
        "Sahidic": "(ⲅ︦) ⲁⲧⲉⲧⲛ̅ⲙⲟⲩ ⲅⲁⲣ ⲁⲩⲱ ⲡⲉⲧⲛ̅ⲱⲛϩ̅ ϩⲏⲡ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ:",
        "verseNumber": "Colossians 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲭ̅ⲥ̅ ⲡⲉⲧⲉⲛⲱⲛϧ ⲧⲟⲧⲉ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲟⲩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅταν ὁ Χριστὸς φανερωθῇ, ἡ ζωὴ ὑμῶν, τότε καὶ ὑμεῖς σὺν αὐτῷ φανερωθήσεσθε ἐν δόξῃ.",
        "English": "(4) If Christ should be manifested, your life, then ye also are being manifested with him in [a] glory.",
        "Sahidic": "(ⲇ︦) ⲉⲣϣⲁⲛ ⲡⲉⲭ̅ⲥ̅ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲉⲧⲉ ⲡⲉⲛⲱⲛϩ̅ ⲡⲉ. ⲧⲟⲧⲉ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲧⲉⲧⲛⲁⲟⲩⲱⲛϩ ⲉⲃⲟⲗ ⲛⲙ̅ⲙⲁϥ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ.",
        "verseNumber": "Colossians 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϧⲱⲧⲉⲃ ⲛ̀ⲛⲉⲧⲉⲛⲙⲉⲗⲟⲥ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ϯⲡⲟⲣⲛⲓⲁ ⲡⲓϭⲱϧⲉⲙ ⲡⲓⲡⲁⲑⲟⲥ ϯⲉⲡⲓⲑⲩⲙⲓⲁ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲧⲉ ϯⲙⲉⲧϣⲁⲙϣⲉ ⲓⲇⲱⲗⲟⲛ ⲧⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Νεκρώσατε οὖν τὰ μέλη τὰ ἐπὶ τῆς γῆς, πορνείαν, ἀκαθαρσίαν, πάθος, ἐπιθυμίαν κακήν, καὶ τὴν πλεονεξίαν ἥτις ἐστὶν εἰδωλολατρία,",
        "English": "(5) Kill your members which are upon the earth; [the] fornication, [the] uncleanness, [the] passion, [the] evil desire, and the wrongdoing, which is the idolatry;",
        "Sahidic": "(ⲉ︦) ⲙⲟⲩⲟⲩⲧ ϭⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲙⲉⲗⲟⲥ ⲉⲧϩⲓϫⲙ̅ ⲡⲕⲁϩ. ⲧⲡⲟⲣⲛⲓⲁ. ⲧⲁⲕⲁⲑⲁⲣⲥⲓⲁ. ⲡⲡⲁⲑⲟⲥ. ⲧⲉⲡⲓⲑⲩⲙⲓⲁ ⲉⲑⲟⲟⲩ. ⲧⲙⲛ̅ⲧⲙⲁⲓⲧⲟ ⲛ̅ϩⲟⲩⲟ. ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲧⲙⲛ̅ⲧⲣⲉϥϣⲙ̅ϣⲉ ⲉⲓⲇⲱⲗⲟⲛ.",
        "verseNumber": "Colossians 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲏ ⲉⲧⲉϥⲛⲏⲟⲩ ⲉⲑⲃⲏⲧⲟⲩ ⲛ̀ϫⲉ ⲡⲓϫⲱⲛⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διʼ ἃ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας·",
        "English": "(6) the things because of which cometh the anger of God upon the sons of the disobedience;",
        "Sahidic": "(ⲋ︦) ⲛⲁⲓ ⲉⲣⲉ ⲧⲟⲣⲅⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲏⲩ ⲉⲧⲃⲏⲏⲧⲟⲩ.",
        "verseNumber": "Colossians 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲓ ⲉⲧⲉ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲛⲁⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲟⲩⲥⲏⲟⲩ ϩⲟⲧⲉ ⲉⲣⲉⲧⲉⲛⲱⲛϧ ϧⲉⲛ ⲛⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἐν οἷς καὶ ὑμεῖς περιεπατήσατέ ποτε ὅτε ἐζῆτε ἐν τούτοις·",
        "English": "(7) these in which ye also were walking once when living in these.",
        "Sahidic": "(ⲍ︦) ⲉⲁⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲛ̅ ⲛⲁⲓ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲉⲧⲉⲧⲛ̅ⲟⲛϩ̅ ϩⲛ̅ ⲛⲁⲓ.",
        "verseNumber": "Colossians 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϯⲛⲟⲩ ⲇⲉ ⲭⲱ ⲉ̀ϧⲣⲏⲓ ϩⲱⲧⲉⲛ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲡⲓϫⲱⲛⲧ ⲡⲓⲙⲃⲟⲛ ϯⲕⲁⲕⲓⲁ ⲡⲓϫⲉⲟⲩⲁ ⲛⲓⲥⲁϫⲓ ⲉⲧϣⲟⲩⲓⲧ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) νυνὶ δὲ ἀπόθεσθε καὶ ὑμεῖς τὰ πάντα, ὀργήν, θυμόν, κακίαν, βλασφημίαν, αἰσχρολογίαν ἐκ τοῦ στόματος ὑμῶν·",
        "English": "(8) But now put away (lit. down) also everything, [the] anger, [the] wrath, [the] malice, [the] blasphemy; [the] empty words let them not come from your mouth;",
        "Sahidic": "(ⲏ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲕⲱ ⲛ̅ⲥⲱⲧⲛ̅ ⲛ̅ϩⲱⲃ ⲛⲓⲙ. ⲧⲟⲣⲅⲏ. ⲡϭⲱⲛⲧ̅. ⲧⲕⲁⲕⲓⲁ. ⲧⲙⲛ̅ⲧⲣⲉϥϫⲓⲟⲩⲁ. ⲟⲩϣⲁϫⲉ ⲛ̅ϣⲟⲗϥ̅ ⲙ̅ⲡⲣ̅ⲧⲣⲉϥⲉⲓ ⲉⲃⲟⲗ ϩⲛ̅ ⲣⲱⲧⲛ̅.",
        "verseNumber": "Colossians 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲙ̀ⲡⲉⲣϫⲉⲙⲉⲑⲛⲟⲩϫ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲉ̀ⲁⲧⲉⲧⲉⲛⲃⲁϣ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲁⲡⲁⲥ ⲛⲉⲙ ⲡⲉϥⲡⲣⲁⲝⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) μὴ ψεύδεσθε εἰς ἀλλήλους· ἀπεκδυσάμενοι τὸν παλαιὸν ἄνθρωπον σὺν ταῖς πράξεσιν αὐτοῦ,",
        "English": "(9) say not falsehood to one another; Having stripped from you the old man with his doing,",
        "Sahidic": "(ⲑ︦) ⲙ̅ⲡⲣ̅ϫⲓϭⲟⲗ ⲉⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲉⲁⲧⲉⲧⲛ̅ⲕⲁ ⲧⲏⲩⲧⲛ̅ ⲕⲁϩⲏⲩ ⲙ̅ⲡⲣⲱⲙⲉ ⲛⲁⲥ ⲙⲛ̅ ⲛⲉϥϩⲃⲏⲩⲉ.",
        "verseNumber": "Colossians 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲁⲧⲉⲧⲉⲛϯ ϩⲓ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲙ̀ⲃⲉⲣⲓ ⲫⲏ ⲉⲑⲛⲁⲉⲣⲃⲉⲣⲓ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲛ ⲕⲁⲧⲁ ⲧϩⲓⲕⲱⲛ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲥⲟⲛⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐνδυσάμενοι τὸν νέον τὸν ἀνακαινούμενον εἰς ἐπίγνωσιν κατʼ εἰκόνα τοῦ κτίσαντος αὐτόν,",
        "English": "(10) and ye clothed you with the new man, he who will become new in [a] knowledge, according to (the) image of him who created him:",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲁⲧⲉⲧⲛ̅ϯ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲃⲣ̅ⲣⲉ. ⲡⲁⲓ ⲉⲧⲣ̅ⲃⲣ̅ⲣⲉ ⲉⲡⲥⲟⲟⲩⲛ ⲕⲁⲧⲁ ⲑⲓⲕⲱⲛ ⲙ̅ⲡⲉⲛⲧⲁϥⲥⲟⲛⲧϥ̅.",
        "verseNumber": "Colossians 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲟⲛ ⲟⲩⲉⲓⲛⲓⲛ ⲙ̀ⲙⲟϥ ⲛⲉⲙ ⲟⲩⲓⲟⲩⲇⲁⲓ ⲥⲉⲃⲓ ⲛⲉⲙ ⲙⲉⲧⲁⲧⲥⲉⲃⲓ ⲃⲁⲣⲃⲁⲣⲟⲥ ⲥⲕⲩⲑⲟⲥ ⲃⲱⲕ ⲟⲩⲟϩ ⲣⲉⲙϩⲉ ⲁⲗⲗⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ὅπου οὐκ ἔνι Ἕλλην καὶ Ἰουδαῖος, περιτομὴ καὶ ἀκροβυστία, βάρβαρος, Σκύθης, δοῦλος, ἐλεύθερος, ἀλλὰ τὰ πάντα καὶ ἐν πᾶσιν Χριστός.",
        "English": "(11) the place in which there is not Greek and a Jew, circumcision and uncircumcision, barbarian, Skythos, servant, and freeman: but (a.) all things in all, Christ.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲙⲁ ⲉⲧⲉ ⲙⲛ̅ϩⲉⲗⲗⲏⲛ ⲛ̅ϩⲏⲧϥ̅ ϩⲓ ⲓⲟⲩⲇⲁⲓ. ⲥⲃ̅ⲃⲉ ϩⲓ ⲙⲛ̅ⲧⲁⲧⲥⲃ̅ⲃⲉ. ⲃⲁⲣⲃⲁⲣⲟⲥ. ⲥⲕⲩⲑⲏⲥ. ϩⲙ̅ϩⲁⲗ. ⲣⲙ̅ϩⲉ. ⲁⲗⲗⲁ ⲡⲧⲏⲣϥ̅. ⲁⲩⲱ ⲡⲉⲧϩⲙ̅ ⲡⲧⲏⲣϥ̅ ⲡⲉ ⲡⲉⲭ̅ⲥ̅:",
        "verseNumber": "Colossians 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲙⲟⲓ ⲟⲩⲛ ϩⲓ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲱⲧⲡ ⲛ̀ⲧⲉ ⲫϯ ⲉⲩⲟⲩⲁⲃ ⲟⲩⲟϩ ⲙ̀ⲙⲉⲛⲣⲓⲧ ⲛ̀ϩⲁⲛⲙⲉⲧϣⲁⲛⲑⲙⲁϧⲧ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲧⲣⲉϥϣⲉⲛϩⲏⲧ ⲛ̀ⲟⲩⲙⲉⲧϩⲉⲗϫⲉ ⲛ̀ⲟⲩⲑⲉⲃⲓⲟ ⲛ̀ϩⲏⲧ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἐνδύσασθε οὖν ὡς ἐκλεκτοὶ τοῦ θεοῦ, ἅγιοι καὶ ἠγαπημένοι, σπλάγχνα οἰκτιρμοῦ, χρηστότητα, ταπεινοφροσύνην, πραΰτητα, μακροθυμίαν,",
        "English": "(12) Clothe you then as chosen of God, holy and beloved, with tender mercies of [a] compassion, [a] kindness, [a] humbleness of heart, [a] meekness, [a] longsuffering.",
        "Sahidic": "(ⲓ︦ⲃ︦) ϯ ϭⲉ ϩⲓⲱⲧ ⲧⲏⲩⲧⲛ̅ ϩⲱⲥ ⲥⲱⲧⲡ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲉⲧⲟⲩⲁⲁⲃ ⲙ̅ⲙⲉⲣⲓⲧ ⲛ̅ϩⲉⲛⲥⲡⲗⲁⲭⲛⲟⲛ ⲙ̅ⲙⲛ̅ⲧϣⲁⲛϩⲧⲏϥ. ⲛ̅ⲟⲩⲙⲛ̅ⲧⲭⲣⲏⲥⲧⲟⲥ. ⲛ̅ⲟⲩⲑⲃ̅ⲃⲓⲟ. ⲛ̅ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ. ⲛ̅ⲟⲩⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ.",
        "verseNumber": "Colossians 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲣⲉⲧⲉⲛⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲉ̀ϣⲱⲡ ⲉ̀ⲟⲩⲟⲛ ⲟⲩⲁⲣⲓⲕⲓ ⲟⲩⲧⲉ ⲟⲩⲁⲓ ⲛⲉⲙ ⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁ ⲡⲭ̅ⲥ̅ ⲭⲱ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲡⲁⲓⲣⲏϯ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἀνεχόμενοι ἀλλήλων καὶ χαριζόμενοι ἑαυτοῖς ἐάν τις πρός τινα ἔχῃ μομφήν· καθὼς καὶ ὁ κύριος ἐχαρίσατο ὑμῖν οὕτως καὶ ὑμεῖς·",
        "English": "(13) Bearing with one another, and forgiving one another, if there is a quarrel between one and another (lit. one); according as Christ' forgave you, thus ye also:",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲧⲉⲧⲛⲁⲛⲉⲭⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲕⲱ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲉϣⲱⲡⲉ ⲟⲩⲁ ⲉⲟⲩⲛ̅ⲧϥ̅ ⲟⲩⲁⲣⲓⲕⲉ ⲙⲛ̅ ⲟⲩⲁ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁ ⲡⲉⲭ̅ⲥ̅ ⲕⲱ ⲛⲏⲧⲛ̅ ⲉⲃⲟⲗ. ⲁⲣⲓⲧⲉⲓϩⲉ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅.",
        "verseNumber": "Colossians 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉ̀ϩⲣⲏⲓ ⲇⲉ ⲉ̀ϫⲉⲛ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ϯⲁⲅⲁⲡⲏ ⲉⲧⲉ ⲡⲓⲙⲟⲩⲣ ⲡⲉ ⲛ̀ⲧⲉ ⲡⲓϫⲱⲕ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐπὶ πᾶσιν δὲ τούτοις τὴν ἀγάπην, ὅ ἐστιν σύνδεσμος τῆς τελειότητος.",
        "English": "(14) but upon all these things [the] love which is the girdle of [the] completeness.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉϫⲛ̅ ⲛⲁⲓ ⲇⲉ ⲧⲏⲣⲟⲩ ⲧⲁⲅⲁⲡⲏ ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲧⲙ̅ⲣ̅ⲣⲉ ⲙ̅ⲡϫⲱⲕ ⲉⲃⲟⲗ.",
        "verseNumber": "Colossians 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲙⲁⲣⲉⲥⲧⲁϫⲣⲟ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⲑⲁⲓ ⲉⲧⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲟⲥ ϧⲉⲛ ⲟⲩⲥⲱⲙⲁ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲟϩ ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲣⲉϥϣⲉⲡϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἡ εἰρήνη τοῦ Χριστοῦ βραβευέτω ἐν ταῖς καρδίαις ὑμῶν, εἰς ἣν καὶ ἐκλήθητε ἐν ἑνὶ σώματι· καὶ εὐχάριστοι γίνεσθε.",
        "English": "(15) And the peace of Christ let it he established in your hearts, this unto which ye were called in one body; And be ye thankful.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ϯⲣⲏⲛⲏ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲙⲁⲣⲉⲥⲧⲁϫⲣⲟ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲏⲧ. ⲧⲁⲓ ⲟⲛ ⲉⲛⲧⲁⲩⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟⲥ ϩⲙ̅ ⲡⲥⲱⲙⲁ. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲛ̅ⲣⲉϥϣⲡ̅ϩⲙⲟⲧ.",
        "verseNumber": "Colossians 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲙⲁⲣⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ ϧⲉⲛ ⲥⲃⲱ ⲛⲓⲃⲉⲛ ⲉⲣⲉⲧⲉⲛϯⲥⲃⲱ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲧⲥⲁⲃⲟ ⲙ̀ⲙⲱⲧⲉⲛ ϧⲉⲛ ϩⲁⲛⲯⲁⲗⲙⲟⲥ ⲛⲉⲙ ϩⲁⲛⲥⲙⲟⲩ ⲛⲉⲙ ϩⲁⲛϩⲱⲇⲏ ⲙ̀ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉⲣⲉⲧⲉⲛϩⲱⲥ ⲉ̀ⲫϯ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ϧⲉⲛ ⲟⲩϣⲉⲡϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὁ λόγος τοῦ Χριστοῦ ἐνοικείτω ἐν ὑμῖν πλουσίως ἐν πάσῃ σοφίᾳ· διδάσκοντες καὶ νουθετοῦντες ἑαυτοὺς ψαλμοῖς, ὕμνοις, ᾠδαῖς πνευματικαῖς ἐν χάριτι, ᾄδοντες ἐν ταῖς καρδίαις ὑμῶν τῷ θεῷ·",
        "English": "(16) The word of the Lord let it dwell in you richly in all wisdom; teaching and instructing yourselves in psalms and hymns and spiritual songs, praising God in your hearts in thanksgiving.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲡϣⲁϫⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲙⲁⲣⲉϥⲟⲩⲱϩ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ. ⲉⲧⲉⲧⲛ̅ϯⲥⲃⲱ ϩⲛ̅ ⲟⲩⲥⲟⲫⲓⲁ ⲛⲓⲙ. ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲧⲥⲁⲃⲟ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲛ̅ ϩⲉⲛⲯⲁⲗⲙⲟⲥ. ⲙⲛ̅ ϩⲉⲛⲥⲙⲟⲩ ⲙⲛ̅ ϩⲉⲛⲱⲇⲏ ⲙ̅ⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ ϩⲣⲁⲓ ϩⲛ̅ ⲧⲉⲭⲁⲣⲓⲥ ⲉⲧⲉⲧⲛ̅ϫⲱ ϩⲛ̅ ⲛⲉⲧϩⲏⲧ ⲉⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲧⲉⲛⲛⲁⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲓⲉ ϧⲉⲛ ⲡϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲫⲣⲁⲛ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉⲣⲉⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ πᾶν ὅ τι ἐὰν ποιῆτε ἐν λόγῳ ἢ ἐν ἔργῳ, πάντα ἐν ὀνόματι κυρίου Ἰησοῦ, εὐχαριστοῦντες τῷ θεῷ πατρὶ διʼ αὐτοῦ.",
        "English": "(17) And all things which ye will do in (the) word or in (the) work, (do) all things in (the) name of our Lord Jesus Christ, giving thanks to God the Father through him.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲉⲧⲛⲁⲁⲁⲩ ϩⲙ̅ ⲡϣⲁϫⲉ. ⲏ ϩⲙ̅ ⲡϩⲱⲃ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲁⲩ ⲧⲏⲣⲟⲩ ϩⲣⲁⲓ ϩⲙ̅ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓⲥ. ⲉⲧⲉⲧⲛ̅ϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅:",
        "verseNumber": "Colossians 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲓϩⲓⲟⲙⲓ ⲙⲁϭⲛⲉϫⲱⲧⲉⲛ ⲛ̀ⲛⲉⲧⲉⲛϩⲁⲓ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Αἱ γυναῖκες, ὑποτάσσεσθε τοῖς ἀνδράσιν, ὡς ἀνῆκεν ἐν κυρίῳ.",
        "English": "(18) [The] wives be subject to your husbands, as it is worthy in the Lord.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛⲉϩⲓⲟⲙⲉ ϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲉⲧⲛ̅ϩⲟⲟⲩⲧ ⲛ̅ⲑⲉ ⲉⲧϣⲉ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ:",
        "verseNumber": "Colossians 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛⲓⲣⲱⲙⲓ ⲁⲣⲓⲁⲅⲁⲡⲁⲛ ⲛ̀ⲛⲉⲧⲉⲛϩⲓⲟⲙⲓ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϫⲱⲛⲧ ⲟⲩⲃⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας καὶ μὴ πικραίνεσθε πρὸς αὐτάς.",
        "English": "(19) [The] men, love your wives, and be not angry against them.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛ̅ϩⲟⲟⲩⲧ ⲙⲉⲣⲉ ⲛⲉⲧⲛ̅ϩⲓⲟⲙⲉ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲛⲟⲩϭⲥ ⲉⲣⲟⲟⲩ:",
        "verseNumber": "Colossians 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲓϣⲏⲣⲓ ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲛⲉⲧⲉⲛⲓⲟϯ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲫⲁⲓ ⲅⲁⲣ ⲡⲉⲑⲣⲁⲛⲁϥ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν κατὰ πάντα, τοῦτο γὰρ εὐάρεστόν ἐστιν ἐν κυρίῳ.",
        "English": "(20) [The] children, obey your parents in all things, for this is pleasing to the Lord.",
        "Sahidic": "(ⲕ︦) ⲛ̅ϣⲏⲣⲉ ⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲧⲛ̅ⲉⲓⲟⲧⲉ ⲕⲁⲧⲁ ⲥⲙⲟⲧ ⲛⲓⲙ ⲡⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲟⲩⲱϣ ⲙ̅ⲡϫⲟⲉⲓⲥ:",
        "verseNumber": "Colossians 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲛⲓⲓⲟϯ ⲙ̀ⲡⲉⲣϯϫⲱⲛⲧ ⲛ̀ⲛⲉⲧⲉⲛϣⲏⲣⲓ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) οἱ πατέρες, μὴ ἐρεθίζετε τὰ τέκνα ὑμῶν, ἵνα μὴ ἀθυμῶσιν.",
        "English": "(21) [The] fathers, anger not your children, that they may not be grieved.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛ̅ⲉⲓⲟⲧⲉ ⲙ̅ⲡⲣ̅ϯⲛⲟⲩϭⲥ̅ ⲛ̅ⲛⲉⲧⲛ̅ϣⲏⲣⲉ ϫⲉ ⲛ̅ⲛⲉⲩⲟⲩⲱⲗⲥ̅ ⲛ̅ϩⲏⲧ.",
        "verseNumber": "Colossians 3:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲛⲓⲉⲃⲓⲁⲓⲕ ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲛⲉⲧⲉⲛϭⲓⲥⲉⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲃⲁⲗ ⲙ̀ⲃⲱⲕ ⲁⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲉϥⲣⲁⲛⲱⲟⲩ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩϩⲁⲡⲗⲟⲩⲥ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ϩⲱⲥ ⲉⲣⲉⲧⲉⲛⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) οἱ δοῦλοι, ὑπακούετε κατὰ πάντα τοῖς κατὰ σάρκα κυρίοις, μὴ ἐν ὀφθαλμοδουλίαις, ὡς ἀνθρωπάρεσκοι, ἀλλʼ ἐν ἁπλότητι καρδίας, φοβούμενοι τὸν κύριον.",
        "English": "(22) [The] servants, obey your masters according to flesh in all things; not with an eyeservice, as pleasers of [the] men, but in [a] singleness of your heart, as fearing the Lord:",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛ̅ϩⲙ̅ϩⲁⲗ ⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲧⲛ̅ϫⲓⲥⲟⲟⲩⲉ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅. ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲉⲓⲁ ⲛ̅ϭⲁⲩⲟⲛ ⲁⲛ. ϩⲱⲥ ⲣⲉϥⲁⲣⲉⲥⲕⲉ ⲛ̅ⲣⲱⲙⲉ. ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧϩⲁⲡⲗⲟⲩⲥ ⲛ̅ⲧⲉ ⲡⲉⲧⲛ̅ϩⲏⲧ ⲉⲧⲉⲧⲛ̅ⲣ̅ϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ:",
        "verseNumber": "Colossians 3:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲡⲉⲧⲉⲧⲉⲛⲛⲁⲁⲓϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲧⲉⲛⲯⲩⲭⲏ ⲁⲣⲓϩⲱⲃ ϩⲱⲥ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲣⲱⲙⲓ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ὃ ἐὰν ποιῆτε, ἐκ ψυχῆς ἐργάζεσθε, ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις,",
        "English": "(23) that which ye will do, from your soul work, as doing (it) to the Lord, and not man;",
        "Sahidic": "(ⲕ︦ⲅ︦) ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲉⲧⲛⲁⲁⲁⲩ ⲁⲣⲓⲥⲟⲩ ϩⲙ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲣϥ̅ ϩⲱⲥ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟⲟⲩ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲛ̅ⲣⲱⲙⲉ ⲁⲛ.",
        "verseNumber": "Colossians 3:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁϭⲓ ⲛ̀ⲧϣⲉⲃⲓⲱ ⲛ̀ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡϭ̅ⲥ̅ ⲁⲣⲓⲃⲱⲕ ⲙ̀ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) εἰδότες ὅτι ἀπὸ κυρίου ἀπολήμψεσθε τὴν ἀνταπόδοσιν τῆς κληρονομίας· τῷ κυρίῳ Χριστῷ δουλεύετε·",
        "English": "(24) knowing that ye will receive (the) retribution of the inheritance from the Lord: be servants of Christ Jesus our Lord.",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲧⲉⲧⲛⲁϫⲓ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡϫⲟⲉⲓⲥ ⲙ̅ⲡⲧⲟⲩⲉⲓⲟ ⲛ̅ⲧⲉⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ. ⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ϩⲙ̅ϩⲁⲗ ⲙ̅ⲡϫⲟⲓⲥ ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "Colossians 3:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲫⲏ ⲅⲁⲣ ⲉⲧϭⲓⲛϫⲟⲛⲥ ϥⲛⲁϭⲓ ⲙ̀ⲡⲉϥϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲧⲁϥⲁⲓϥ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϫⲟⲩϣⲧ ⲉ̀ϩⲟ ⲛⲁϩⲣⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) ὁ γὰρ ἀδικῶν κομίσεται ὃ ἠδίκησεν, καὶ οὐκ ἔστιν προσωπολημψία.",
        "English": "(25) For he who doeth wrong will receive his wrongdoing which he did; and there is not regard of persons with him.",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲡⲉⲧϫⲓ ⲅⲁⲣ ⲛ̅ϭⲟⲛⲥ̅ ϥⲛⲁϫⲓ ⲙ̅ⲡⲧⲟⲩⲉⲓⲟ ⲙ̅ⲡϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ⲉⲛⲧⲁϥⲁⲁⲩ. ⲁⲩⲱ ⲙⲛ̅ ⲙⲛ̅ⲧⲣⲉϥϫⲓϩⲟ:",
        "verseNumber": "Colossians 3:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Colossians – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲓϭⲓⲥⲉⲩ ⲁⲣⲓⲟⲩⲓ ⲛ̀ⲟⲩϩⲁⲡ ⲙ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲭⲁ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛϣⲏϣ ⲛⲉⲙ ⲛⲉⲧⲉⲛⲉⲃⲓⲁⲓⲕ ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲡⲉⲧⲉⲛϭ̅ⲥ̅ ϩⲱⲧⲉⲛ ϣⲟⲡ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) οἱ κύριοι, τὸ δίκαιον καὶ τὴν ἰσότητα τοῖς δούλοις παρέχεσθε, εἰδότες ὅτι καὶ ὑμεῖς ἔχετε κύριον ἐν οὐρανῷ.",
        "English": "(1) [The] masters give (lit. do) a just judgement and be fair with your servants, knowing that your Master also is in the heavens.",
        "Sahidic": "(ⲁ︦) ⲛ̅ϫⲓⲥⲟⲟⲩⲉ ⲁⲣⲓⲡⲇⲓⲕⲁⲓⲟⲛ. ⲁⲩⲱ ⲡϣⲱϣ ⲛ̅ⲛⲉⲧⲛ̅ϩⲙ̅ϩⲁⲗ. ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲧⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲟⲩⲛ̅ⲧⲏⲧⲛ̅ ⲡϫⲟⲉⲓⲥ ϩⲛ̅ ⲧⲡⲉ.",
        "verseNumber": "Colossians 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲙⲏⲛ ⲉ̀ϯⲡⲣⲟⲥⲉⲩⲭⲏ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲣⲱⲓⲥ ⲛ̀ϧⲏⲧⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Τῇ προσευχῇ προσκαρτερεῖτε, γρηγοροῦντες ἐν αὐτῇ ἐν εὐχαριστίᾳ,",
        "English": "(2) Be continuing in the prayer, watching in it in [a] thanksgiving;",
        "Sahidic": "(ⲃ︦) ⲡⲣⲟⲥⲕⲁⲣⲧⲉⲣⲓ ⲉⲡⲉϣⲗⲏⲗ. ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲟⲩϣⲏ ⲛ̅ⲣⲟⲉⲓⲥ ⲛ̅ϩⲏⲧϥ̅ ϩⲛ̅ ⲟⲩϣⲡ̅ϩⲙⲟⲧ.",
        "verseNumber": "Colossians 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲣⲉⲧⲉⲛⲧⲱⲃϩ ⲁⲙⲁ ⲛⲉⲙ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲱⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲱⲛ ⲛⲁⲛ ⲛ̀ⲟⲩⲣⲱ ⲛ̀ⲧⲉ ⲡⲓⲥⲁϫⲓ ⲉ̀ⲥⲁϫⲓ ⲉ̀ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲫⲁⲓ ⲉ̀ϯⲥⲟⲛϩ ⲉⲑⲃⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) προσευχόμενοι ἅμα καὶ περὶ ἡμῶν, ἵνα ὁ θεὸς ἀνοίξῃ ἡμῖν θύραν τοῦ λόγου, λαλῆσαι τὸ μυστήριον τοῦ Χριστοῦ, διʼ ὃ καὶ δέδεμαι,",
        "English": "(3) praying therewith also for us indeed, that God may open to us a door of the word, to speak the mystery of Christ, this because of which I am bound;",
        "Sahidic": "(ⲅ︦) ⲉⲧⲉⲧⲛ̅ϣⲗⲏⲗ ϩⲱⲱⲛ ϩⲁⲣⲟⲛ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ⲟⲩⲱⲛ ⲙ̅ⲡⲣⲟ ⲙ̅ⲡϣⲁϫⲉ ⲉⲧⲣⲉⲛϫⲱ ⲙ̅ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲉϯⲙⲏⲣ ⲉⲧⲃⲏⲏⲧϥ̅",
        "verseNumber": "Colossians 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲁⲟⲩⲟⲛϩϥ ⲉ̀ⲃⲟⲗ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲁⲥⲁϫⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἵνα φανερώσω αὐτὸ ὡς δεῖ με λαλῆσαι.",
        "English": "(4) that I may manifest it according as it is worthy that I should speak.",
        "Sahidic": "(ⲇ︦) ϫⲉ ⲉⲓⲉⲟⲩⲟⲛϩϥ̅ ⲛ̅ⲑⲉ ⲉⲧϣⲉ ⲉⲣⲟⲓ ⲉϣⲁϫⲉ.",
        "verseNumber": "Colossians 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲥⲃⲱ ⲟⲩⲃⲉ ⲛⲏ ⲉⲧⲥⲁⲃⲟⲗ ⲉⲣⲉⲧⲉⲛϣⲱⲡ ⲙ̀ⲡⲓⲥⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Ἐν σοφίᾳ περιπατεῖτε πρὸς τοὺς ἔξω, τὸν καιρὸν ἐξαγοραζόμενοι.",
        "English": "(5) Walk in [a] wisdom toward them who are outside, buying the time:",
        "Sahidic": "(ⲉ︦) ⲙⲟⲟϣⲉ ϩⲛ̅ ⲟⲩⲥⲟⲫⲓⲁ. ⲉⲧⲉⲧⲛ̅ϣⲱⲡ ⲙ̅ⲡⲉⲩⲟⲓϣ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲛⲉⲧϩⲓⲃⲟⲗ.",
        "verseNumber": "Colossians 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲉⲧⲉⲛⲥⲁϫⲓ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩϩⲙⲟⲧ ⲉϥⲥⲉϩⲛⲏⲟⲩⲧ ϧⲉⲛ ⲟⲩϩⲙⲟⲩ ⲉ̀ⲉⲙⲓ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛⲱⲧⲉⲛ ⲉⲣⲟⲩⲱ ⲙ̀ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὁ λόγος ὑμῶν πάντοτε ἐν χάριτι, ἅλατι ἠρτυμένος, εἰδέναι πῶς δεῖ ὑμᾶς ἑνὶ ἑκάστῳ ἀποκρίνεσθαι.",
        "English": "(6) your word always in [a] grace, seasoned in [a] salt, to know how it is worthy for you to answer each one.",
        "Sahidic": "(ⲋ︦) ⲙⲁⲣⲉ ⲡⲉⲧⲛ̅ϣⲁϫⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϣⲱⲡⲉ ϩⲛ̅ ⲟⲩⲭⲁⲣⲓⲥ ⲉϥϫⲟⲕⲣ ⲛ̅ϩⲙⲟⲩ ⲉⲧⲣⲉⲧⲛ̅ⲉⲓⲙⲉ ⲉⲑⲉ ⲉⲧⲉϣϣⲉ ⲉϣⲁϫⲉ ⲙⲛ̅ ⲡⲟⲩⲁ ⲡⲟⲩⲁ.",
        "verseNumber": "Colossians 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲉⲧϣⲟⲡ ⲙ̀ⲙⲟⲓ ⲧⲏⲣⲟⲩ ⲉϥⲉ̀ⲧⲁⲙⲱⲧⲉⲛ ⲉ̀ⲣⲱⲟⲩ ⲛ̀ϫⲉ ⲧⲓⲭⲓⲕⲟⲥ ⲡⲓⲁⲅⲁⲡⲏⲧⲟⲥ ⲛ̀ⲥⲟⲛ ⲟⲩⲟϩ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲛ̀ⲇⲓⲁⲕⲱⲛ ⲟⲩⲟϩ ⲛ̀ϣⲫⲏⲣ ⲙ̀ⲃⲱⲕ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Τὰ κατʼ ἐμὲ πάντα γνωρίσει ὑμῖν Τυχικὸς ὁ ἀγαπητὸς ἀδελφὸς καὶ πιστὸς διάκονος καὶ σύνδουλος ἐν κυρίῳ,",
        "English": "(7) All the things which happen to me Tichikos shall show them to you, the beloved brother and faithful minister and fellow servant in the Lord.",
        "Sahidic": "(ⲍ︦) ϥⲛⲁⲧⲁⲙⲱⲧⲛ ⲉⲛⲉϯ ⲛ̅ϩⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̅ϭⲓ ⲧⲩⲭⲓⲕⲟⲥ ⲡⲙⲉⲣⲓⲧ ⲛ̅ⲥⲟⲛ. ⲁⲩⲱ ⲙ̅ⲡⲓⲥⲧⲟⲥ ⲛ̅ⲇⲓⲁⲕⲟⲛⲟⲥ. ⲡⲉⲛϣⲃ̅ⲣϩⲙ̅ϩⲁⲗ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ.",
        "verseNumber": "Colossians 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲁⲓ ⲉⲧⲁⲓⲟⲩⲟⲣⲡϥ ϩⲁⲣⲱⲧⲉⲛ ⲉ̀ⲡⲁⲓϩⲱⲃ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲙⲓ ⲉ̀ⲡⲉⲧⲉⲛϣⲓⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϯⲛⲟⲙϯ ⲛ̀ⲛⲉⲧⲉⲛϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὃν ἔπεμψα πρὸς ὑμᾶς εἰς αὐτὸ τοῦτο ἵνα γνῶτε τὰ περὶ ἡμῶν καὶ παρακαλέσῃ τὰς καρδίας ὑμῶν,",
        "English": "(8) He whom I sent to you unto this work, that he may know your state, and comfort your hearts;",
        "Sahidic": "(ⲏ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲓⲧⲛ̅ⲛⲟⲟⲩϥ ϣⲁⲣⲱⲧⲛ̅ ⲉⲡⲉⲓϩⲱⲃ ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛⲉⲉⲓⲙⲉ ⲉⲡⲉⲛⲟⲩⲱ. ⲁⲩⲱ ⲛϥ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲧⲛ̅ϩⲏⲧ.",
        "verseNumber": "Colossians 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲉⲙ ⲟⲛⲏⲥⲓⲙⲟⲥ ⲡⲓⲡⲓⲥⲧⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲉⲛⲣⲓⲧ ⲛ̀ⲥⲟⲛ ⲫⲁⲓ ⲉⲧⲉ ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲧⲉⲛ ⲡⲉ ⲉⲩⲉ̀ⲧⲁⲙⲱⲧⲉⲛ ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲙ̀ⲡⲁⲓⲙⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) σὺν Ὀνησίμῳ τῷ πιστῷ καὶ ἀγαπητῷ ἀδελφῷ, ὅς ἐστιν ἐξ ὑμῶν· πάντα ὑμῖν γνωρίσουσιν τὰ ὧδε.",
        "English": "(9) with Onēsimos the faithful and beloved brother, he who is one of you. They shall show to you all things which are here.",
        "Sahidic": "(ⲑ︦) ⲙⲛ̅ ⲟⲛⲏⲥⲓⲙⲟⲥ ⲡⲥⲟⲛ ⲙ̅ⲡⲓⲥⲧⲟⲥ ⲁⲩⲱ ⲙ̅ⲙⲉⲣⲓⲧ ⲡⲁⲓ ⲉⲩⲉⲃⲟⲗ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲡⲉ. ⲥⲉⲛⲁⲧⲁⲙⲱⲧⲛ ⲉϩⲱⲃ ⲛⲓⲙ ⲉⲧϩⲁⲧⲏⲡ.",
        "verseNumber": "Colossians 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϥϣⲓⲛⲓ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲁⲣⲓⲥⲧⲁⲣⲭⲟⲥ ⲡⲁϣⲫⲏⲣ ⲛ̀ⲉⲭⲙⲁⲗⲱⲧⲟⲥ ⲛⲉⲙ ⲙⲁⲣⲕⲟⲥ ⲡϣⲟⲩⲥⲛⲁⲩ ⲙ̀ⲃⲁⲣⲛⲁⲃⲁⲥ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⲉⲛⲧⲟⲗⲏ ⲉⲑⲃⲏⲧϥ ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ϣⲟⲡϥ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Ἀσπάζεται ὑμᾶς Ἀρίσταρχος ὁ συναιχμάλωτός μου, καὶ Μᾶρκος ὁ ἀνεψιὸς Βαρναβᾶ (περὶ οὗ ἐλάβετε ἐντολάς, ἐὰν ἔλθῃ πρὸς ὑμᾶς δέξασθε αὐτόν),",
        "English": "(10) Saluteth you Aristarchos my fellow captive, and Markos (the) cousin of Barnabas, he concerning whom ye received commandment; if he should come to you, receive him,",
        "Sahidic": "(ⲓ︦) ϥϣⲓⲛⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲁⲣⲓⲥⲧⲁⲣⲭⲟⲥ ⲡⲁϣⲃ̅ⲣ ⲁⲓⲭⲙⲁⲗⲱⲧⲟⲥ. ⲁⲩⲱ ⲙⲁⲣⲕⲟⲥ ⲡϣⲟⲩⲁ ⲛ̅ⲃⲁⲣⲛⲁⲃⲁⲥ. ⲡⲁⲓ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ϫⲓ ⲛ̅ϩⲉⲛⲉⲛⲧⲟⲗⲏ ⲉⲧⲃⲏⲏⲧϥ̅. ⲉϥϣⲁⲛⲉⲓ ϣⲁⲣⲱⲧⲛ̅. ϣⲟⲡϥ̅ ⲉⲣⲱⲧⲛ̅.",
        "verseNumber": "Colossians 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲉⲙ ⲓⲏ̅ⲥ̅ⲟⲩⲥ ⲫⲏ ⲉⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲓⲟⲩⲥⲧⲟⲥ ⲛⲁⲓ ⲉⲧϣⲟⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲥⲉⲃⲓ ⲛⲁⲓ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲁⲩⲉⲣϣⲫⲏⲣ ⲛ̀ⲉⲣϩⲱⲃ ⲉ̀ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲫϯ ⲛⲁⲓ ⲉⲧⲁⲩϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲛⲟⲙϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ Ἰησοῦς ὁ λεγόμενος Ἰοῦστος, οἱ ὄντες ἐκ περιτομῆς, οὗτοι μόνοι συνεργοὶ εἰς τὴν βασιλείαν τοῦ θεοῦ, οἵτινες ἐγενήθησάν μοι παρηγορία.",
        "English": "(11) and Jēsous who is called 'Joustos.' These who are from (the) circumcision; these only shared in working unto the kingdom of God; these who became comfort to me.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲓⲏⲥⲟⲩⲥ ⲡⲉⲧⲉϣⲁⲩⲙⲟⲩⲧⲉ ⲉⲣⲟϥ ϫⲉ ⲓⲟⲩⲥⲧⲟⲥ. ⲛⲁⲓ ⲉⲧϣⲟⲟⲡ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲥⲃ̅ⲃⲉ. ⲛⲁⲓ ⲙⲁⲩⲁⲁⲩ ⲛⲉ ⲛⲁϣⲃ̅ⲣ ⲣ̅ϩⲱⲃ ⲉϩⲟⲩⲛ ⲉⲧⲙⲛ̅ⲧⲉⲣⲟ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲛⲁⲓ ⲉⲛⲧⲁⲩϣⲱⲡⲉ ⲛⲁⲓ ⲙ̅ⲡⲁⲣⲏⲅⲟⲣⲓⲁ.",
        "verseNumber": "Colossians 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϥϣⲓⲛⲓ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲉⲡⲁⲫⲣⲁⲥ ⲡⲓⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲃⲱⲕ ⲙ̀ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲫⲁⲓ ⲉⲧⲉⲣⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲛⲉϥⲡⲣⲟⲥⲉⲩⲭⲏ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲙⲉϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲧⲉϩⲛⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἀσπάζεται ὑμᾶς Ἐπαφρᾶς ὁ ἐξ ὑμῶν, δοῦλος Χριστοῦ, πάντοτε ἀγωνιζόμενος ὑπὲρ ὑμῶν ἐν ταῖς προσευχαῖς, ἵνα σταθῆτε τέλειοι καὶ πεπληροφορημένοι ἐν παντὶ θελήματι τοῦ θεοῦ.",
        "English": "(12) Saluteth you Epaphras, who is one of you, (the) servant of Christ Jesus; he who striveth always for you in his prayers, that ye may stand complete and full in the will of God.",
        "Sahidic": "(ⲓ︦ⲃ︦) ϥϣⲓⲛⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲉⲡⲁⲫⲣⲁⲥ ⲡϩⲙ̅ϩⲁⲗ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲁⲓ ⲉⲩⲉⲃⲟⲗ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲡⲉ. ⲉϥⲁⲅⲱⲛⲓⲍⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲁⲣⲱⲧⲛ̅ ϩⲛ̅ ⲛⲉϣⲗⲏⲗ. ϫⲉ ⲉⲧⲉⲧⲛⲉⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲧⲉⲗⲓⲟⲥ. ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ϫⲏⲕ ϩⲛ̅ ⲟⲩⲱϣ ⲛⲓⲙ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Colossians 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϯⲉⲣⲙⲉⲑⲣⲉ ⲅⲁⲣ ϧⲁⲣⲟϥ ϫⲉ ⲟⲩⲟⲛⲧⲁϥ ⲛ̀ⲟⲩⲛⲓϣϯ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⲛⲏ ⲉⲧϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓⲁ ⲛⲉⲙ ⲛⲏ ⲉⲧϧⲉⲛ ⲓⲉⲣⲁⲡⲟⲗⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) μαρτυρῶ γὰρ αὐτῷ ὅτι ἔχει πολὺν πόνον ὑπὲρ ὑμῶν καὶ τῶν ἐν Λαοδικείᾳ καὶ τῶν ἐν Ἱεραπόλει.",
        "English": "(13) For I witness of him, that he hath a great grief for you, and them who are in Laodikia, and them who are in Jerapolis.",
        "Sahidic": "(ⲓ︦ⲅ︦) ϯⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲅⲁⲣ ⲛⲁϥ ϫⲉ ⲟⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲛⲟϭ ⲛ̅ϩⲓⲥⲉ ϩⲁⲣⲱⲧⲛ̅. ⲙⲛ̅ ⲛⲉⲧϩⲛ̅ ⲗⲁⲟⲇⲓⲕⲓⲁ. ⲙⲛ̅ ⲡⲉⲧϩⲛ̅ ⲑⲓⲉⲣⲁⲡⲟⲗⲓⲥ:",
        "verseNumber": "Colossians 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϥϣⲓⲛⲓ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲗⲟⲩⲕⲁⲥ ⲡⲓⲥⲏⲓⲛⲓ ⲛ̀ⲁⲅⲁⲡⲏⲧⲟⲥ ⲛⲉⲙ ⲇⲏⲙⲁⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἀσπάζεται ὑμᾶς Λουκᾶς ὁ ἰατρὸς ὁ ἀγαπητὸς καὶ Δημᾶς.",
        "English": "(14) Saluteth you Loukas the beloved physician, and Dēmas.",
        "Sahidic": "(ⲓ︦ⲇ︦) ϥϣⲓⲛⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲗⲟⲩⲕⲁⲥ ⲡⲥⲁⲉⲓⲛ ⲡⲙⲉⲣⲓⲧ. ⲙⲛ̅ ⲇⲏⲙⲁⲥ:",
        "verseNumber": "Colossians 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϣⲓⲛⲓ ⲉ̀ⲛⲓⲥⲛⲏⲟⲩ ⲉⲧϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓⲁ ⲛⲉⲙ ⲛⲓⲙⲫⲁⲛ ⲛⲉⲙ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲟⲩⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἀσπάσασθε τοὺς ἐν Λαοδικείᾳ ἀδελφοὺς καὶ Νύμφαν καὶ τὴν κατʼ οἶκον αὐτῆς ἐκκλησίαν.",
        "English": "(15) Salute the brethren who are in Laodikia and Nimphan, and the church of their house.",
        "Sahidic": "(ⲓ︦ⲉ︦) ϣⲓⲛⲉ ⲉⲛⲉⲥⲛⲏⲩ ⲉⲧϩⲛ̅ ⲗⲁⲟⲇⲓⲕⲓⲁ. ⲙⲛ̅ ⲛⲩⲙⲫⲁ. ⲁⲩⲱ ⲧⲥⲟⲟⲩϩⲥ̅ ⲉⲧϩⲙ̅ ⲡⲉⲥⲏⲓ.",
        "verseNumber": "Colossians 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲱϣ ⲛ̀ⲧⲁⲓⲉⲡⲓⲥⲧⲟⲗⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙⲁⲣⲟⲩⲟϣⲥ ϧⲉⲛ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲗⲁⲟⲇⲓⲕⲓⲁ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓⲁ ϩⲓⲛⲁ ⲛ̀ⲑⲱⲧⲉⲛ ⲛ̀ⲧⲉⲧⲉⲛⲱϣ ⲙ̀ⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ὅταν ἀναγνωσθῇ παρʼ ὑμῖν ἡ ἐπιστολή, ποιήσατε ἵνα καὶ ἐν τῇ Λαοδικέων ἐκκλησίᾳ ἀναγνωσθῇ, καὶ τὴν ἐκ Λαοδικείας ἵνα καὶ ὑμεῖς ἀναγνῶτε.",
        "English": "(16) And if this epistle should be read with you, let it be read in the church of Laodikia, and (the epistle) from Laodikia (see) that ye (pron.) may read it.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲉⲩϣⲁⲛⲟⲩⲱ ⲉⲩⲱϣ ⲛ̅ⲧⲉⲉⲓⲉⲡⲓⲥⲧⲟⲗⲏ ϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲙⲁⲣⲟⲩⲟϣⲥ ϩⲱⲱϥ ϩⲛ̅ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̅ⲛ̅ⲗⲁⲟⲇⲓⲕⲉⲩⲥ. ⲁⲩⲱ ⲟⲛ ⲙⲛ̅ⲛ̅ⲥⲱⲥ ⲛ̅ⲧⲉⲧⲛ̅ⲟϣⲥ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅.",
        "verseNumber": "Colossians 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲁϫⲟⲥ ⲛ̀ⲁⲣⲭⲏⲡⲡⲟⲥ ϫⲉ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ϯⲇⲓⲁⲕⲟⲛⲓⲁ ⲉⲧⲁⲕϭⲓⲧⲥ ϧⲉⲛ ⲡϭ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲕⲙⲁϩⲥ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ εἴπατε Ἀρχίππῳ· Βλέπε τὴν διακονίαν ἣν παρέλαβες ἐν κυρίῳ, ἵνα αὐτὴν πληροῖς.",
        "English": "(17) And say to Archēppos: 'Look forth to the ministry which thou receivedst in the Lord, that thou fill it.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲁϫⲓⲥ ⲛ̅ⲁⲣⲭⲓⲡⲡⲟⲥ ϫⲉ ϭⲱϣⲧ̅ ⲉⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲉⲛⲧⲁⲕϫⲓⲧⲥ̅ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ ϫⲉ ⲉⲕⲉϫⲟⲕⲥ̅ ⲉⲃⲟⲗ.",
        "verseNumber": "Colossians 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲡⲁⲁⲥⲡⲁⲥⲙⲟⲥ ϧⲉⲛ ⲧⲁϫⲓϫ ⲁ̀ⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲁⲣⲓⲫⲙⲉⲩⲓ ⲛ̀ⲛⲁⲥⲛⲁⲩϩ ⲡϩⲙⲟⲧ ⲛⲉⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου. μνημονεύετέ μου τῶν δεσμῶν. ἡ χάρις μεθʼ ὑμῶν.",
        "English": "(18) My salutation, in my own hand, Paul. Remember my bonds. (The) grace with you.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲡⲁⲥⲡⲁⲥⲙⲟⲥ ⲉⲛⲧⲁⲓⲥϩⲁⲉⲓϥ ⲛ̅ⲧⲁϭⲓϫ ⲡⲁⲩⲗⲟⲥ. ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲛ̅ⲛⲁⲙⲣ̅ⲣⲉ. ⲧⲉⲭⲁⲣⲓⲥ ⲛⲙ̅ⲙⲏⲧⲛ̅: :ⲧⲉⲡⲣⲟⲥ: :ⲕⲟⲗⲟⲥⲥⲁⲉⲓⲥ:",
        "verseNumber": "Colossians 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲕⲟⲗⲁⲥⲥⲓⲁⲥ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ ⲁⲩⲟⲩⲟⲣⲡⲥ ⲛ̀ⲧⲉⲛ ⲧⲩⲭⲓⲕⲟⲥ ⲛⲉⲙ ⲟⲛⲏⲥⲓⲙⲟⲥ ⲛⲉⲙ ⲙⲁⲣⲕⲟⲥ",
        "Akhmimic": "ⲧⲉⲡⲣⲟⲥ: ⲕⲟⲗⲟⲥⲥⲁⲉⲓⲥ:",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Colossians"
      }
    ]
  }
]
