[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲱⲥⲏ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Hosea"
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲥⲁϫⲓ ⲙⲡϭ̅ⲥ̅ ⲉⲧⲁϥϣⲱⲡⲓ ϩⲁ ⲱⲥⲏ ⲡϣⲏⲣⲓ ⲙ̀ⲃⲉⲏⲣⲓⲙ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲟⲩⲍⲓⲟⲩ ⲛⲉⲙ ⲓⲱⲁⲑⲁⲙ ⲛⲉⲙ ⲁⲭⲁⲍ ⲛⲉⲙ ⲉⲍⲉⲕⲓⲁⲥ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ⲛⲉⲙ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲉⲓⲣⲟⲩⲫⲁⲙ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲟⲩⲭⲁϣ ⲡⲟⲩⲣⲟ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λόγος κυρίου, ὃς ἐγενήθη πρὸς Ωσηε τὸν τοῦ Βεηρι ἐν ἡµέραις Οζιου καὶ Ιωαθαµ καὶ Αχαζ καὶ Εζεκιου βασιλέων Ιουδα καὶ ἐν ἡµέραις Ιεροβοαµ υἱοῦ Ιωας βασιλέως Ισραηλ.",
        "English": "(1) The word of the Lord which came to Osee the son of Beeri, in the days of Ozias, and Joatham, and Achaz, and Ezekias, kings of Juda, and in the days of Jeroboam son of Joas, king of Israel.",
        "verseNumber": "Hosea 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲧⲁⲣⲭⲏ ⲙ̀ⲡⲓⲥⲁϫⲓ ⲙⲡϭ̅ⲥ̅ ⲛⲱⲥⲏ ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲱⲥⲏ ⲁⲙⲟⲩ ϫⲉ ⲙⲟϣⲓ ⲟⲩⲟϩ ⲁⲕϭⲓ ⲛⲁⲕ ⲛ̀ⲟⲩⲥϩⲓⲙⲓ ⲙ̀ⲡⲟⲣⲛⲓⲁ ⲟⲩⲟϩ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲟⲣⲛⲓⲁ ϥⲟⲩⲱⲛ ϧⲉⲛ ⲟⲩⲡⲟⲣⲛⲓⲁ ϯⲛⲁⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲉ̀ⲃⲟⲗ ⲥⲁⲙⲉⲛϩⲉ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἀρχὴ λόγου κυρίου πρὸς Ωσηε· καὶ εἶπεν κύριος πρὸς Ωσηε Βάδιζε λαβὲ σεαυτῷ γυναῖκα πορνείας καὶ τέκνα πορνείας, διότι ἐκπορνεύουσα ἐκπορνεύσει ἡ γῆ ἀπὸ ὄπισθεν τοῦ κυρίου.",
        "English": "(2) The beginning of the word of the Lord by Osee. And the Lord said to Osee, Go, take to thyself a wife of fornication, and children of fornication: for the land will surely go a-whoring in departing from the Lord.",
        "verseNumber": "Hosea 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⲁϥϭⲓ ⲛ̀ⲅⲟⲙⲉⲣ ⲧϣⲉⲣⲓ ⲙ̀ⲃⲉⲗⲏⲗⲉⲙ ⲟⲩⲟϩ ⲁⲥⲉⲣⲃⲟⲕⲓ ⲁⲥⲙⲓⲥⲓ ⲛⲁϥ ⲛ̀ⲟⲩϣⲏⲣⲓ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐπορεύθη καὶ ἔλαβεν τὴν Γοµερ θυγατέρα Δεβηλαιµ, καὶ συνέλαβεν καὶ ἔτεκεν αὐτῷ υἱόν.",
        "English": "(3) So he went and took Gomer, daughter of Debelaim; and she conceived, and bore him a son.",
        "verseNumber": "Hosea 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲱⲥⲏⲉ ⲉⲕⲉ̀ⲙⲟⲩϯ ⲉ̀ⲡⲉϥⲣⲁⲛ ϫⲉ ⲓⲉⲍⲣⲁⲉⲗ ϫⲉ ⲟⲩⲏⲓ ⲉⲧⲓ ⲕⲟⲩϫⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓ ⲙ̀ⲡⲓⲡϣⲓϣ ⲙ̀ⲡⲥⲛⲟϥ ⲛ̀ⲓⲉⲍⲣⲁⲉⲗ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ϯⲛⲁϯ ⲙⲧⲟⲛ ⲛ̀ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ εἶπεν κύριος πρὸς αὐτόν Κάλεσον τὸ ὄνοµα αὐτοῦ Ιεζραελ, διότι ἔτι µικρὸν καὶ ἐκδικήσω τὸ αἷµα τοῦ Ιεζραελ ἐπὶ τὸν οἶκον Ιου καὶ καταπαύσω βασιλείαν οἴκου Ισραηλ·",
        "English": "(4) And the Lord said to him, Call his name Jezrael; for yet a little while, and I will avenge the blood of Jezrael on the house of Juda, and will make to cease the kingdom of the house of Israel.",
        "verseNumber": "Hosea 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁϧⲟⲙϧⲉⲙ ⲛ̀ϯⲫⲓϯ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ϯϧⲉⲗⲗⲟⲧ ⲛ̀ⲧⲉ ⲓⲉⲍⲣⲁⲉⲗ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ συντρίψω τὸ τόξον τοῦ Ισραηλ ἐν τῇ κοιλάδι τοῦ Ιεζραελ. —",
        "English": "(5) And it shall be, in that day, that I will break the bow of Israel in the valley of Jezrael.",
        "verseNumber": "Hosea 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁⲥⲉⲣⲃⲟⲕⲓ ⲟⲩⲟϩ ⲁⲥⲙⲓⲥⲓ ⲛ̀ⲟⲩϣⲉⲣⲓ ⲟⲩⲟϩ ⲡⲉϫⲁⲥ ϫⲉ ⲙⲟⲩϯ ⲉ̀ⲡⲉⲥⲣⲁⲛ ϫⲉ ⲑⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲛⲁⲓ ⲛⲁⲥ ϫⲉ ⲟⲩⲏⲓ ϯⲛⲁⲟⲩⲁϩ ⲧⲟⲧ ⲁⲛ ϫⲉ ⲉ̀ⲙⲉⲛⲣⲉ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩϯ ϯⲛⲁϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲁⲩ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ συνέλαβεν ἔτι καὶ ἔτεκεν θυγατέρα. καὶ εἶπεν αὐτῷ Κάλεσον τὸ ὄνοµα αὐτῆς Οὐκ-ἠλεηµένη, διότι οὐ µὴ προσθήσω ἔτι ἐλεῆσαι τὸν οἶκον τοῦ Ισραηλ, ἀλλ’ ἢ ἀντιτασσόµενος ἀντιτάξοµαι αὐτοῖς.",
        "English": "(6) And she conceived again, and bore a daughter. And he said to him, Call her name, Unpitied: for I will no more have mercy on the house of Israel, but will surely set myself in array against them.",
        "verseNumber": "Hosea 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲉⲛϣⲏⲣⲓ ⲇⲉ ⲛ̀ⲓⲟⲩⲇⲁ ϯⲛⲁⲛⲁⲓ ⲛⲱⲟⲩ ⲟⲩⲟϩ ϯⲛⲁⲧⲟⲩϫⲱⲟⲩ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲁⲓⲛⲁⲧⲟⲩϫⲱⲟⲩ ⲁⲛ ϧⲉⲛ ⲟⲩⲫⲓϯ ⲟⲩⲇⲉ ϧⲉⲛ ⲟⲩⲥⲏϥⲓ ⲟⲩⲇⲉ ϧⲉⲛ ⲟⲩⲡⲟⲗⲉⲙⲟⲥ ⲟⲩⲇⲉ ϧⲉⲛ ϩⲁⲛϩⲁⲣⲙⲁ ⲟⲩⲇⲉ ϧⲉⲛ ϩⲁⲛϩⲑⲱⲣ ⲟⲩⲇⲉ ϧⲉⲛ ϩⲁⲛϭⲁⲥⲓϩⲑⲱ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τοὺς δὲ υἱοὺς Ιουδα ἐλεήσω καὶ σώσω αὐτοὺς ἐν κυρίῳ θεῷ αὐτῶν καὶ οὐ σώσω αὐτοὺς ἐν τόξῳ οὐδὲ ἐν ῥοµφαίᾳ οὐδὲ ἐν πολέµῳ οὐδὲ ἐν ἅρµασιν οὐδὲ ἐν ἵπποις οὐδὲ ἐν ἱππεῦσιν. —",
        "English": "(7) But I will have mercy on the house of Juda, and will save them by the Lord their God, and will not save them with bow, nor with sword, nor by war, nor by horses, nor by horsemen.",
        "verseNumber": "Hosea 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁⲥⲧⲟⲩⲓⲟ ⲛ̀ⲑⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲙⲉⲛⲣⲓⲧⲥ ⲟⲩⲟϩ ⲁⲥⲉⲣⲃⲟⲕⲓ ⲟⲛ ⲟⲩⲟϩ ⲁⲥⲙⲓⲥⲓ ⲛ̀ⲟⲩϣⲏⲣⲓ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἀπεγαλάκτισεν τὴν Οὐκ- ἠλεηµένην καὶ συνέλαβεν ἔτι καὶ ἔτεκεν υἱόν.",
        "English": "(8) And she weaned Unpitied; and she conceived again, and bore a son.",
        "verseNumber": "Hosea 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲙⲟⲩϯ ⲉ̀ⲡⲉϥⲣⲁⲛ ϫⲉ ⲡⲁⲗⲁⲟⲥ ⲁⲛ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲡⲁⲗⲁⲟⲥ ⲁⲛ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲁ̀ⲛⲟⲕ ⲫⲱⲧⲉⲛ ⲁⲛ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπεν Κάλεσον τὸ ὄνοµα αὐτοῦ Οὐ-λαόσ-µου, διότι ὑµεῖς οὐ λαός µου, καὶ ἐγὼ οὔκ εἰµι ὑµῶν.",
        "English": "(9) And he said, Call his name, Not my people: for ye are not my people, and I am not your God.",
        "verseNumber": "Hosea 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲧⲏⲡⲓ ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲁⲥⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓϣⲱ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲫⲁⲓ ⲉⲧⲉ ⲛ̀ⲥⲉⲛⲁϣ̀ϭⲓⲏⲡⲓ ⲙ̀ⲙⲟϥ ⲁⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲙⲱⲟⲩ ⲁⲛ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲁⲩϫⲟⲥ ⲛⲱⲟⲩ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲡⲁⲗⲁⲟⲥ ⲁⲛ ⲉⲩⲉ̀ⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ ϩⲱⲟⲩ ϫⲉ ⲛⲉ ⲛⲓϣⲏⲣⲓ ⲙ̀ⲫϯ ⲉⲧⲟⲛϧ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2:1) Καὶ ἦν ὁ ἀριθµὸς τῶν υἱῶν Ισραηλ ὡς ἡ ἄµµος τῆς θαλάσσης, ἣ οὐκ ἐκµετρηθήσεται οὐδὲ ἐξαριθµηθήσεται· καὶ ἔσται ἐν τῷ τόπῳ, οὗ ἐρρέθη αὐτοῖς Οὐ λαός µου ὑµεῖς, ἐκεῖ κληθήσονται υἱοὶ θεοῦ ζῶντος.",
        "English": "(10) Yet the number of the children of Israel was as the sand of the sea, which shall not be measured nor numbered: and it shall come to pass, that in the place where it was said to them, Ye are not my people, even they shall be called the sons of the living God.",
        "verseNumber": "Hosea 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2:1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲑⲱⲟⲩϯ ⲛ̀ϫⲉ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉⲩⲥⲟⲡ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲭⲱ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲥⲙⲏ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲓⲉⲍⲣⲉⲉⲗ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2:2) καὶ συναχθήσονται οἱ υἱοὶ Ιουδα καὶ οἱ υἱοὶ Ισραηλ ἐπὶ τὸ αὐτὸ καὶ θήσονται ἑαυτοῖς ἀρχὴν µίαν καὶ ἀναβήσονται ἐκ τῆς γῆς, ὅτι µεγάλη ἡ ἡµέρα τοῦ Ιεζραελ.",
        "English": "(11) And the children of Juda shall be gathered, and the children of Israel together, and shall appoint themselves one head, and shall come up out of the land: for great shall be the day of Jezrael.",
        "verseNumber": "Hosea 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2:2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁϫⲟⲥ ⲙ̀ⲡⲉⲧⲉⲛⲥⲟⲛ ⲡⲁⲗⲁⲟⲥ ⲛⲉⲙ ⲧⲉⲧⲉⲛⲥⲟⲛⲓ ⲑⲏ ⲉⲧⲁⲩⲙⲉⲛⲣⲓⲧⲥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἴπατε τῷ ἀδελφῷ ὑµῶν Λαόσ-µου καὶ τῇ ἀδελφῇ ὑµῶν Ἠλεηµένη.",
        "English": "(1) Say to your brother, My people, and to your sister, Pitied.",
        "verseNumber": "Hosea 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϭⲓϩⲁⲡ ⲛⲉⲙ ⲧⲉⲧⲉⲛⲙⲁⲩ ϭⲓϩⲁⲡ ⲛⲉⲙⲁⲥ ϫⲉ ⲧⲁⲥϩⲓⲙⲓ ⲁⲛ ⲧⲉ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲁ̀ⲛⲟⲕ ⲡⲉⲥϩⲁⲓ ⲁⲛ ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲛ̀ⲧⲉⲥⲡⲟⲣⲛⲓⲁ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉⲥϩⲟ ⲛⲉⲙ ⲧⲉⲥⲙⲉⲧⲛⲱⲓⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲉⲥⲙⲛⲟϯ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Κρίθητε πρὸς τὴν µητέρα ὑµῶν κρίθητε, ὅτι αὐτὴ οὐ γυνή µου, καὶ ἐγὼ οὐκ ἀνὴρ αὐτῆς· καὶ ἐξαρῶ τὴν πορνείαν αὐτῆς ἐκ προσώπου µου καὶ τὴν µοιχείαν αὐτῆς ἐκ µέσου µαστῶν αὐτῆς,",
        "English": "(2) Plead with your mother, plead: for she is not my wife, and I am not her husband: and I will remove her fornication out of my presence, and her adultery from between her breasts:",
        "verseNumber": "Hosea 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϩⲟⲡⲱⲥ ⲛ̀ⲧⲁⲭⲁⲥ ⲉⲥⲃⲏϣ ⲟⲩⲟϩ ϯⲛⲁⲧⲁⲥⲑⲟⲥ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲥϫⲓⲛⲙⲓⲥⲓ ⲟⲩⲟϩ ϯⲛⲁⲭⲁⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲁϥⲉ ⲟⲩⲟϩ ϯⲛⲁⲑⲁϣⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲛ̀ⲁⲑⲙⲱⲟⲩ ⲟⲩⲟϩ ϯⲛⲁϧⲟⲑⲃⲉⲥ ϧⲉⲛ ⲟⲩⲓⲃⲓ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὅπως ἂν ἐκδύσω αὐτὴν γυµνὴν καὶ ἀποκαταστήσω αὐτὴν καθὼς ἡµέρᾳ γενέσεως αὐτῆς· καὶ θήσοµαι αὐτὴν ὡς ἔρηµον καὶ τάξω αὐτὴν ὡς γῆν ἄνυδρον καὶ ἀποκτενῶ αὐτὴν ἐν δίψει·",
        "English": "(3) that I may strip her naked, and make her again as she was at the day of her birth: and I will make her desolate, and make her as a dry land, and will kill her with thirst.",
        "verseNumber": "Hosea 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲛⲉⲥϣⲏⲣⲓ ⲛ̀ⲛⲁⲛⲁⲓ ⲛⲱⲟⲩ ϫⲉ ⲟⲩⲏⲓ ϩⲁⲛϣⲏⲣⲓ ⲙ̀ⲡⲟⲣⲛⲓⲁ ⲛⲉ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ τὰ τέκνα αὐτῆς οὐ µὴ ἐλεήσω, ὅτι τέκνα πορνείας ἐστίν.",
        "English": "(4) And I will not have mercy upon her children; for they are children of fornication.",
        "verseNumber": "Hosea 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉ ⲁⲥⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲛ̀ϫⲉ ⲧⲟⲩⲙⲁⲩ ⲟⲩⲟϩ ⲁⲥϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲑⲏ ⲉⲧⲁⲥⲙⲁⲥⲟⲩ ϫⲉ ⲁⲥϫⲟⲥ ϫⲉ ϯⲛⲁϣⲉ ⲛⲏⲓ ⲛ̀ⲧⲁⲙⲟϣⲓ ⲥⲁⲙⲉⲛϩⲉ ⲛ̀ⲛⲁⲙⲉⲛⲣⲁϯ ⲛⲏ ⲉⲧϯ ⲛⲏⲓ ⲙ̀ⲡⲁⲱⲓⲕ ⲛⲉⲙ ⲡⲁⲙⲱⲟⲩ ⲛⲉⲙ ⲛⲁϩⲃⲱⲥ ⲛⲉⲙ ⲛⲁϣⲉⲛⲧⲱ ⲛⲉⲙ ⲡⲁⲛⲉϩ ⲛⲉⲙ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲑⲏϣ ⲛⲏⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι ἐξεπόρνευσεν ἡ µήτηρ αὐτῶν, κατῄσχυνεν ἡ τεκοῦσα αὐτά· εἶπεν γάρ Ἀκολουθήσω ὀπίσω τῶν ἐραστῶν µου τῶν διδόντων µοι τοὺς ἄρτους µου καὶ τὸ ὕδωρ µου καὶ τὰ ἱµάτιά µου καὶ τὰ ὀθόνιά µου καὶ τὸ ἔλαιόν µου καὶ πάντα ὅσα µοι καθήκει.",
        "English": "(5) And their mother went a-whoring: she that bore them disgraced them: for she said, I will go after my lovers, that give me my bread and my water, and my garments, and my linen clothes, my oil and my necessaries.",
        "verseNumber": "Hosea 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁϭⲗⲟ ⲙ̀ⲡⲉⲥⲙⲱⲓⲧ ϧⲉⲛ ϩⲁⲛⲥⲉⲣⲃⲉⲛⲓ ⲟⲩⲟϩ ⲛⲉⲥⲙⲱⲓⲧ ϯⲛⲁⲟⲩⲁϩⲉⲙⲕⲟⲧⲟⲩ ⲟⲩⲟϩ ⲡⲉⲥⲙⲱⲓⲧ ⲛ̀ⲛⲉⲥϫⲉⲙϥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) διὰ τοῦτο ἰδοὺ ἐγὼ φράσσω τὴν ὁδὸν αὐτῆς ἐν σκόλοψιν καὶ ἀνοικοδοµήσω τὰς ὁδοὺς αὐτῆς, καὶ τὴν τρίβον αὐτῆς οὐ µὴ εὕρῃ·",
        "English": "(6) Therefore, behold, I hedge up her way with thorns, and I will stop the ways, and she shall not find her path.",
        "verseNumber": "Hosea 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϭⲟϫⲓ ⲥⲁⲙⲉⲛϩⲉ ⲛ̀ⲛⲉⲥⲙⲉⲛⲣⲁϯ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲥⲧⲁϩⲱⲟⲩ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲕⲱϯ ⲛ̀ⲥⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲥϫⲉⲙⲟⲩ ⲟⲩⲟϩ ⲉⲥⲉ̀ϫⲟⲥ ϫⲉ ϯⲛⲁⲙⲟϣⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲧⲁⲥⲑⲟ ϩⲁ ⲡⲁϩⲁⲓ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ϫⲉ ⲛⲁⲣⲉ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ϣⲟⲡ ⲛⲏⲓ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉ̀ϩⲟⲧⲉ ϯⲛⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ καταδιώξεται τοὺς ἐραστὰς αὐτῆς καὶ οὐ µὴ καταλάβῃ αὐτούς· καὶ ζητήσει αὐτοὺς καὶ οὐ µὴ εὕρῃ αὐτούς· καὶ ἐρεῖ Πορεύσοµαι καὶ ἐπιστρέψω πρὸς τὸν ἄνδρα µου τὸν πρότερον, ὅτι καλῶς µοι ἦν τότε ἢ νῦν.",
        "English": "(7) And she shall follow after her lovers, and shall not overtake them; and she shall seek them, but shall not find them: and she shall say, I will go, and return to my former husband; for it was better with me than now.",
        "verseNumber": "Hosea 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲛⲑⲟⲥ ⲙⲡⲉⲥⲉⲙⲓ ϫⲉ ⲁ̀ⲛⲟⲕ ⲁⲓϯ ⲛⲁⲥ ⲙ̀ⲡⲓⲥⲟⲩⲟ ⲛⲉⲙ ⲡⲓⲏⲣⲡ ⲛⲉⲙ ⲡⲓⲛⲉϩ ⲟⲩⲟϩ ⲉⲧⲁⲓⲑⲣⲉϥⲁϣⲁⲓ ⲛⲁⲥ ⲛ̀ⲑⲟⲥ ⲇⲉ ϩⲁⲛϩⲁⲧ ⲛⲉⲙ ϩⲁⲛⲛⲟⲩⲃ ⲁⲥⲑⲁⲙⲓⲱⲟⲩ ⲛ̀ϯⲃⲁⲁⲗ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ αὐτὴ οὐκ ἔγνω ὅτι ἐγὼ δέδωκα αὐτῇ τὸν σῖτον καὶ τὸν οἶνον καὶ τὸ ἔλαιον, καὶ ἀργύριον ἐπλήθυνα αὐτῇ· αὐτὴ δὲ ἀργυρᾶ καὶ χρυσᾶ ἐποίησεν τῇ Βααλ.",
        "English": "(8) And she knew not that I gave her her corn, and wine, and oil, and multiplied silver to her: but she made silver and gold images for Baal.",
        "verseNumber": "Hosea 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϯⲛⲁⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲛ̀ⲧⲁϭⲓ ⲙ̀ⲡⲁⲥⲟⲩⲟ ⲛ̀ⲧⲉϥⲟⲩⲛⲟⲩ ⲛⲉⲙ ⲡⲁⲏⲣⲡ ϧⲉⲛ ⲡⲉϥⲥⲏⲟⲩ ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲛ̀ⲛⲁϩⲃⲱⲥ ⲛⲉⲙ ⲛⲁϣⲉⲛⲧⲱ ⲉ̀ϣ̀ⲧⲉⲙϩⲱⲃⲥ ⲙ̀ⲡⲉⲥϣⲓⲡⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διὰ τοῦτο ἐπιστρέψω καὶ κοµιοῦµαι τὸν σῖτόν µου καθ’ ὥραν αὐτοῦ καὶ τὸν οἶνόν µου ἐν καιρῷ αὐτοῦ καὶ ἀφελοῦµαι τὰ ἱµάτιά µου καὶ τὰ ὀθόνιά µου τοῦ µὴ καλύπτειν τὴν ἀσχηµοσύνην αὐτῆς·",
        "English": "(9) Therefore I will return, and take away my corn in its season, and my wine in its time; and I will take away my raiment and my linen clothes, so that she shall not cover her nakedness.",
        "verseNumber": "Hosea 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ϯⲛⲁϭⲱⲣⲡ ⲙ̀ⲡⲉⲥϭⲱϧⲉⲙ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲉⲥⲙⲉⲛⲣⲁϯ ⲟⲩⲟϩ ⲛ̀ⲛⲉ ϩⲗⲓ ⲛⲁϩⲙⲉⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲁϫⲓϫ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ νῦν ἀποκαλύψω τὴν ἀκαθαρσίαν αὐτῆς ἐνώπιον τῶν ἐραστῶν αὐτῆς, καὶ οὐδεὶς οὐ µὴ ἐξέληται αὐτὴν ἐκ χειρός µου·",
        "English": "(10) And now I will expose her uncleanness before her lovers, and no one shall by any means deliver her out of my hand.",
        "verseNumber": "Hosea 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϯⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲥⲟⲩⲛⲟϥ ⲧⲏⲣⲟⲩ ⲛⲉⲥϣⲁⲓ ⲛⲉⲙ ⲛⲉⲥⲥⲟⲩⲁⲓ ⲛⲉⲙ ⲛⲉⲥⲥⲁⲃⲃⲁⲧⲟⲛ ⲛⲉⲙ ⲛⲉⲥϣⲁⲓ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἀποστρέψω πάσας τὰς εὐφροσύνας αὐτῆς, ἑορτὰς αὐτῆς καὶ τὰς νουµηνίας αὐτῆς καὶ τὰ σάββατα αὐτῆς καὶ πάσας τὰς πανηγύρεις αὐτῆς·",
        "English": "(11) And I will take away all her gladness, her feasts, and her festivals at the new moon, and her sabbaths, and all her solemn assemblies.",
        "verseNumber": "Hosea 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ϯⲛⲁⲧⲁⲕⲟ ⲛ̀ⲧⲉⲥⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲛⲉⲙ ⲛⲉⲥⲃⲱ ⲛ̀ⲕⲉⲛⲧⲉ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲥϫⲟⲥ ϫⲉ ⲛⲁⲃⲉⲭⲉ ⲛⲉ ⲛⲁⲓ ⲉⲧⲁ ⲛⲁⲙⲉⲛⲣⲁϯ ⲧⲏⲓⲧⲟⲩ ⲛⲏⲓ ⲟⲩⲟϩ ϯⲛⲁⲭⲁⲩ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲟⲙⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲧⲕⲟⲓ ⲛⲉⲙ ⲛⲓϩⲁⲗⲁϯ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲛⲉⲙ ⲛⲓϭⲁⲧϥⲓ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀφανιῶ ἄµπελον αὐτῆς καὶ τὰς συκᾶς αὐτῆς, ὅσα εἶπεν Μισθώµατά µου ταῦτά ἐστιν ἃ ἔδωκάν µοι οἱ ἐρασταί µου, καὶ θήσοµαι αὐτὰ εἰς µαρτύριον, καὶ καταφάγεται αὐτὰ τὰ θηρία τοῦ ἀγροῦ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ καὶ τὰ ἑρπετὰ τῆς γῆς·",
        "English": "(12) And I will utterly destroy her vines, and her fig-trees, all things of which she said, These are my hire which my lovers have given me: and I will make them a testimony, and the wild beasts of the field, and the birds of the sky, and the reptiles of the earth shall devour them.",
        "verseNumber": "Hosea 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ϯⲛⲁϭⲓⲙ̀ⲡϣⲓϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲃⲁⲗⲓⲙ ⲛⲏ ⲉⲧⲁⲥϣⲱⲧ ⲛⲱⲟⲩ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲛⲁⲥϯ ⲛ̀ⲛⲉⲥⲗⲉⲟⲛ ⲉ̀ⲣⲟⲥ ⲛⲉⲙ ⲛⲉⲥⲓⲉⲃ ⲛ̀ϩⲁⲧ ⲟⲩⲟϩ ⲁⲥⲙⲟϣⲓ ⲥⲁⲙⲉⲛϩⲉ ⲛⲉⲥⲙⲉⲛⲣⲁϯ ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲥⲉⲣⲡⲁⲱⲃϣ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἐκδικήσω ἐπ’ αὐτὴν τὰς ἡµέρας τῶν Βααλιµ, ἐν αἷς ἐπέθυεν αὐτοῖς καὶ περιετίθετο τὰ ἐνώτια αὐτῆς καὶ τὰ καθόρµια αὐτῆς καὶ ἐπορεύετο ὀπίσω τῶν ἐραστῶν αὐτῆς, ἐµοῦ δὲ ἐπελάθετο, λέγει κύριος.",
        "English": "(13) And I will recompense on her the days of Baalim, wherein she sacrificed to them, and put on her ear-rings, and her necklaces, and went after her lovers, and forgot me, saith the Lord.",
        "verseNumber": "Hosea 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲥⲟⲣⲙⲉⲥ ⲟⲩⲟϩ ϯⲛⲁⲑⲁϣⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲁϥⲉ ⲟⲩⲟϩ ϯⲛⲁϯⲥⲃⲱ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲡⲉⲥϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Διὰ τοῦτο ἰδοὺ ἐγὼ πλανῶ αὐτὴν καὶ τάξω αὐτὴν εἰς ἔρηµον καὶ λαλήσω ἐπὶ τὴν καρδίαν αὐτῆς",
        "English": "(14) Therefore, behold, I will cause her to err, and will make her as desolate, and will speak comfortably to her.",
        "verseNumber": "Hosea 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϯⲛⲁϯ ⲛⲁⲥ ⲛ̀ⲛⲉⲥⲓⲁϩⲁⲗⲟⲗⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛⲉⲙ ϯϧⲉⲗⲗⲱⲧ ⲛ̀ⲧⲉ ⲁⲭⲱⲣ ⲉ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉ̀ⲟⲩⲱⲛ ⲉ̀ⲡⲉⲥⲕⲁϯ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲑⲉⲃⲓⲟ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲕⲁⲧⲁ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉⲥⲙⲉⲧⲕⲟⲩϫⲓ ⲛⲉⲙ ⲕⲁⲧⲁ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲥϫⲓⲛⲓ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛⲭⲏⲙⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ δώσω αὐτῇ τὰ κτήµατα αὐτῆς ἐκεῖθεν καὶ τὴν κοιλάδα Αχωρ διανοῖξαι σύνεσιν αὐτῆς, καὶ ταπεινωθήσεται ἐκεῖ κατὰ τὰς ἡµέρας νηπιότητος αὐτῆς καὶ κατὰ τὰς ἡµέρας ἀναβάσεως αὐτῆς ἐκ γῆς Αἰγύπτου.",
        "English": "(15) And I will giver her possessions from thence, and the valley of Achor to open her understanding: and she shall be afflicted there according to the days of her infancy, and according to the days of her coming up out of the land of Egypt.",
        "verseNumber": "Hosea 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲥⲉⲛⲁⲙⲟⲩϯ ⲉ̀ⲣⲟⲓ ϫⲉ ⲡⲁϩⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲥⲙⲟⲩϯ ⲉ̀ⲣⲟⲓ ϫⲉ ⲃⲁⲁⲗⲓⲙ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ ἔσται ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος, καλέσει µε Ὁ ἀνήρ µου, καὶ οὐ καλέσει µε ἔτι Βααλιµ·",
        "English": "(16) And it shall come to pass in that day, saith the Lord, that she shall call me, My husband, and shall no longer call me Baalim.",
        "verseNumber": "Hosea 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲛ̀ⲛⲓⲣⲁⲛ ⲛ̀ⲧⲉ ⲛⲓⲃⲁⲁⲗⲓⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲥ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲉⲣⲫⲙⲉⲩⲓ ϫⲉ ⲛ̀ⲛⲟⲩⲣⲁⲛ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) καὶ ἐξαρῶ τὰ ὀνόµατα τῶν Βααλιµ ἐκ στόµατος αὐτῆς, καὶ οὐ µὴ µνησθῶσιν οὐκέτι τὰ ὀνόµατα αὐτῶν.",
        "English": "(17) And I will take away the names of Baalim out of her mouth, and their names shall be remembered no more at all.",
        "verseNumber": "Hosea 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ϯⲛⲁⲥⲉⲙⲛⲓ ⲛⲱⲟⲩ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲛⲉⲙ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲧⲕⲟⲓ ⲛⲉⲙ ⲛⲓϩⲁⲗⲁϯ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲛⲉⲙ ⲛⲓϭⲁⲧϥⲓ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲟⲩⲫⲓϯ ⲛⲉⲙ ⲟⲩⲥⲏϥⲓ ⲛⲉⲙ ⲟⲩⲡⲟⲗⲉⲙⲟⲥ ϯⲛⲁϧⲉⲙϧⲱⲙⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ϯⲛⲁⲑⲣⲉⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩϩⲉⲗⲡⲓⲥ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ διαθήσοµαι αὐτοῖς ἐν ἐκείνῃ τῇ ἡµέρᾳ διαθήκην µετὰ τῶν θηρίων τοῦ ἀγροῦ καὶ µετὰ τῶν πετεινῶν τοῦ οὐρανοῦ καὶ µετὰ τῶν ἑρπετῶν τῆς γῆς· καὶ τόξον καὶ ῥοµφαίαν καὶ πόλεµον συντρίψω ἀπὸ τῆς γῆς καὶ κατοικιῶ σε ἐπ’ ἐλπίδι.",
        "English": "(18) And I will make for them in that day a covenant with the wild beasts of the field, and with the birds of the sky, and with the reptiles of the earth: and I will break the bow and the sword and the battle from off the earth, and will cause thee to dwell safely.",
        "verseNumber": "Hosea 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲟϩ ϯⲛⲁϩⲱⲡ ⲛ̀ⲥⲱ ⲛⲏⲓ ϣⲁ ⲉⲛⲉϩ",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ µνηστεύσοµαί σε ἐµαυτῷ εἰς τὸν αἰῶνα καὶ µνηστεύσοµαί σε ἐµαυτῷ ἐν δικαιοσύνῃ καὶ ἐν κρίµατι καὶ ἐν ἐλέει καὶ ἐν οἰκτιρµοῖς",
        "English": "(19) And I will betroth thee to myself for ever; yea, I will betroth thee to myself in righteousness, and in judgment, and in mercy, and in tender compassions;",
        "verseNumber": "Hosea 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ϯⲛⲁϩⲱⲡ ⲛ̀ⲥⲱ ϧⲉⲛ ⲟⲩⲛⲁϩϯ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲥⲟⲩⲱⲛ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ µνηστεύσοµαί σε ἐµαυτῷ ἐν πίστει, καὶ ἐπιγνώσῃ τὸν κύριον.",
        "English": "(20) and I will betroth thee to myself in faithfulness: and thou shalt know the Lord.",
        "verseNumber": "Hosea 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϯⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲧⲫⲉ ⲟⲩⲟϩ ⲧⲫⲉ ⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) καὶ ἔσται ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος, ἐπακούσοµαι τῷ οὐρανῷ, καὶ ὁ οὐρανὸς ἐπακούσεται τῇ γῇ,",
        "English": "(21) And it shall come to pass in that day, saith the Lord, I will hearken to the heaven, and it shall hearken to the earth;",
        "verseNumber": "Hosea 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲡⲕⲁϩⲓ ⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲡⲓⲥⲟⲩⲟ ⲛⲉⲙ ⲡⲓⲏⲣⲡ ⲛⲉⲙ ⲡⲓⲛⲉϩ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲟⲩ ⲥⲉⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲓⲉⲍⲣⲁⲉⲗ",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) καὶ ἡ γῆ ἐπακούσεται τὸν σῖτον καὶ τὸν οἶνον καὶ τὸ ἔλαιον, καὶ αὐτὰ ἐπακούσεται τῷ Ιεζραελ.",
        "English": "(22) and the earth shall hearken to the corn, and the wine, and the oil; and they shall hearken to Jezrael.",
        "verseNumber": "Hosea 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲟϩ ϯⲛⲁϭⲟⲥ ⲛⲏⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ϯⲛⲁⲙⲉⲛⲣⲉ ⲑⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲙⲉⲛⲣⲓⲧⲥ",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) καὶ σπερῶ αὐτὴν ἐµαυτῷ ἐπὶ τῆς γῆς καὶ ἐλεήσω τὴν Οὐκ-ἠλεηµένην",
        "English": "(23) And I will sow her to me on the earth; and will love her that was not loved,",
        "verseNumber": "Hosea 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟϩ ϯⲛⲁϫⲟⲥ ⲙ̀ⲫⲏ ⲉⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲁⲛ ⲡⲉ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲁⲗⲁⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲁⲛⲟⲩϯ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ ἐρῶ τῷ Οὐ-λαῷ-µου Λαός µου εἶ σύ, καὶ αὐτὸς ἐρεῖ Κύριος ὁ θεός µου εἶ σύ.",
        "English": "and will say to that which was not my people, Thou art my people; and they shall say, Thou art the Lord my God.",
        "verseNumber": "Hosea 2:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ⲉⲧⲓ ⲙⲁϣⲉ ⲛⲁⲕ ⲙⲉⲛⲣⲉ ⲟⲩⲥϩⲓⲙⲓ ⲉⲥⲙⲉⲓ ⲛ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲛⲛⲱⲓⲕ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉ ⲫϯ ⲙⲉⲓ ⲛ̀ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲟⲩ ⲥⲉϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ϩⲁⲛⲛⲟⲩϯ ⲛ̀ϣⲉⲙⲙⲟ ⲟⲩⲟϩ ⲥⲉⲙⲉⲓ ⲛ̀ϩⲁⲛⲫⲓⲥⲓ ⲛⲉⲙ ϩⲁⲛⲉⲗϣⲱⲟⲩ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ εἶπεν κύριος πρός µε Ἔτι πορεύθητι καὶ ἀγάπησον γυναῖκα ἀγαπῶσαν πονηρὰ καὶ µοιχαλίν, καθὼς ἀγαπᾷ ὁ θεὸς τοὺς υἱοὺς Ισραηλ καὶ αὐτοὶ ἀποβλέπουσιν ἐπὶ θεοὺς ἀλλοτρίους καὶ φιλοῦσιν πέµµατα µετὰ σταφίδων",
        "English": "(1) And the Lord said to me, Go yet, and love a woman that loves evil things, an adulteress, even as the Lord loves the children of Israel, and they have respect to strange gods, and love cakes of dried grapes.",
        "verseNumber": "Hosea 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲁⲓⲉⲣⲙⲓⲥⲑⲟⲓⲛ ⲙ̀ⲙⲟⲥ ⲛⲏⲓ ϧⲁ ⲓⲉ ⲛ̀ϩⲁⲧ ⲛⲉⲙ ⲟⲩⲅⲟⲙⲟⲣ ⲛ̀ⲓⲱⲧ ⲛⲉⲙ ⲟⲩⲛⲉⲃⲏⲗ ⲛ̀ⲏⲣⲡ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἐµισθωσάµην ἐµαυτῷ πεντεκαίδεκα ἀργυρίου καὶ γοµορ κριθῶν καὶ νεβελ οἴνου",
        "English": "(2) So I hired her to myself for fifteen pieces of silver, and a homer of barley, and a flagon of wine.",
        "verseNumber": "Hosea 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁⲓϫⲟⲥ ⲛⲁⲥ ϫⲉ ϩⲉⲙⲥⲓ ϧⲁⲣⲁⲧ ⲛ̀ϩⲁⲛⲉϩⲟⲟⲩ ⲉⲩⲟϣ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲟⲩⲇⲉ ⲛ̀ⲛⲉϣⲱⲡⲓ ⲛ̀ⲕⲉϩⲁⲓ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛⲉ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ εἶπα πρὸς αὐτήν Ἡµέρας πολλὰς καθήσῃ ἐπ’ ἐµοὶ καὶ οὐ µὴ πορνεύσῃς οὐδὲ µὴ γένῃ ἀνδρὶ ἑτέρῳ, καὶ ἐγὼ ἐπὶ σοί.",
        "English": "(3) And I said unto her, Thou shalt wait for me many days; and thou shalt not commit fornication, neither shalt thou be for another man; and I will be for thee.",
        "verseNumber": "Hosea 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲥⲉⲛⲁϩⲉⲙⲥⲓ ⲛ̀ϩⲁⲛⲉϩⲟⲟⲩ ⲉⲩⲟϣ ⲙ̀ⲙⲟⲛ ⲟⲩⲣⲟ ⲟⲩⲇⲉ ⲁⲣⲭⲱⲛ ⲙ̀ⲙⲟⲛ ϣⲟⲩϣⲱⲟⲩϣⲓ ⲟⲩⲇⲉ ⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲟⲩⲇⲉ ⲙⲉⲧⲟⲩⲏⲃ ⲟⲩⲇⲉ ⲣⲉϥⲧⲁⲙⲟ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) διότι ἡµέρας πολλὰς καθήσονται οἱ υἱοὶ Ισραηλ οὐκ ὄντος βασιλέως οὐδὲ ὄντος ἄρχοντος οὐδὲ οὔσης θυσίας οὐδὲ ὄντος θυσιαστηρίου οὐδὲ ἱερατείας οὐδὲ δήλων.",
        "English": "(4) For the children of Israel shall abide many days without a king, and without a prince, and without a sacrifice, and without an altar, and without a priesthood, and without manifestations.",
        "verseNumber": "Hosea 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⲉⲩⲉ̀ⲧⲁⲥⲑⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲱϯ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲛⲉⲙ ⲇⲁⲩⲓⲇ ⲡⲟⲩⲟⲩⲣⲟ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲱⲙⲧ ⲉ̀ϫⲉⲛ ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲉϥⲁⲅⲁⲑⲟⲛ ⲉ̀ⲡϧⲁⲉ̀ ⲛ̀ⲧⲉ ⲛⲓⲉϩⲟⲟⲩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ µετὰ ταῦτα ἐπιστρέψουσιν οἱ υἱοὶ Ισραηλ καὶ ἐπιζητήσουσιν κύριον τὸν θεὸν αὐτῶν καὶ Δαυιδ τὸν βασιλέα αὐτῶν· καὶ ἐκστήσονται ἐπὶ τῷ κυρίῳ καὶ ἐπὶ τοῖς ἀγαθοῖς αὐτοῦ ἐπ’ ἐσχάτων τῶν ἡµερῶν.",
        "English": "(5) And afterward shall the children of Israel return, and shall seek the Lord their God, and David their king; and shall be amazed at the Lord and at his goodness in the latter days.",
        "verseNumber": "Hosea 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲥⲱⲧⲉⲙ ⲉ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϫⲉ ⲡϩⲁⲡ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲃⲉ ⲛⲏ ⲉⲧϣⲟⲡ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ϫⲉ ⲟⲩⲏⲓ ⲙ̀ⲙⲟⲛ ⲙⲉⲑⲙⲏⲓ ⲟⲩⲇⲉ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲟⲩⲇⲉ ⲙ̀ⲙⲟⲛ ⲥⲟⲩⲉⲛ ⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀκούσατε λόγον κυρίου, υἱοὶ Ισραηλ, διότι κρίσις τῷ κυρίῳ πρὸς τοὺς κατοικοῦντας τὴν γῆν, διότι οὐκ ἔστιν ἀλήθεια οὐδὲ ἔλεος οὐδὲ ἐπίγνωσις θεοῦ ἐπὶ τῆς γῆς·",
        "English": "(1) Hear the word of the Lord, ye children of Israel: for the Lord has a controversy with the inhabitants of the land, because there is no truth, nor mercy, nor knowledge of God in the land.",
        "verseNumber": "Hosea 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲥⲁϩⲟⲩⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲛⲟⲩϫ ⲛⲉⲙ ⲟⲩϧⲱⲧⲉⲃ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲛⲱⲓⲕ ⲁⲩⲫⲱⲛ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ϩⲁⲛⲥⲛⲟϥ ⲥⲉⲙⲟϫⲧ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϫⲉⲛ ϩⲁⲛⲥⲛⲟϥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀρὰ καὶ ψεῦδος καὶ φόνος καὶ κλοπὴ καὶ µοιχεία κέχυται ἐπὶ τῆς γῆς, καὶ αἵµατα ἐφ’ αἵµασιν µίσγουσιν.",
        "English": "(2) Cursing, and lying, and murder, and theft, and adultery abound in the land, and they mingle blood with blood.",
        "verseNumber": "Hosea 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉϥⲉⲉⲣϩⲏⲃⲓ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲕⲟⲩϫⲓ ⲛⲉⲙ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲧⲕⲟⲓ ⲛⲉⲙ ⲛⲓϭⲁⲧϥⲓ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲛⲓϩⲁⲗⲁϯ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲟⲩⲟϩ ⲛⲓⲧⲉⲃⲧ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲉⲩⲉ̀ⲙⲟⲩⲛⲕ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) διὰ τοῦτο πενθήσει ἡ γῆ καὶ σµικρυνθήσεται σὺν πᾶσιν τοῖς κατοικοῦσιν αὐτήν, σὺν τοῖς θηρίοις τοῦ ἀγροῦ καὶ σὺν τοῖς ἑρπετοῖς τῆς γῆς καὶ σὺν τοῖς πετεινοῖς τοῦ οὐρανοῦ, καὶ οἱ ἰχθύες τῆς θαλάσσης ἐκλείψουσιν,",
        "English": "(3) Therefore shall the land mourn, and shall be diminished with all that dwell in it, with the wild beasts of the field, and the reptiles of the earth, and with the birds of the sky, and the fish of the sea shall fail:",
        "verseNumber": "Hosea 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϩⲟⲡⲱⲥ ⲛ̀ⲛⲉ ϩⲗⲓ ϭⲓϩⲁⲡ ⲟⲩⲇⲉ ⲛ̀ⲛⲉϥⲥⲟϩⲓ ⲡⲓⲗⲁⲟⲥ ⲇⲉ ⲉϥⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲟⲩⲏⲃ ⲁⲩⲉⲣⲁⲛⲧⲓⲗⲉⲅⲓⲛ ⲛⲁϥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅπως µηδεὶς µήτε δικάζηται µήτε ἐλέγχῃ µηδείς· ὁ δὲ λαός µου ὡς ἀντιλεγόµενος ἱερεύς.",
        "English": "(4) that neither any one may plead, nor any one reprove another; but my people are as a priest spoken against.",
        "verseNumber": "Hosea 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲛⲓ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲛⲓ ⲛ̀ϫⲉ ⲡⲓⲕⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙⲁⲕ ⲧⲉⲕⲙⲁⲩ ⲁⲓⲧⲉⲛⲑⲱⲛⲥ ⲙ̀ⲡⲓⲉϫⲱⲣϩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἀσθενήσεις ἡµέρας, καὶ ἀσθενήσει καὶ προφήτης µετὰ σοῦ· νυκτὶ ὡµοίωσα τὴν µητέρα σου.",
        "English": "(5) Therefore they shall fall by day, and the prophet with thee shall fall: I have compared thy mother unto night.",
        "verseNumber": "Hosea 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲁⲗⲁⲟⲥ ⲉϥⲙ̀ⲫⲣⲏϯ ⲙ̀ⲫⲏ ⲉⲧⲉ ⲛ̀ⲧⲉϥⲥⲱⲟⲩⲛ ⲙ̀ⲙⲁⲩ ϫⲉ ⲛ̀ⲑⲟⲕ ⲁⲕⲭⲱ ⲙ̀ⲡⲥⲱⲟⲩⲛ ⲛ̀ⲥⲱⲕ ⲁ̀ⲛⲟⲕ ϩⲱ ϯⲛⲁⲭⲁⲕ ⲛ̀ⲥⲱⲓ ⲉ̀ϣ̀ⲧⲉⲙⲉⲣⲟⲩⲏⲃ ⲛⲏⲓ ⲟⲩⲟϩ ⲟⲛ ϯⲛⲁⲉⲣⲡⲱⲃϣ ⲙ̀ⲫⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ϯⲛⲁⲉⲣⲡⲱⲃϣ ⲛ̀ⲛⲟⲩϩⲃⲏⲟⲩⲓ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὡµοιώθη ὁ λαός µου ὡς οὐκ ἔχων γνῶσιν· ὅτι σὺ ἐπίγνωσιν ἀπώσω, κἀγὼ ἀπώσοµαι σὲ τοῦ µὴ ἱερατεύειν µοι· καὶ ἐπελάθου νόµον θεοῦ σου, κἀγὼ ἐπιλήσοµαι τέκνων σου.",
        "English": "(6) My people are like as if they had no knowledge: because thou hast rejected knowledge, I will also reject thee, that thou shalt not minister as priest to me: and as thou has forgotten the law of thy God, I also will forget thy children.",
        "verseNumber": "Hosea 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲁⲓⲣⲏϯ ⲁⲩⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲓ ⲡⲟⲩⲱⲟⲩ ϯⲛⲁⲭⲁϥ ⲉⲩϣⲱϣ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) κατὰ τὸ πλῆθος αὐτῶν οὕτως ἥµαρτόν µοι· τὴν δόξαν αὐτῶν εἰς ἀτιµίαν θήσοµαι.",
        "English": "(7) According to their multitude, so they sinned against me: I will turn their glory into shame.",
        "verseNumber": "Hosea 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲉⲩⲉ̀ⲟⲩⲟⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲩⲉ̀ⲱⲗⲓ ⲛ̀ⲛⲟⲩⲯⲩⲭⲏ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἁµαρτίας λαοῦ µου φάγονται καὶ ἐν ταῖς ἀδικίαις αὐτῶν λήµψονται τὰς ψυχὰς αὐτῶν.",
        "English": "(8) They will devour the sins of my people, and will set their hearts on their iniquities.",
        "verseNumber": "Hosea 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲙ̀ⲡⲓⲗⲁⲟⲥ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲡⲓⲕⲉⲟⲩⲏⲃ ⲟⲩⲟϩ ϯⲛⲁϭⲓⲙ̀ⲡϣⲓϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ⲛ̀ⲛⲉϥⲙⲱⲓⲧ ⲟⲩⲟϩ ⲉⲓⲉ̀ϯϣⲉⲃⲓⲱ ⲛⲁϥ ⲛ̀ⲛⲉϥⲙⲉⲩⲓ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἔσται καθὼς ὁ λαὸς οὕτως καὶ ὁ ἱερεύς, καὶ ἐκδικήσω ἐπ’ αὐτὸν τὰς ὁδοὺς αὐτοῦ καὶ τὰ διαβούλια αὐτοῦ ἀνταποδώσω αὐτῷ.",
        "English": "(9) And the priest shall be as the people: and I will avenge on them their ways, and I will recompense to them their counsels.",
        "verseNumber": "Hosea 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱⲙ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲥⲓ ⲁⲩⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ φάγονται καὶ οὐ µὴ ἐµπλησθῶσιν, ἐπόρνευσαν καὶ οὐ µὴ κατευθύνωσιν, διότι τὸν κύριον ἐγκατέλιπον τοῦ φυλάξαι.",
        "English": "(10) And they shall eat, and shall not be satisfied: they have gone a-whoring, and shall by no means prosper: because they have left off to take heed to the Lord.",
        "verseNumber": "Hosea 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲥⲱⲟⲩⲧⲉⲛ ϫⲉ ⲟⲩⲏⲓ ⲁⲩⲭⲁ ⲡϭ̅ⲥ̅ ⲛ̀ⲥⲱⲟⲩ ⲉ̀ⲑⲣⲟⲩⲁⲣⲉϩ ⲉ̀ⲟⲩⲡⲟⲣⲛⲓⲁ ⲟⲩⲟϩ ⲟⲩⲏⲣⲡ ⲛⲉⲙ ⲟⲩⲑⲓϧⲓ ⲁ ⲡϩⲏⲧ ⲙ̀ⲡⲁⲗⲁⲟⲥ ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Πορνείαν καὶ οἶνον καὶ µέθυσµα ἐδέξατο καρδία λαοῦ µου.",
        "English": "(11) The heart of my people has gladly engaged in fornication and wine and strong drink.",
        "verseNumber": "Hosea 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲁⲩϣⲓⲛⲓ ϧⲉⲛ ϩⲁⲛⲙⲏⲓⲛⲓ ⲟⲩⲟϩ ⲛⲁⲩϯϩⲁⲡ ⲛⲁϥ ϧⲉⲛ ⲛⲉϥϣⲃⲟϯ ⲁⲩⲥⲱⲣⲉⲙ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲙ̀ⲡⲟⲣⲛⲓⲁ ⲁⲩⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲟⲩⲛⲟⲩϯ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἐν συµβόλοις ἐπηρώτων, καὶ ἐν ῥάβδοις αὐτοῦ ἀπήγγελλον αὐτῷ· πνεύµατι πορνείας ἐπλανήθησαν καὶ ἐξεπόρνευσαν ἀπὸ τοῦ θεοῦ αὐτῶν.",
        "English": "(12) They asked counsel by means of signs, and they reported answer to them by their staves: they have gone astray in a spirit of whoredom, and gone grievously a-whoring from their God.",
        "verseNumber": "Hosea 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲛⲁⲩϣⲱⲧ ⲛ̀ⲛⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ϩⲓϫⲉⲛ ⲛⲓⲁⲫⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩⲉⲛ ⲥⲑⲟⲓⲛⲟⲩϥⲓ ⲉ̀ϩⲣⲏⲓ ϩⲓϫⲉⲛ ⲛⲓⲑⲁⲗ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲟⲩⲇⲣⲓⲥ ⲛⲉⲙ ⲟⲩⲗⲉⲩⲕⲏ ⲛⲉⲙ ⲛⲟⲩϣϣⲏⲛ ⲉϥⲟⲓ ⲛ̀ϧⲏⲓⲃⲓ ϫⲉ ⲛⲁⲛⲉ ⲧⲉϥϧⲏⲓⲃⲓ ⲉⲑⲃⲉ ⲫⲁⲓ ⲉⲩⲉ̀ⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛϣⲉⲣⲓ ⲟⲩⲟϩ ⲛⲉⲧⲉⲛϣⲉⲣⲓ ⲉⲩⲉ̀ⲉⲣⲛⲱⲓⲕ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἐπὶ τὰς κορυφὰς τῶν ὀρέων ἐθυσίαζον καὶ ἐπὶ τοὺς βουνοὺς ἔθυον, ὑποκάτω δρυὸς καὶ λεύκης καὶ δένδρου συσκιάζοντος, ὅτι καλὸν σκέπη. διὰ τοῦτο ἐκπορνεύσουσιν αἱ θυγατέρες ὑµῶν, καὶ αἱ νύµφαι ὑµῶν µοιχεύσουσιν·",
        "English": "(13) They have sacrificed on the tops of the mountains, and on the hills they have sacrificed under the oak and poplar, and under the shady tree, because the shade was good: therefore your daughters shall go a-whoring, and your daughters-in-law shall commit adultery.",
        "verseNumber": "Hosea 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲛ̀ⲛⲁϫⲉⲙⲡϣⲓⲛⲓ ⲛ̀ⲛⲉⲧⲉⲛϣⲉⲣⲓ ⲁⲩϣⲁⲛⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛϣⲉⲗⲉⲧ ⲛⲉⲙ ⲛⲟⲩϣⲏⲣⲓ ⲉⲑⲃⲉ ⲫⲁⲓ ⲥⲉϩⲱⲟⲩ ⲛⲁⲩⲙⲟⲩϫⲧ ⲛⲉⲙ ⲛⲓⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲛⲁⲩϯ ⲥⲑⲓⲛⲟⲩϥⲓ ⲉ̀ϩⲣⲏⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧⲥⲱϥ ⲟⲩⲟϩ ⲡⲓⲗⲁⲟⲥ ⲛ̀ⲣⲉϥⲕⲁϯ ⲛⲁϥϭⲗⲉⲙⲗⲱⲙ ⲡⲉ ⲛⲉⲙ ⲛⲓⲡⲟⲣⲛⲏ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ οὐ µὴ ἐπισκέψωµαι ἐπὶ τὰς θυγατέρας ὑµῶν, ὅταν πορνεύωσιν, καὶ ἐπὶ τὰς νύµφας ὑµῶν, ὅταν µοιχεύωσιν, διότι καὶ αὐτοὶ µετὰ τῶν πορνῶν συνεφύροντο καὶ µετὰ τῶν τετελεσµένων ἔθυον, καὶ ὁ λαὸς ὁ συνίων συνεπλέκετο µετὰ πόρνης.",
        "English": "(14) And I will not visit upon your daughters when they shall commit fornication, nor your daughters-in-law when they shall commit adultery: for they themselves mingled themselves with harlots, and sacrificed with polluted ones, and the people that understood not entangled itself with a harlot.",
        "verseNumber": "Hosea 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛ̀ⲑⲟⲕ ⲇⲉ ⲡⲓⲥ̅ⲗ̅ ⲙ̀ⲡⲉⲣⲉⲣⲁⲧⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲓⲟⲩⲇⲁⲥ ⲙ̀ⲡⲉⲣϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲅⲁⲗⲅⲁⲗⲁ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϣⲉ ⲛⲱⲧⲉⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲡⲏⲓ ⲙ̀ⲡϭⲓⲛ̀ϫⲟⲛⲥ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲱⲣⲕ ⲙ̀ⲡϭ̅ⲥ̅ ⲉⲧⲟⲛϧ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Σὺ δέ, Ισραηλ, µὴ ἀγνόει, καὶ Ιουδα, µὴ εἰσπορεύεσθε εἰς Γαλγαλα καὶ µὴ ἀναβαίνετε εἰς τὸν οἶκον Ων καὶ µὴ ὀµνύετε ζῶντα κύριον.",
        "English": "(15) But thou, O Israel, be not ignorant, and go ye not, men of Juda, to Galgala; and go not up to the house of On, and swear not by the living Lord.",
        "verseNumber": "Hosea 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲃⲁϩⲥⲓ ⲉⲥⲛⲟϣⲡ ⲡⲁⲓⲣⲏϯ ⲁϥⲙⲟϣⲓ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ϯⲛⲟⲩ ⲉϥⲛⲁⲁⲙⲟⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲓⲏⲃ ϧⲉⲛ ⲟⲩⲙⲁ ⲉϥⲟⲩⲉⲥⲑⲱⲛ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὅτι ὡς δάµαλις παροιστρῶσα παροίστρησεν Ισραηλ· νῦν νεµήσει αὐτοὺς κύριος ὡς ἀµνὸν ἐν εὐρυχώρῳ.",
        "English": "(16) For Israel was maddened like a mad heifer: now the Lord will feed them as a lamb in a wide place.",
        "verseNumber": "Hosea 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡϣⲫⲏⲣ ⲛ̀ⲛⲓⲓⲇⲱⲗⲟⲛ ⲉⲫⲣⲉⲙ ⲁⲩⲭⲱ ⲛⲁϥ ⲛ̀ⲟⲩⲥⲕⲁⲛⲇⲁⲗⲟⲛ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) µέτοχος εἰδώλων Εφραιµ ἔθηκεν ἑαυτῷ σκάνδαλα.",
        "English": "(17) Ephraim, joined with idols, has laid stumbling-blocks in his own way.",
        "verseNumber": "Hosea 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲁϥⲥⲱⲧⲡ ⲛ̀ⲛⲓⲭⲁⲛⲁⲛⲉⲟⲥ ⲁⲩⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ϧⲉⲛ ⲟⲩⲡⲟⲣⲛⲓⲁ ⲁⲩⲙⲉⲛⲣⲉ ⲟⲩϣⲱϣ ϧⲉⲛ ⲡⲟⲩϭⲓⲥⲓ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ᾑρέτισεν Χαναναίους· πορνεύοντες ἐξεπόρνευσαν, ἠγάπησαν ἀτιµίαν ἐκ φρυάγµατος αὐτῶν.",
        "English": "(18) He has chosen the Chananites: they have grievously gone a-whoring: they have loved dishonour through her insolence.",
        "verseNumber": "Hosea 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲫⲱⲛϩ ⲛ̀ⲧⲉ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲑⲟⲕ ⲡⲉ ϧⲉⲛ ⲛⲉϥⲧⲉⲛϩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) συστροφὴ πνεύµατος σὺ εἶ ἐν ταῖς πτέρυξιν αὐτῆς, καὶ καταισχυνθήσονται ἐκ τῶν θυσιαστηρίων αὐτῶν.",
        "English": "(19) Thou art a blast of wind in her wings, and they shall be ashamed because of their altars.",
        "verseNumber": "Hosea 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲁⲓ ⲛⲓⲟⲩⲏⲃ ⲟⲩⲟϩ ⲙⲁϩⲑⲏⲧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ϭⲓⲥⲙⲏ ⲡⲏⲓ ⲙ̀ⲡⲟⲩⲣⲟ ϫⲉ ⲟⲩⲏⲓ ⲁⲣⲉ ⲡⲓϩⲁⲡ ⲭⲏ ⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ϫⲉ ⲁⲣⲉⲧⲉⲛϣⲱⲡⲓ ⲛ̀ⲟⲩⲫⲁϣ ⲙ̀ⲡⲓⲙⲁⲛ̀ⲁⲣⲉϩ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲛⲉ ⲉϥⲫⲱⲣϣ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲁⲃⲓⲣⲓⲟⲛ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀκούσατε ταῦτα, οἱ ἱερεῖς, καὶ προσέχετε, οἶκος Ισραηλ, καὶ ὁ οἶκος τοῦ βασιλέως, ἐνωτίζεσθε, διότι πρὸς ὑµᾶς ἐστιν τὸ κρίµα, ὅτι παγὶς ἐγενήθητε τῇ σκοπιᾷ καὶ ὡς δίκτυον ἐκτεταµένον ἐπὶ τὸ Ἰταβύριον,",
        "English": "(1) Hear these things, ye priests; and attend, O house of Israel; and hearken, O house of the king; for the controversy is with you, because ye have been a snare in Scopia, and as a net spread on Itabyrium,",
        "verseNumber": "Hosea 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲫⲁⲓ ⲉⲧⲁ ⲛⲏ ⲉⲧϫⲱⲣϫ ⲉ̀ϯϫⲟⲣϫⲥ ⲑⲟⲕⲥϥ ⲁ̀ⲛⲟⲕ ⲇⲉ ⲡⲉ ⲡⲉⲧⲉⲛⲣⲉϥϯⲥⲃⲱ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὃ οἱ ἀγρεύοντες τὴν θήραν κατέπηξαν. ἐγὼ δὲ παιδευτὴς ὑµῶν·",
        "English": "(2) which they that hunt the prey have fixed: but I will correct you.",
        "verseNumber": "Hosea 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁ̀ⲛⲟⲕ ⲁⲓⲥⲟⲩⲉⲛ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲡⲓⲥ̅ⲗ̅ ϥⲟⲩⲏⲟⲩ ⲙ̀ⲙⲟⲓ ⲁⲛ ϫⲉ ⲟⲩⲏⲓ ⲁϥⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ϯⲛⲟⲩ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲁϥⲥⲱϥ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐγὼ ἔγνων τὸν Εφραιµ, καὶ Ισραηλ οὐκ ἄπεστιν ἀπ’ ἐµοῦ, διότι νῦν ἐξεπόρνευσεν Εφραιµ, ἐµιάνθη Ισραηλ·",
        "English": "(3) I know Ephraim, and Israel is not far from me: for now Ephraim has gone grievously a-whoring, Israel is defiled.",
        "verseNumber": "Hosea 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϯ ⲛ̀ⲛⲟⲩⲙⲉⲩⲓ ⲛ̀ϩⲏⲧ ⲉ̀ⲑⲣⲟⲩⲧⲁⲥⲑⲱⲟⲩ ϩⲁ ⲡⲟⲩⲛⲟⲩϯ ϫⲉ ⲟⲩⲡⲛ̅ⲁ̅ ⲙ̀ⲡⲟⲣⲛⲓⲁ ⲡⲉ ⲉⲧⲉ ⲛ̀ϧⲏⲧⲟⲩ ⲡϭ̅ⲥ̅ ⲇⲉ ⲙ̀ⲡⲟⲩⲥⲟⲩⲱⲛϥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) οὐκ ἔδωκαν τὰ διαβούλια αὐτῶν τοῦ ἐπιστρέψαι πρὸς τὸν θεὸν αὐτῶν, ὅτι πνεῦµα πορνείας ἐν αὐτοῖς ἐστιν, τὸν δὲ κύριον οὐκ ἐπέγνωσαν.",
        "English": "(4) They have not framed their counsels to return to their God, for the spirit of fornication is in them, and they have not known the Lord.",
        "verseNumber": "Hosea 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲉⲃⲓⲟ ⲛ̀ϫⲉ ⲡϣⲱϣ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉ̀ϫⲉⲛ ⲡⲉϥϩⲟ ⲟⲩⲟϩ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲉⲫⲣⲉⲙ ⲉⲩⲉ̀ϣⲱⲛⲓ ϧⲉⲛ ⲛⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲟⲩⲟϩ ⲡⲕⲉⲓⲟⲩⲇⲁⲥ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲱⲟⲩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ταπεινωθήσεται ἡ ὕβρις τοῦ Ισραηλ εἰς πρόσωπον αὐτοῦ, καὶ Ισραηλ καὶ Εφραιµ ἀσθενήσουσιν ἐν ταῖς ἀδικίαις αὐτῶν, καὶ ἀσθενήσει καὶ Ιουδας µετ’ αὐτῶν.",
        "English": "(5) And the pride of Israel shall be brought low before his face; and Israel and Ephraim shall fall in their iniquities; and Judas also shall fall with them.",
        "verseNumber": "Hosea 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲥⲉⲛⲁϣⲉ ⲛⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛⲉⲥⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲑⲣⲟⲩⲕⲱϯ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϫⲉⲙϥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) µετὰ προβάτων καὶ µόσχων πορεύσονται τοῦ ἐκζητῆσαι τὸν κύριον καὶ οὐ µὴ εὕρωσιν αὐτόν, ὅτι ἐξέκλινεν ἀπ’ αὐτῶν,",
        "English": "(6) They shall go with sheep and calves diligently to seek the Lord; but they shall not find him, for he has withdrawn himself from them.",
        "verseNumber": "Hosea 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲁϥⲣⲓⲕⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ϫⲉ ⲁⲩⲭⲁ ⲡϭ̅ⲥ̅ ⲛ̀ⲥⲱⲟⲩ ϫⲉ ⲁⲩϣⲱⲡⲓ ⲛⲱⲟⲩ ⲛ̀ϫⲉ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ϣⲉⲙⲙⲟ ϯⲛⲟⲩ ⲉⲥⲉ̀ⲟⲩⲟⲙⲟⲩ ⲛ̀ϫⲉ ϯⲉⲧⲏϣⲓ ⲛⲉⲙ ⲡⲟⲩⲕⲗⲏⲣⲟⲥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι τὸν κύριον ἐγκατέλιπον, ὅτι τέκνα ἀλλότρια ἐγεννήθησαν αὐτοῖς· νῦν καταφάγεται αὐτοὺς ἡ ἐρυσίβη καὶ τοὺς κλήρους αὐτῶν.",
        "English": "(7) For they have forsaken the Lord; for strange children have been born to them: now shall the cankerworm devour them and their heritages.",
        "verseNumber": "Hosea 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲣⲓⲥⲁⲗⲡⲓⲍⲓⲛ ⲛ̀ⲟⲩⲥⲁⲗⲡⲓⲅⲅⲟⲥ ϩⲓϫⲉⲛ ⲛⲓⲑⲁⲗ ⲱϣ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲛⲓⲙⲁ ⲉⲧϭⲟⲥⲓ ϩⲓⲱⲓϣ ϩⲓϫⲉⲛ ⲡⲏⲓ ⲛ̀ⲱⲛ ⲁϥⲧⲱⲙⲧ ⲛ̀ϫⲉ ⲃⲉⲛⲓⲁⲙⲓⲛ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Σαλπίσατε σάλπιγγι ἐπὶ τοὺς βουνούς, ἠχήσατε ἐπὶ τῶν ὑψηλῶν, κηρύξατε ἐν τῷ οἴκῳ Ων· ἐξέστη Βενιαµιν,",
        "English": "(8) Blow ye the trumpet on the hills, sound aloud on the heights: proclaim in the house of On, Benjamin is amazed.",
        "verseNumber": "Hosea 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲫⲣⲉⲙ ⲁϥϣⲱⲡⲓ ⲉ̀ⲡⲧⲁⲕⲟ ϧⲉⲛ ϩⲁⲛⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲥⲟϩⲓ ϧⲉⲛ ⲛⲓⲫⲩⲗⲏ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲁⲓⲟⲩⲟⲛϩ ⲛ̀ⲛⲏ ⲉⲧⲉⲛϩⲟⲧ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Εφραιµ εἰς ἀφανισµὸν ἐγένετο ἐν ἡµέραις ἐλέγχου· ἐν ταῖς φυλαῖς τοῦ Ισραηλ ἔδειξα πιστά.",
        "English": "(9) Ephraim has come to nought in the days of reproof: in the tribes of Israel I have shown faithful dealings.",
        "verseNumber": "Hosea 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲩϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲉⲛⲁⲣⲭⲱⲛ ⲛ̀ⲓⲟⲩⲇⲁⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲉⲩⲟⲩⲱⲧⲉⲃ ⲛ̀ϩⲁⲛⲑⲟϣ ⲉ̀ⲃⲟⲗ ϯⲛⲁϫⲱϣ ⲙ̀ⲡⲁⲙⲃⲟⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲱⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐγένοντο οἱ ἄρχοντες Ιουδα ὡς µετατιθέντες ὅρια, ἐπ’ αὐτοὺς ἐκχεῶ ὡς ὕδωρ τὸ ὅρµηµά µου.",
        "English": "(10) The princes of Juda became as they that removed the bounds: I will pour out upon them my fury as water.",
        "verseNumber": "Hosea 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁϥϯϫⲟⲙ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲙ̀ⲡⲉϥⲁⲛⲧⲓⲇⲓⲕⲟⲥ ⲁϥϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲡⲓϩⲁⲡ ϫⲉ ⲁϥⲉⲣϩⲏⲧⲥ ⲙ̀ⲙⲟϣⲓ ⲥⲁⲫⲁϩⲟⲩ ⲛ̀ⲛⲓⲙⲉⲧⲉⲫⲗⲏⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) κατεδυνάστευσεν Εφραιµ τὸν ἀντίδικον αὐτοῦ, κατεπάτησεν κρίµα, ὅτι ἤρξατο πορεύεσθαι ὀπίσω τῶν µαταίων.",
        "English": "(11) Ephraim altogether prevailed against his adversary, he trod judgment under foot, for he began to go after vanities.",
        "verseNumber": "Hosea 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲉⲣ ⲙⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲑⲟⲣⲧⲉⲣ ⲛ̀ⲉⲫⲣⲉⲙ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϫⲟⲕϩϥ ⲙ̀ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐγὼ ὡς ταραχὴ τῷ Εφραιµ καὶ ὡς κέντρον τῷ οἴκῳ Ιουδα.",
        "English": "(12) Therefore I will be as consternation to Ephraim, and as a goad to the house of Juda.",
        "verseNumber": "Hosea 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲁϥⲛⲁⲩ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲉ̀ⲡⲉϥϣⲱⲛⲓ ⲟⲩⲟϩ ⲓⲟⲩⲇⲁⲥ ⲉ̀ⲡⲉϥⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ϩⲁ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⲛ̀ϩⲁⲛⲡⲣⲉⲥⲃⲓⲥ ϩⲁ ⲡⲟⲩⲣⲟ ⲓⲁⲣⲓⲙ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲙ̀ⲡⲉϥϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ⲧⲟⲩϫⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲡⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ εἶδεν Εφραιµ τὴν νόσον αὐτοῦ καὶ Ιουδας τὴν ὀδύνην αὐτοῦ, καὶ ἐπορεύθη Εφραιµ πρὸς Ἀσσυρίους καὶ ἀπέστειλεν πρέσβεις πρὸς βασιλέα Ιαριµ· καὶ αὐτὸς οὐκ ἠδυνάσθη ἰάσασθαι ὑµᾶς, καὶ οὐ µὴ διαπαύσῃ ἐξ ὑµῶν ὀδύνη.",
        "English": "(13) And Ephraim saw his disease, and Judas his pain; then Ephraim went to the Assyrians, and sent ambassadors to king Jarim: but he could not heal you, and your pain shall in nowise cease from you.",
        "verseNumber": "Hosea 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲁ̀ⲛⲟⲕ ϯⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲡⲁⲛⲑⲏⲣ ⲛ̀ⲉⲫⲣⲉⲙ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲓ ⲙ̀ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ϯⲛⲁⲉⲣⲁⲡⲁⲛⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ ϧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲗⲁⲃⲟⲓ ⲉⲥϫⲱⲛⲧ ⲉⲥϩⲟⲕⲉⲣ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϯⲛⲁϩⲱⲗⲉⲙ ⲟⲩⲟϩ ϯⲛⲁϣⲉ ⲛⲏⲓ ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲑⲛⲁⲥⲱϯ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) διότι ἐγώ εἰµι ὡς πανθὴρ τῷ Εφραιµ καὶ ὡς λέων τῷ οἴκῳ Ιουδα· καὶ ἐγὼ ἁρπῶµαι καὶ πορεύσοµαι καὶ λήµψοµαι, καὶ οὐκ ἔσται ὁ ἐξαιρούµενος.",
        "English": "(14) Wherefore I am as a panther to Ephraim, and as a lion to the house of Juda: and I will tear, and go away; and I will take, and there shall be none to deliver.",
        "verseNumber": "Hosea 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϯⲛⲁϣⲉ ⲛⲏⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲧⲁⲥⲑⲟ ⲉ̀ⲡⲁⲙⲁ ϣⲁⲧⲟⲩⲧⲁⲕⲟ ⲟⲩⲟϩ ⲥⲉⲛⲁⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲁϩⲟ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) πορεύσοµαι καὶ ἐπιστρέψω εἰς τὸν τόπον µου, ἕως οὗ ἀφανισθῶσιν· καὶ ἐπιζητήσουσιν τὸ πρόσωπόν µου, ἐν θλίψει αὐτῶν ὀρθριοῦσι πρός µε λέγοντες",
        "English": "(15) I will go and return to my place, until they are brought to nought, and then shall they seek my face.",
        "verseNumber": "Hosea 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϧⲉⲛ ⲡⲟⲩϩⲟϫϩⲉϫ ⲥⲉⲛⲁϣⲱⲣⲡⲟⲩ ϩⲁⲣⲟⲓ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙⲁⲣⲉⲛϣⲉ ⲛⲁⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲧⲁⲥⲑⲟ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Πορευθῶµεν καὶ ἐπιστρέψωµεν πρὸς κύριον τὸν θεὸν ἡµῶν,",
        "English": "(1) In their affliction they will seek me early, saying, Let us go, and return to the Lord our God;",
        "verseNumber": "Hosea 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥϩⲱⲗⲉⲙ ⲟⲩⲟϩ ϥⲛⲁⲧⲁⲗϭⲟⲛ ϥⲛⲁϣⲁⲣⲓ ⲟⲩⲟϩ ϥⲛⲁⲉⲣⲫⲁϧⲣⲓ ⲉ̀ⲣⲟⲛ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "ὅτι αὐτὸς ἥρπακεν καὶ ἰάσεται ἡµᾶς, πατάξει καὶ µοτώσει ἡµᾶς·",
        "English": "for he has torn, and will heal us; (2) he will smite, and bind us up.",
        "verseNumber": "Hosea 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϥⲛⲁⲧⲟⲩϫⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲉϩⲟⲟⲩ ⲃ̅ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲙ̀ⲙⲁϩⲅ̅ ⲧⲉⲛⲛⲁⲧⲱⲟⲩⲛⲟⲩ ⲟⲩⲟϩ ⲧⲉⲛⲛⲁⲱⲛϧ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ ⲟⲩⲟϩ ⲧⲉⲛⲛⲁⲉⲙⲓ ⲟⲩⲟϩ ⲧⲉⲛⲛⲁϭⲟϫⲓ ⲉ̀ⲡⲥⲟⲩⲉⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲁⲧⲟⲟⲩⲓ ⲉϥⲥⲉⲃⲧⲱⲧ ⲉⲛⲉ̀ϫⲉⲙϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲛⲁⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲛϩⲱⲟⲩ ⲛ̀ϣⲟⲣⲡ ⲛⲉⲙ ϧⲁⲉ̀ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὑγιάσει ἡµᾶς µετὰ δύο ἡµέρας, ἐν τῇ ἡµέρᾳ τῇ τρίτῃ ἀναστησόµεθα καὶ ζησόµεθα ἐνώπιον αὐτοῦ· (3) καὶ γνωσόµεθα διώξοµεν τοῦ γνῶναι τὸν κύριον, ὡς ὄρθρον ἕτοιµον εὑρήσοµεν αὐτόν, καὶ ἥξει ὡς ὑετὸς ἡµῖν πρόιµος καὶ ὄψιµος τῇ γῇ. —",
        "English": "(3) After two days he will heal us: in the third day we shall arise, and live before him, and shall know him: (4) let us follow on to know the Lord: we shall find him ready as the morning, and he will come to us as the early and latter rain to the earth.",
        "verseNumber": "Hosea 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩ ⲡⲉ ⲉ̀ϯⲛⲁⲁⲓϥ ⲛⲁⲕ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲟⲩ ⲡⲉ ⲉ̀ϯⲛⲁⲁⲓϥ ⲛⲁⲕ ⲓⲟⲩⲇⲁ ⲡⲉⲧⲉⲛⲛⲁⲓ ⲇⲉ ⲉϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϭⲏⲡⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲁⲧⲟⲟⲩⲓ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲱϯ ⲉⲥⲙⲟϣⲓ ⲛ̀ϣⲱⲣⲡ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τί σοι ποιήσω, Εφραιµ; τί σοι ποιήσω, Ιουδα; τὸ δὲ ἔλεος ὑµῶν ὡς νεφέλη πρωινὴ καὶ ὡς δρόσος ὀρθρινὴ πορευοµένη.",
        "English": "(5) What shall I do unto thee, Ephraim? What shall I do to thee, Juda? whereas your mercy is as a morning cloud, and as the early dew that goes away.",
        "verseNumber": "Hosea 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲓⲱⲥϧ ⲛ̀ⲛⲉⲧⲉⲛⲡⲣⲟⲫⲏⲧⲏⲥ ⲁⲓϧⲟⲑⲃⲟⲩ ϧⲉⲛ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲣⲱⲓ ⲟⲩⲟϩ ⲡⲁϩⲁⲡ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Διὰ τοῦτο ἀπεθέρισα τοὺς προφήτας ὑµῶν, ἀπέκτεινα αὐτοὺς ἐν ῥήµασιν στόµατός µου, καὶ τὸ κρίµα µου ὡς φῶς ἐξελεύσεται.",
        "English": "(6) Therefore have I mown down your prophets; I have slain them with the word of my mouth: and my judgment shall go forth as the light.",
        "verseNumber": "Hosea 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲛⲁⲓ ⲡⲉⲧϯⲟⲩⲁϣϥ ⲉ̀ϩⲟⲧⲉ ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲟⲩⲥⲟⲩⲉⲛ ⲫϯ ⲉ̀ϩⲟⲧⲉ ϩⲁⲛϭⲗⲓⲗ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διότι ἔλεος θέλω καὶ οὐ θυσίαν καὶ ἐπίγνωσιν θεοῦ ἢ ὁλοκαυτώµατα.",
        "English": "(7) For I will have mercy rather than sacrifice, and the knowledge of God rather than whole-burnt-offerings.",
        "verseNumber": "Hosea 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲥⲉⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉϥⲉⲣⲡⲁⲣⲁⲃⲁⲛⲓⲛ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) αὐτοὶ δέ εἰσιν ὡς ἄνθρωπος παραβαίνων διαθήκην· ἐκεῖ κατεφρόνησέν µου.",
        "English": "(8) But they are as a man transgressing a covenant:",
        "verseNumber": "Hosea 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲁⲥⲉⲣⲕⲁⲧⲁⲫⲣⲟⲛⲓⲛ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲅⲁⲗⲁⲁⲇ ϯⲃⲁⲕⲓ ⲉⲧⲉⲣϩⲱⲃ ⲉ̀ϯⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲉⲥⲑⲱϩ ⲛ̀ⲟⲩⲙⲱⲟⲩ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Γαλααδ πόλις ἐργαζοµένη µάταια ταράσσουσα ὕδωρ,",
        "English": "(9) there the city Galaad despised me, working vanity, troubling water.",
        "verseNumber": "Hosea 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲧⲉϫⲟⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉϥⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⲁⲩⲭⲱⲡ ⲛ̀ⲛⲟⲩⲙⲱⲓⲧ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲏⲃ ⲁⲩϧⲱⲧⲉⲃ ⲛ̀ⲥⲩⲕⲓⲙⲁ ϫⲉ ⲁⲩⲓⲣⲓ ⲛ̀ⲟⲩⲁⲛⲟⲙⲓⲁ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἡ ἰσχύς σου ἀνδρὸς πειρατοῦ· ἔκρυψαν ἱερεῖς ὁδὸν κυρίου, ἐφόνευσαν Σικιµα, ὅτι ἀνοµίαν ἐποίησαν.",
        "English": "(10) And thy strength is that of a robber: the priests have hid the way, they have murdered the people of Sicima; for they have wrought iniquity",
        "verseNumber": "Hosea 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲁⲓⲛⲁⲩ ⲛ̀ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉⲩⲟⲓ ⲛ̀ϩⲟϯ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲡⲟⲣⲛⲓⲁ ⲛ̀ⲧⲉ ⲉⲫⲣⲉⲙ ⲁϥϭⲱϧⲉⲙ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲓⲟⲩⲇⲁ ⲁⲣⲓϩⲏⲧⲥ ⲛ̀ϭⲱⲗⲕ ⲛⲁⲕ ϧⲉⲛ ⲡϫⲓⲛⲧⲁⲥⲑⲟ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐν τῷ οἴκῳ Ισραηλ εἶδον φρικώδη, ἐκεῖ πορνείαν τοῦ Εφραιµ· ἐµιάνθη Ισραηλ καὶ Ιουδα. (11) Ἄρχου τρυγᾶν σεαυτῷ ἐν τῷ ἐπιστρέφειν µε τὴν αἰχµαλωσίαν τοῦ λαοῦ µου,",
        "English": "in the house of Israel. (11) I have seen horrible things there, even the fornication of Ephraim: Israel and Juda are defiled; (12) begin together grapes for thyself, when I turn the captivity of my people.",
        "verseNumber": "Hosea 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "7",
    "sectionNameBohairic": "ⲍ̅",
    "sectionNameSahidic": "ⲍ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0007",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲓⲧⲁⲥⲑⲟ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲉⲥⲉ̀ϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲕⲁⲕⲓⲁ ⲛ̀ⲉⲫⲣⲉⲙ ⲛⲉⲙ ⲧⲕⲁⲕⲓⲁ ⲛ̀ⲧⲥⲁⲙⲁⲣⲓⲁ ϫⲉ ⲁⲩⲉⲣϩⲱⲃ ⲉ̀ϩⲁⲛⲙⲉⲑⲛⲟⲩϫ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲉ ⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ⲟⲩⲣⲉϥϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲉⲙ ⲟⲩⲣⲉϥϭⲓⲟⲩⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲃⲱϣ ⲛ̀ϫⲉ ⲟⲩⲥⲟⲛⲓ ϧⲉⲛ ⲡⲉϥⲙⲱⲓⲧ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ἐν τῷ ἰάσασθαί µε τὸν Ισραηλ. καὶ ἀποκαλυφθήσεται ἡ ἀδικία Εφραιµ καὶ ἡ κακία Σαµαρείας, ὅτι ἠργάσαντο ψευδῆ· καὶ κλέπτης πρὸς αὐτὸν εἰσελεύσεται, ἐκδιδύσκων λῃστὴς ἐν τῇ ὁδῷ αὐτοῦ,",
        "English": "(1) When I have healed Israel, then shall the iniquity of Ephraim be revealed, and the wickedness of Samaria; for they have wrought falsehood: and a thief shall come in to him, even a robber spoiling in his way;",
        "verseNumber": "Hosea 7:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲟⲡⲱⲥ ⲛ̀ⲥⲉⲉⲣϣⲫⲏⲣ ⲛ̀ϩⲱⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲏ ⲉⲧϩⲱⲥ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ ⲛⲟⲩⲕⲁⲕⲓⲁ ⲧⲏⲣⲟⲩ ⲁⲓⲉⲣⲡⲟⲩⲙⲉⲩⲓ ϯⲛⲟⲩ ⲁⲩⲕⲱϯ ⲉ̀ⲣⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩⲙⲉⲩⲓ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲟⲩϩⲟ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὅπως συνᾴδωσιν ὡς συνᾴδοντες τῇ καρδίᾳ αὐτῶν. πάσας τὰς κακίας αὐτῶν ἐµνήσθην· νῦν ἐκύκλωσεν αὐτοὺς τὰ διαβούλια αὐτῶν, ἀπέναντι τοῦ προσώπου µου ἐγένοντο.",
        "English": "(2) that they may concert together as men singing in their heart: I remember all their wickedness: now have their own counsels compassed them about; they came before my face.",
        "verseNumber": "Hosea 7:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲟⲩⲕⲁⲕⲓⲁ ⲁⲩⲑⲣⲉ ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲟⲩⲛⲟϥ ⲛⲉⲙ ϩⲁⲛⲁⲣⲭⲱⲛ ϧⲉⲛ ⲟⲩⲙⲉⲑⲛⲟⲩϫ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐν ταῖς κακίαις αὐτῶν εὔφραναν βασιλεῖς καὶ ἐν τοῖς ψεύδεσιν αὐτῶν ἄρχοντας·",
        "English": "(3) They gladdened kings with their wickedness, and princes with their lies.",
        "verseNumber": "Hosea 7:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛ̀ⲑⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲩⲟⲓ ⲛ̀ⲛⲱⲓⲕ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲑⲣⲓⲣ ⲉⲩⲑⲱⲕ ⲉ̀ⲣⲟⲥ ⲉ̀ϫⲱⲕ ⲉ̀ⲣⲟⲥ ϧⲉⲛ ⲡϧⲙⲟⲙ ⲛ̀ⲧⲉ ⲡⲉⲥϣⲁϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲟⲩⲱϣⲉⲙ ⲛ̀ⲧⲉ ⲟⲩϣⲱϯ ϣⲁⲧⲉϥϭⲓϣⲉⲙⲏⲣ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) πάντες µοιχεύοντες, ὡς κλίβανος καιόµενος εἰς πέψιν κατακαύµατος ἀπὸ τῆς φλογός, ἀπὸ φυράσεως στέατος ἕως τοῦ ζυµωθῆναι αὐτό.",
        "English": "(4) They are all adulterers, as an oven glowing with flame for hot-baking, on account of the kneading of the dough, until it is leavened.",
        "verseNumber": "Hosea 7:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛⲟⲩⲣⲱⲟⲩ ⲁⲩⲉⲣϩⲏⲧⲥ ⲛ̀ϫⲉ ϩⲁⲛⲁⲣⲭⲱⲛ ⲉⲙⲃⲟⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲏⲣⲡ ⲁϥⲥⲱⲟⲩⲧⲉⲛ ⲧⲉϥϫⲓϫ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ϩⲁⲛⲗⲟⲓⲙⲟⲥ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) αἱ ἡµέραι τῶν βασιλέων ὑµῶν, ἤρξαντο οἱ ἄρχοντες θυµοῦσθαι ἐξ οἴνου, ἐξέτεινεν τὴν χεῖρα αὐτοῦ µετὰ λοιµῶν·",
        "English": "(5) In the days of our kings, the princes began to be inflamed with wine: he stretched out his hand with pestilent fellows.",
        "verseNumber": "Hosea 7:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲁⲩⲙⲟϩ ⲛ̀ϫⲉ ⲛⲟⲩϩⲏⲧ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲑⲣⲓⲣ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲟⲩⲥⲁϩⲟⲩⲓ ⲁϥⲥⲓ ⲛ̀ⲉⲛⲕⲟⲧ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲙ̀ⲡⲓⲉϫⲱⲣϩ ⲧⲏⲣϥ ⲁ ϣⲱⲣⲡ ϣⲱⲡⲓ ⲁϥⲙⲟϩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲉ ⲛ̀ⲧⲉ ⲟⲩⲭⲣⲱⲙ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διότι ἀνεκαύθησαν ὡς κλίβανος αἱ καρδίαι αὐτῶν ἐν τῷ καταράσσειν αὐτούς, ὅλην τὴν νύκτα ὕπνου Εφραιµ ἐνεπλήσθη, πρωὶ ἐγενήθη ἀνεκαύθη ὡς πυρὸς φέγγος.",
        "English": "(6) Wherefore their hearts are inflamed as an oven, while they rage all the night: Ephraim is satisfied with sleep; the morning is come; he is burnt up as a flame of fire.",
        "verseNumber": "Hosea 7:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲩϧⲟⲙϧⲉⲙ ⲧⲏⲣⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲑⲣⲓⲣ ⲛ̀ϫⲉ ⲛⲟⲩϩⲏⲧ ⲟⲩⲟϩ ⲁⲩⲟⲩⲱⲙ ⲛ̀ⲛⲟⲩⲣⲉϥϯϩⲁⲡ ⲁⲩϩⲉⲓ ⲛ̀ϫⲉ ⲛⲟⲩⲟⲩⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲙ̀ⲙⲟⲛ ⲡⲉⲧⲱϣ ⲉ̀ϩⲣⲏⲓ ⲟⲩⲃⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) πάντες ἐθερµάνθησαν ὡς κλίβανος καὶ κατέφαγον τοὺς κριτὰς αὐτῶν· πάντες οἱ βασιλεῖς αὐτῶν ἔπεσαν, οὐκ ἦν ὁ ἐπικαλούµενος ἐν αὐτοῖς πρός µε.",
        "English": "(7) They are all heated like an oven, and have devoured their judges: all their kings are fallen; there was not among them one that called on me.",
        "verseNumber": "Hosea 7:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲫⲣⲉⲙ ⲛⲁϥⲙⲟⲩϫⲧ ⲛⲉⲙ ⲡⲉϥⲗⲁⲟⲥ ⲉⲫⲣⲉⲙ ⲁϥϣⲱⲡⲓ ⲛ̀ⲟⲩⲱϣⲉⲙ ⲉϥϩⲏⲡ ⲙ̀ⲡⲁϥϥⲓ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Εφραιµ ἐν τοῖς λαοῖς αὐτοῦ συνανεµείγνυτο, Εφραιµ ἐγένετο ἐγκρυφίας οὐ µεταστρεφόµενος.",
        "English": "(8) Ephraim is mixed among his people; Ephraim became a cake not turned.",
        "verseNumber": "Hosea 7:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲩⲟⲩⲱⲙ ⲛ̀ⲧⲉϥϫⲟⲙ ⲛ̀ϫⲉ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ⲛ̀ⲑⲟϥ ⲇⲉ ⲙ̀ⲡⲉϥⲉⲙⲓ ⲟⲩⲟϩ ϩⲁⲛⲥⲭⲓⲙ ⲁⲩⲣⲱⲧ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲙ̀ⲡⲉϥⲉⲙⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) κατέφαγον ἀλλότριοι τὴν ἰσχὺν αὐτοῦ, αὐτὸς δὲ οὐκ ἐπέγνω· καὶ πολιαὶ ἐξήνθησαν αὐτῷ, καὶ αὐτὸς οὐκ ἔγνω.",
        "English": "(9) Strangers devoured his strength, and he knew it not; and grey hairs came upon him, and he knew it not.",
        "verseNumber": "Hosea 7:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲉⲃⲓⲟ ⲛ̀ϫⲉ ⲡϣⲱϣ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉ̀ϫⲉⲛ ⲡⲉϥϩⲟ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲧⲁⲥⲑⲱⲟⲩ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲕⲱϯ ⲛ̀ⲥⲱϥ ϧⲉⲛ ⲛⲁⲓ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ταπεινωθήσεται ἡ ὕβρις Ισραηλ εἰς πρόσωπον αὐτοῦ, καὶ οὐκ ἐπέστρεψαν πρὸς κύριον τὸν θεὸν αὐτῶν καὶ οὐκ ἐξεζήτησαν αὐτὸν ἐν πᾶσι τούτοις.",
        "English": "(10) And the pride of Israel shall be brought down before his face: yet they have not returned to the Lord their God, neither have they diligently sought him for all this.",
        "verseNumber": "Hosea 7:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲫⲣⲉⲙ ⲛⲁϥⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϭⲣⲟⲙⲡⲓ ⲛ̀ⲁⲧⲕⲁϯ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛⲧⲁϥ ϩⲏⲧ ⲛⲁϥⲧⲱⲃϩ ⲛ̀ⲥⲁ ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἦν Εφραιµ ὡς περιστερὰ ἄνους οὐκ ἔχουσα καρδίαν· Αἴγυπτον ἐπεκαλεῖτο καὶ εἰς Ἀσσυρίους ἐπορεύθησαν.",
        "English": "(11) And Ephraim was as a silly dove, not having a heart: he called to Egypt, and they went to the Assyrians.",
        "verseNumber": "Hosea 7:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲩϣⲉ ⲛⲱⲟⲩ ϯⲛⲁϩⲓⲟⲩⲓ ⲙ̀ⲡⲁϣⲛⲉ ⲉ̀ϩⲣⲏⲓ ⲉϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ϯⲛⲁⲉⲛⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲓϩⲁⲗⲁϯ ⲛ̀ⲧⲉ ⲧⲫⲉ ϯⲛⲁϯⲥⲃⲱ ⲛⲱⲟⲩ ϧⲉⲛ ⲡⲥⲱⲧⲉⲙ ⲛ̀ⲧⲉ ⲡⲟⲩϩⲟϫϩⲉϫ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καθὼς ἂν πορεύωνται, ἐπιβαλῶ ἐπ’ αὐτοὺς τὸ δίκτυόν µου· καθὼς τὰ πετεινὰ τοῦ οὐρανοῦ κατάξω αὐτούς, παιδεύσω αὐτοὺς ἐν τῇ ἀκοῇ τῆς θλίψεως αὐτῶν.",
        "English": "(12) Whenever they shall go, I will cast my net upon them; I will bring them down as the birds of the sky, I will chasten them with the rumor of their coming affliction.",
        "verseNumber": "Hosea 7:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟⲓ ⲛⲱⲟⲩ ϫⲉ ⲁⲩⲫⲱⲧ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ ϩⲁⲛⲉⲃⲓⲏⲛ ⲛⲉ ϫⲉ ⲁⲩⲉⲣⲁⲥⲉⲃⲏⲥ ⲉ̀ⲣⲟⲓ ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲓⲥⲟⲧⲟⲩ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲥⲁϫⲓ ⲛ̀ⲥⲱⲓ ϧⲉⲛ ϩⲁⲛⲙⲉⲑⲛⲟⲩϫ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οὐαὶ αὐτοῖς, ὅτι ἀπεπήδησαν ἀπ’ ἐµοῦ· δείλαιοί εἰσιν, ὅτι ἠσέβησαν εἰς ἐµέ· ἐγὼ δὲ ἐλυτρωσάµην αὐτούς, αὐτοὶ δὲ κατελάλησαν κατ’ ἐµοῦ ψεύδη.",
        "English": "(13) Woe to them! for they have started aside from me: they are cowards; for they have sinned against me: yet I redeemed them, but they spoke falsehoods against me.",
        "verseNumber": "Hosea 7:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙ̀ⲡⲟⲩⲱϣ ⲉ̀ϩⲣⲏⲓ ⲟⲩⲃⲏⲓ ϧⲉⲛ ⲛⲟⲩϩⲏⲧ ⲁⲗⲗⲁ ⲛⲁⲩⲉϣⲗⲏⲗⲟⲩⲓ ϩⲓϫⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ⲉⲛⲕⲟⲧ ⲛⲁⲩϣⲱⲧ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲡⲓⲥⲟⲩⲟ ⲛⲉⲙ ⲡⲓⲏⲣⲡ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ οὐκ ἐβόησαν πρός µε αἱ καρδίαι αὐτῶν, ἀλλ’ ἢ ὠλόλυζον ἐν ταῖς κοίταις αὐτῶν· ἐπὶ σίτῳ καὶ οἴνῳ κατετέµνοντο. ἐπαιδεύθησαν ἐν ἐµοί,",
        "English": "(14) And their hearts did not cry to me, but they howled on their beds: they pined for oil and wine.",
        "verseNumber": "Hosea 7:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁⲩϭⲓⲥⲃⲱ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲟⲩⲟϩ ̀ⲁⲛⲟⲕ ϩⲱ ⲁⲓⲧⲁϫⲣⲟ ⲛ̀ⲛⲟⲩϣⲱⲃϣ ⲟⲩⲟϩ ⲁⲩⲥⲟϭⲛⲓ ⲉ̀ⲣⲟⲓ ⲉ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) κἀγὼ κατίσχυσα τοὺς βραχίονας αὐτῶν, καὶ εἰς ἐµὲ ἐλογίσαντο πονηρά.",
        "English": "(15) They were instructed by me, and I strengthened their arms; and they devised evils against me.",
        "verseNumber": "Hosea 7:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲁⲩⲧⲁⲥⲑⲱⲟⲩ ⲉ̀ⲟⲩϩⲗⲓ ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲫⲓϯ ⲉⲥⲕⲟⲗϫ ⲉⲩⲉ̀ϩⲉⲓ ⲛ̀ⲧⲥⲏϥⲓ ⲛ̀ϫⲉ ⲛⲟⲩⲁⲣⲭⲱⲛ ⲉⲑⲃⲉ ϯⲙⲉⲧⲁⲧⲥⲃⲱ ⲛ̀ⲧⲉ ⲡⲟⲩⲗⲁⲥ ⲫⲁⲓ ⲡⲉ ⲡⲟⲩϣⲱϣ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἀπεστράφησαν εἰς οὐθέν, ἐγένοντο ὡς τόξον ἐντεταµένον· πεσοῦνται ἐν ῥοµφαίᾳ οἱ ἄρχοντες αὐτῶν δι’ ἀπαιδευσίαν γλώσσης αὐτῶν· οὗτος ὁ φαυλισµὸς αὐτῶν ἐν γῇ Αἰγύπτῳ.",
        "English": "(16) They turned aside to that which is not, they became as a bent bow: their princes shall fall by the sword, by reason of the unbridled state of their tongue: this is their setting at nought in the land of Egypt.",
        "verseNumber": "Hosea 7:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "8",
    "sectionNameBohairic": "ⲏ̅",
    "sectionNameSahidic": "ⲏ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0008",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉ̀ϧⲣⲏⲓ ⲉⲕⲉⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁϧⲱⲙ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩⲉⲣⲡⲁⲣⲁⲃⲉⲛⲓⲛ ⲛ̀ⲧⲁⲇⲓⲁⲑⲏⲕⲏ ⲟⲩⲟϩ ⲁⲩⲉⲣⲁⲥⲉⲃⲏⲥ ⲉ̀ⲡⲁⲛⲟⲙⲟⲥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Εἰς κόλπον αὐτῶν ὡς γῆ, ὡς ἀετὸς ἐπ’ οἶκον κυρίου, ἀνθ’ ὧν παρέβησαν τὴν διαθήκην µου καὶ κατὰ τοῦ νόµου µου ἠσέβησαν.",
        "English": "(1) He shall come into their midst as the land, as an eagle against the house of the Lord, because they have transgressed my covenant, and have sinned against my law.",
        "verseNumber": "Hosea 8:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲥⲉⲛⲁⲱϣ ⲉ̀ϩⲣⲏⲓ ⲟⲩⲃⲏⲓ ϫⲉ ⲫϯ ⲁⲛⲥⲟⲩⲱⲛⲕ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐµὲ κεκράξονται Ὁ θεός, ἐγνώκαµέν σε.",
        "English": "(2) They shall soon cry out to me, saying, O God, we know thee.",
        "verseNumber": "Hosea 8:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲁ ⲡⲓⲥ̅ⲗ̅ ⲧⲁⲥⲑⲟ ⲛ̀ⲛⲓⲁⲅⲁⲑⲟⲛ ⲉ̀ⲃⲟⲗ ⲁⲩϭⲟϫⲓ ⲛ̀ⲥⲁ ⲟⲩϫⲁϫⲓ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὅτι Ισραηλ ἀπεστρέψατο ἀγαθά, ἐχθρὸν κατεδίωξαν.",
        "English": "(3) For Israel has turned away from good things; they have pursued an enemy.",
        "verseNumber": "Hosea 8:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲩⲉⲣⲟⲩⲣⲟ ⲛⲱⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧ ⲁⲛ ⲁⲩⲉⲣⲁⲣⲭⲱⲛ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲧⲁⲙⲟⲓ ⲡⲟⲩϩⲁⲧ ⲛⲉⲙ ⲡⲟⲩⲛⲟⲩⲃ ⲁⲩⲑⲁⲙⲓⲱⲟⲩ ⲛⲱⲟⲩ ⲛ̀ⲓⲇⲱⲗⲟⲛ ϩⲟⲡⲱⲥ ⲛⲧⲟⲩϥⲱϯ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἑαυτοῖς ἐβασίλευσαν καὶ οὐ δι’ ἐµοῦ, ἦρξαν καὶ οὐκ ἐγνώρισάν µοι· τὸ ἀργύριον αὐτῶν καὶ τὸ χρυσίον αὐτῶν ἐποίησαν ἑαυτοῖς εἴδωλα, ὅπως ἐξολεθρευθῶσιν.",
        "English": "(4) They have made kings for themselves, but not by me: they have ruled, but they did not make it known to me: of their silver and their gold they have made images to themselves, that they might be destroyed.",
        "verseNumber": "Hosea 8:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϧⲟⲙϧⲉⲙ ⲙ̀ⲡⲉⲙⲁⲥⲓ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲁϥϧⲟⲙϧⲉⲙ ⲛ̀ϫⲉ ⲡⲁⲙⲃⲟⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ϣⲁ ⲑⲛⲁⲩ ϫⲉ ⲥⲉⲛⲁϣ̀ϫⲉⲙϫⲟⲙ ⲁⲛ ⲉ̀ⲧⲟⲩⲃⲟ ϧⲁ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἀπότριψαι τὸν µόσχον σου, Σαµάρεια· παρωξύνθη ὁ θυµός µου ἐπ’ αὐτούς· ἕως τίνος οὐ µὴ δύνωνται καθαρισθῆναι (6) ἐν τῷ Ισραηλ;",
        "English": "(5) Cast off thy calf, O Samaria; mine anger is kindled against them: how long will they be unable to purge themselves in Israel?",
        "verseNumber": "Hosea 8:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲟⲩϩⲁⲙϣⲉ ⲡⲉⲧⲁϥⲑⲁⲙⲓⲟϥ ⲟⲩⲟϩ ⲟⲩⲛⲟⲩϯ ⲁⲛ ⲡⲉ ϫⲉ ⲟⲩⲏⲓ ⲡⲉⲙⲁⲥⲓ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲛⲁϥⲥⲱⲣⲉⲙ ⲡⲉ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ αὐτὸ τέκτων ἐποίησεν, καὶ οὐ θεός ἐστιν· διότι πλανῶν ἦν ὁ µόσχος σου, Σαµάρεια.",
        "English": "(6) Whereas the workman made it, and it is not God; wherefore thy calf, Samaria, was a deceiver:",
        "verseNumber": "Hosea 8:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲁⲩⲥⲓϯ ⲛ̀ϩⲁⲛϫⲓⲙⲫⲉ ⲟⲩⲟϩ ϥⲛⲁϭⲓⲧⲟⲩ ⲛ̀ϫⲉ ⲡⲟⲩⲫⲱⲛϫ ⲟⲩⲭⲛⲁⲩ ⲙ̀ⲙⲟⲛ ϫⲟⲙ ⲛ̀ϧⲏⲧϥ ⲉ̀ⲑⲣⲉϥⲉⲣⲛⲱⲓⲧ ⲉ̀ϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛⲉⲣⲡⲕⲉⲓⲣⲓ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ⲉⲑⲛⲁⲟⲩⲟⲙⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι ἀνεµόφθορα ἔσπειραν, καὶ ἡ καταστροφὴ αὐτῶν ἐκδέξεται αὐτά· δράγµα οὐκ ἔχον ἰσχὺν τοῦ ποιῆσαι ἄλευρον· ἐὰν δὲ καὶ ποιήσῃ, ἀλλότριοι καταφάγονται αὐτό.",
        "English": "(7) for they sowed blighted seed, and their destruction shall await them, a sheaf of corn that avails not to make meal; and even if it should produce it, strangers shall devour it.",
        "verseNumber": "Hosea 8:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲩⲱⲙⲕ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲁϥϣⲱⲡⲓ ϯⲛⲟⲩ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲕⲉⲩⲟⲥ ⲙ̀ⲙⲟⲛ ⲧϣⲁⲩ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) κατεπόθη Ισραηλ, νῦν ἐγένετο ἐν τοῖς ἔθνεσιν ὡς σκεῦος ἄχρηστον.",
        "English": "(8) Israel is swallowed up: now is he become among the nations as a worthless vessel.",
        "verseNumber": "Hosea 8:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲁϥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ϧⲁⲣⲓ ϧⲁⲣⲟϥ ⲁⲩⲙⲉⲛⲣⲉ ϩⲁⲛⲇⲱⲣⲟⲛ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὅτι αὐτοὶ ἀνέβησαν εἰς Ἀσσυρίους· ἀνέθαλεν καθ’ ἑαυτὸν Εφραιµ, δῶρα ἠγάπησαν·",
        "English": "(9) For they have gone up to the Assyrians: Ephraim has been strengthened against himself; they loved gifts.",
        "verseNumber": "Hosea 8:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲥⲉⲛⲁⲧⲏⲓⲧⲟⲩ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ϯⲛⲟⲩ ϯⲛⲁϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲥⲉⲛⲁϩⲉⲣⲓ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ ⲉ̀ⲡϫⲓⲛⲑⲱϩⲥ ⲛ̀ⲟⲩⲣⲟ ⲛⲉⲙ ϩⲁⲛⲁⲣⲭⲱⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διὰ τοῦτο παραδοθήσονται ἐν τοῖς ἔθνεσιν. νῦν εἰσδέξοµαι αὐτούς, καὶ κοπάσουσιν µικρὸν τοῦ χρίειν βασιλέα καὶ ἄρχοντας.",
        "English": "(10) Therefore shall they be delivered to the nations: now I will receive them, and they shall cease a little to anoint a king and princes.",
        "verseNumber": "Hosea 8:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϫⲉ ⲟⲩⲏⲓ ⲉⲫⲣⲉⲙ ⲁϥⲑⲣⲉ ϩⲁⲛⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲁϣⲁⲓ ⲉ̀ϩⲁⲛⲛⲟⲃⲓ ⲁⲩϣⲱⲡⲓ ⲛⲁϥ ⲛ̀ϫⲉ ϩⲁⲛⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲛⲣⲁϯ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ὅτι ἐπλήθυνεν Εφραιµ θυσιαστήρια, εἰς ἁµαρτίας ἐγένοντο αὐτῷ θυσιαστήρια ἠγαπηµένα.",
        "English": "(11) Because Ephraim has multiplied altars, his beloved altars are become sins to him.",
        "verseNumber": "Hosea 8:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϯⲛⲁⲥϧⲁⲓ ⲛⲁϥ ⲛ̀ⲟⲩⲙⲏϣ ⲛⲉⲙ ⲛⲉϥⲛⲟⲙⲟⲥ ⲛⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲛⲣⲁϯ ⲁⲩⲟⲡⲟⲩ ⲉ̀ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καταγράψω αὐτῷ πλῆθος καὶ τὰ νόµιµα αὐτοῦ, εἰς ἀλλότρια ἐλογίσθησαν θυσιαστήρια τὰ ἠγαπηµένα.",
        "English": "(12) I will write down a multitude of commands for him; but his statutes are accounted strange things, even the beloved altars.",
        "verseNumber": "Hosea 8:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϫⲉ ⲟⲩⲏⲓ ⲁⲩϣⲁⲛϣⲱⲧ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲟⲩⲉⲙ ⲁϥ ϥⲛⲁϣⲟⲡⲟⲩ ⲁⲛ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϯⲛⲟⲩ ϥⲛⲁⲉⲣⲫⲙⲉⲩⲓ ⲛ̀ⲛⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲟⲩⲟϩ ϥⲛⲁⲉⲣⲡⲉⲙⲡϣⲓϣ ⲛ̀ⲛⲟⲩⲛⲟⲃⲓ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲧⲁⲥⲑⲱⲟⲩ ⲉ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲥⲉⲛⲁⲟⲩⲱⲙ ⲛ̀ⲛⲏ ⲉⲧϭⲁϧⲉⲙ ϧⲉⲛ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διότι ἐὰν θύσωσιν θυσίαν καὶ φάγωσιν κρέα, κύριος οὐ προσδέξεται αὐτά· νῦν µνησθήσεται τὰς ἀδικίας αὐτῶν καὶ ἐκδικήσει τὰς ἁµαρτίας αὐτῶν· αὐτοὶ εἰς Αἴγυπτον ἀπέστρεψαν καὶ ἐν Ἀσσυρίοις ἀκάθαρτα φάγονται.",
        "English": "(13) For if they should offer a sacrifice, and eat flesh, the lord will not accept them: now will he remember their iniquities, and will take vengeance on their sins: they have returned to Egypt, and they shall eat unclean things among the Assyrians.",
        "verseNumber": "Hosea 8:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲡⲱⲃϣ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲑⲁⲙⲓⲟϥ ⲟⲩⲟϩ ⲁϥⲕⲱⲧ ⲛ̀ϩⲁⲛⲉⲣⲫⲏⲟⲩⲓ ⲟⲩⲟϩ ⲓⲟⲩⲇⲁⲥ ⲁϥⲑⲣⲟⲩⲁϣⲁⲓ ⲛ̀ϫⲉ ϩⲁⲛⲃⲁⲕⲓ ⲉⲩⲧⲁⲕⲧⲏⲟⲩⲧ ⲛ̀ⲥⲟⲃⲧ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲟⲣⲡ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉϥⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲉϥⲥⲉⲛϯ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐπελάθετο Ισραηλ τοῦ ποιήσαντος αὐτὸν καὶ ᾠκοδόµησαν τεµένη, καὶ Ιουδας ἐπλήθυνεν πόλεις τετειχισµένας· καὶ ἐξαποστελῶ πῦρ εἰς τὰς πόλεις αὐτοῦ, καὶ καταφάγεται τὰ θεµέλια αὐτῶν.",
        "English": "(14) And Israel has forgotten him that made him, and they have built fanes, and Juda has multiplied walled cities: but I will send fire on his cities, and it shall devour their foundations.",
        "verseNumber": "Hosea 8:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "9",
    "sectionNameBohairic": "ⲑ̅",
    "sectionNameSahidic": "ⲑ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0009",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲙ̀ⲡⲉⲣⲣⲁϣⲓ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲇⲉ ⲙⲡⲉⲣⲟⲩⲛⲟϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲓⲗⲁⲟⲥ ϫⲉ ⲟⲩⲏⲓ ⲁⲕⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉⲕⲛⲟⲩϯ ⲟⲩⲟϩ ⲁⲕⲙⲉⲛⲣⲉ ϩⲁⲛⲧⲁⲓⲟ ϩⲓϫⲉⲛ ϭⲛⲱⲟⲩ ⲛⲓⲃⲉⲛ ⲛ̀ⲥⲟⲩⲟ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Μὴ χαῖρε, Ισραηλ, µηδὲ εὐφραίνου καθὼς οἱ λαοί· διότι ἐπόρνευσας ἀπὸ τοῦ θεοῦ σου, ἠγάπησας δόµατα ἐπὶ πάντα ἅλωνα σίτου.",
        "English": "(1) Rejoice not, O Israel, neither make merry, as other nations: for thou hast gone a-whoring from thy God; thou hast loved gifts upon every threshing-floor.",
        "verseNumber": "Hosea 9:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲡⲓϭⲛⲱⲟⲩ ⲛⲉⲙ ϯϩⲣⲱⲧ ⲙ̀ⲡⲟⲩⲥⲟⲩⲱⲛⲟⲩ ⲟⲩⲟϩ ⲡⲓⲏⲣⲡ ⲁϥϫⲉⲙⲉⲑⲛⲟⲩϫ ⲉ̀ⲣⲱⲟⲩ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἅλων καὶ ληνὸς οὐκ ἔγνω αὐτούς, καὶ ὁ οἶνος ἐψεύσατο αὐτούς.",
        "English": "(2) The threshing-floor and wine-press knew them not, and the wine disappointed them.",
        "verseNumber": "Hosea 9:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉⲫⲣⲉⲙ ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲛⲏ ⲉⲧϭⲁϧⲉⲙ ϧⲉⲛ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) οὐ κατῴκησαν ἐν τῇ γῇ τοῦ κυρίου· κατῴκησεν Εφραιµ εἰς Αἴγυπτον, καὶ ἐν Ἀσσυρίοις ἀκάθαρτα φάγονται.",
        "English": "(3) They dwelt not in the Lord’s land: Ephraim dwelt in Egypt, and they shall eat unclean things among the Assyrians.",
        "verseNumber": "Hosea 9:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲱⲧⲉⲛ ⲛ̀ⲟⲩⲏⲣⲡ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϯⲟⲩⲛⲟϥ ⲛⲁϥ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲱⲓⲕ ⲛ̀ϩⲏⲃⲓ ⲛⲱⲟⲩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲟⲩⲱⲙ ⲙ̀ⲙⲱⲟⲩ ⲥⲉⲛⲁⲥⲱϥ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲱⲓⲕ ⲛ̀ⲧⲉ ⲛⲟⲩⲯⲩⲭⲏ ⲛ̀ⲛⲟⲩϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) οὐκ ἔσπεισαν τῷ κυρίῳ οἶνον καὶ οὐχ ἥδυναν αὐτῷ· αἱ θυσίαι αὐτῶν ὡς ἄρτος πένθους αὐτοῖς, πάντες οἱ ἔσθοντες αὐτὰ µιανθήσονται, διότι οἱ ἄρτοι αὐτῶν ταῖς ψυχαῖς αὐτῶν οὐκ εἰσελεύσονται εἰς τὸν οἶκον κυρίου.",
        "English": "(4) They have not offered wine to the Lord, neither have their sacrifices been sweet to him, but as the bread of mourning to them; all that eat them shall be defiled; for their bread for their soul shall not enter into the house of the Lord.",
        "verseNumber": "Hosea 9:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩ ⲡⲉ ⲉⲧⲉⲛⲛⲁⲁⲓϥ ϧⲉⲛ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ϣⲁⲓⲟ ⲛⲉⲙ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϣⲁⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τί ποιήσετε ἐν ἡµέρᾳ πανηγύρεως καὶ ἐν ἡµέρᾳ ἑορτῆς τοῦ κυρίου;",
        "English": "(5) What will ye do in the day of the general assembly, and in the day of the feast of the Lord?",
        "verseNumber": "Hosea 9:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϩⲏⲡⲡⲉ ⲥⲉⲙⲟϣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲧⲁⲗⲉⲡⲱⲣⲓⲁ ⲛ̀ⲧⲉ ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲙⲉϥⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲟⲙⲥⲟⲩ ⲛ̀ϫⲉ ⲙⲁⲭⲙⲁⲥ ⲡⲟⲩϩⲁⲧ ⲉϥⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲡⲧⲁⲕⲟ ϩⲁⲛϣⲟⲛϯ ⲉⲧϧⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ϣⲱⲡⲓ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διὰ τοῦτο ἰδοὺ πορεύσονται ἐκ ταλαιπωρίας Αἰγύπτου, καὶ ἐκδέξεται αὐτοὺς Μέµφις, καὶ θάψει αὐτοὺς Μαχµας· τὸ ἀργύριον αὐτῶν ὄλεθρος κληρονοµήσει, ἄκανθαι ἐν τοῖς σκηνώµασιν αὐτῶν.",
        "English": "(6) Therefore, behold, they go forth from the trouble of Egypt, and Memphis shall receive them, and Machmas shall bury them: as for their silver, destruction shall inherit it; thorns shall be in their tents.",
        "verseNumber": "Hosea 9:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲩⲓ̀ ⲛ̀ϫⲉ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓϭⲓⲙ̀ⲡϣⲓϣ ⲁⲩⲓ ⲛ̀ϫⲉ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϯϣⲉⲃⲓⲱ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧϩⲉⲙⲕⲟ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲡⲓⲣⲱⲙⲓ ⲉⲧⲁϥⲧⲱⲙⲧ ⲫⲏ ⲉⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ϩⲓϫⲱϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕϭⲓⲛ̀ϫⲟⲛⲥ ⲁϥⲁϣⲁⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲗⲓⲃⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἥκασιν αἱ ἡµέραι τῆς ἐκδικήσεως, ἥκασιν αἱ ἡµέραι τῆς ἀνταποδόσεώς σου, καὶ κακωθήσεται Ισραηλ ὥσπερ ὁ προφήτης ὁ παρεξεστηκώς, ἄνθρωπος ὁ πνευµατοφόρος· ὑπὸ τοῦ πλήθους τῶν ἀδικιῶν σου ἐπληθύνθη µανία σου.",
        "English": "(7) The days of vengeance are come, the days of thy recompense are come; and Israel shall be afflicted as the prophet that is mad, as a man deranged: by reason of the multitude of thine iniquities thy madness has abounded.",
        "verseNumber": "Hosea 9:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲥⲕⲟⲡⲟⲥ ⲡⲉ ⲉⲫⲣⲉⲙ ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ⲫϯ ⲟⲩϫⲟⲣϫⲥ ⲉⲥⲕⲟⲗϫ ⲉ̀ϫⲉⲛ ⲛⲉϥⲙⲱⲓⲧ ⲧⲏⲣⲟⲩ ⲟⲩⲗⲓⲃⲓ ⲁⲩⲧⲁϫⲣⲟϥ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) σκοπὸς Εφραιµ µετὰ θεοῦ· προφήτης, παγὶς σκολιὰ ἐπὶ πάσας τὰς ὁδοὺς αὐτοῦ· µανίαν ἐν οἴκῳ κυρίου κατέπηξαν.",
        "English": "(8) The watchman of Ephraim was with God: the prophet is a crooked snare in all his ways: they have established madness in the house of God.",
        "verseNumber": "Hosea 9:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲩⲧⲁⲕⲟ ⲕⲁⲧⲁ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲕⲁⲗⲁⲙⲫⲟ ⲉϥⲉ̀ⲉⲣⲫⲙⲉⲩⲓ ⲛ̀ⲛⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲡⲉⲙⲡϣⲓϣ ⲛ̀ⲛⲟⲩⲛⲟⲃⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐφθάρησαν κατὰ τὰς ἡµέρας τοῦ βουνοῦ· µνησθήσεται ἀδικίας αὐτοῦ, ἐκδικήσει ἁµαρτίας αὐτοῦ.",
        "English": "(9) They have corrupted themselves according to the days of the hill: he will remember their iniquities, he will take vengeance on their sins.",
        "verseNumber": "Hosea 9:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲗⲟⲗⲓ ϩⲓ ⲡϣⲁϥⲉ ⲁⲓϫⲓⲙⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲟⲣⲡ ⲛ̀ⲟⲩⲥⲕⲟⲡⲟⲥ ϧⲉⲛ ⲟⲩⲃⲱ ⲛ̀ⲕⲉⲛⲧⲉ ⲁⲓⲛⲁⲩ ⲉ̀ⲛⲟⲩⲓⲟϯ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ϩⲁ ⲃⲉⲗⲫⲟⲅⲱⲣ ⲟⲩⲟϩ ⲁⲩⲉⲣϣⲉⲙⲙⲟ ⲉⲛⲟⲩϣⲓⲡⲓ ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲟⲣⲉⲃ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲙⲉⲛⲣⲁϯ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Ὡς σταφυλὴν ἐν ἐρήµῳ εὗρον τὸν Ισραηλ καὶ ὡς σκοπὸν ἐν συκῇ πρόιµον εἶδον πατέρας αὐτῶν· αὐτοὶ εἰσῆλθον πρὸς τὸν Βεελφεγωρ καὶ ἀπηλλοτριώθησαν εἰς αἰσχύνην, καὶ ἐγένοντο οἱ ἠγαπηµένοι ὡς οἱ ἐβδελυγµένοι.",
        "English": "(10) I found Israel as grapes in the wilderness, and I saw their fathers as an early watchman in a fig-tree: they went in to Beel-phegor, and were shamefully estranged, and the abominable became as the beloved.",
        "verseNumber": "Hosea 9:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲫⲣⲉⲙ ⲁϥϩⲁⲗⲁⲓ ⲙ̀ⲫⲣⲏϯ ⲛⲟⲩϩⲁⲗⲏⲧ ⲛ̀ⲟⲩⲱⲟⲩ ϩⲁⲛⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲙⲓⲥⲓ ⲛⲉ ⲛⲉⲙ ϩⲁⲛⲛⲁⲕϩⲓ ⲛⲉⲙ ϩⲁⲛⲙⲃⲟⲕⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Εφραιµ ὡς ὄρνεον ἐξεπετάσθη, αἱ δόξαι αὐτῶν ἐκ τόκων καὶ ὠδίνων καὶ συλλήµψεων·",
        "English": "(11) Ephraim has flown away as a bird; their glories from the birth, and the travail, and the conception.",
        "verseNumber": "Hosea 9:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲟⲩⲏⲓ ⲁⲩϣⲉⲛⲉϣ ⲛ̀ⲟⲩϣⲏⲣⲓ ⲁⲩⲉⲣⲁⲧϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲟⲓ ⲛⲱⲟⲩ ⲧⲁⲥⲁⲣⲝ ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲧⲉ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διότι καὶ ἐὰν ἐκθρέψωσιν τὰ τέκνα αὐτῶν, ἀτεκνωθήσονται ἐξ ἀνθρώπων· διότι καὶ οὐαὶ αὐτοῖς ἐστιν, σάρξ µου ἐξ αὐτῶν.",
        "English": "(12) For even if they should rear their children, yet shall they be utterly bereaved: wherefore also there is woe to them, though my flesh is of them.",
        "verseNumber": "Hosea 9:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲫⲣⲉⲙ ⲙⲫⲣⲏϯ ⲉⲧⲁⲓⲛⲁⲩ ⲁⲩⲧⲁϩⲉ ⲛ̀ⲟⲩϣⲏⲣⲓ ⲉⲩϫⲟⲣϫⲥ ⲟⲩⲟϩ ⲙ̀ⲫⲣⲏϯ ⲉ̀ⲡϫⲓⲛⲓⲛⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉϥϣⲏⲣⲓ ⲉ̀ϧⲉⲗϧⲱⲗⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Εφραιµ, ὃν τρόπον εἶδον, εἰς θήραν παρέστησαν τὰ τέκνα αὐτῶν, καὶ Εφραιµ τοῦ ἐξαγαγεῖν εἰς ἀποκέντησιν τὰ τέκνα αὐτοῦ.",
        "English": "(13) Ephraim, even as I saw, gave their children for a prey; yea, Ephraim was ready to bring out his children to slaughter.",
        "verseNumber": "Hosea 9:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙⲟⲓ ⲛⲱⲟⲩ ⲡϭ̅ⲥ̅ ⲟⲩ ⲡⲉ ⲉⲧⲁⲕⲛⲁⲧⲏⲓϥ ⲛⲱⲟⲩ ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲟϯ ⲛ̀ⲁⲧϣⲏⲣⲓ ⲛⲉⲙ ϩⲁⲛⲙⲛⲟϯ ⲉⲩϣⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) δὸς αὐτοῖς, κύριε· τί δώσεις αὐτοῖς; δὸς αὐτοῖς µήτραν ἀτεκνοῦσαν καὶ µαστοὺς ξηρούς.",
        "English": "(14) Give them, O Lord: what wilt thou give them? a miscarrying womb, and dry breasts.",
        "verseNumber": "Hosea 9:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛⲟⲩⲕⲁⲕⲓⲁ ⲧⲏⲣⲟⲩ ϧⲉⲛ ⲅⲁⲗⲅⲁⲗⲁ ϫⲉ ⲁⲓⲙⲉⲥⲧⲱⲟⲩ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉⲑⲃⲉ ⲛⲓⲕⲁⲕⲓⲁ ⲛ̀ⲧⲉ ⲛⲟⲩϩⲃⲏⲟⲩⲓ ϯⲛⲁϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲁⲏⲓ ⲛ̀ⲛⲁⲟⲩⲁϩⲧⲟⲧ ⲉ̀ⲙⲉⲛⲣⲓⲧⲟⲩ ⲛⲟⲩⲁⲣⲭⲱⲛ ⲧⲏⲣⲟⲩ ϩⲁⲛⲁⲧⲥⲱⲧⲉⲙ ⲛⲉ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) πᾶσαι αἱ κακίαι αὐτῶν εἰς Γαλγαλ, ὅτι ἐκεῖ αὐτοὺς ἐµίσησα· διὰ τὰς κακίας τῶν ἐπιτηδευµάτων αὐτῶν ἐκ τοῦ οἴκου µου ἐκβαλῶ αὐτούς, οὐ µὴ προσθήσω τοῦ ἀγαπῆσαι αὐτούς· πάντες οἱ ἄρχοντες αὐτῶν ἀπειθοῦντες.",
        "English": "(15) All their wickedness is in Galgal: for there I hated them: because of the wickedness of their practices, I will cast them out of my house, I will not love them any more: all their princes are disobedient.",
        "verseNumber": "Hosea 9:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲁϥⲙⲕⲁϩ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲉ̀ⲛⲉϥⲛⲟⲩⲛⲓ ⲁⲩϣⲱⲟⲩⲓ ⲛ̀ⲛⲉϥⲉⲛ ⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲟⲩⲏⲓ ⲁⲩϣⲁⲛⲉⲣⲡⲕⲉⲙⲓⲥⲓ ϯⲛⲁϧⲱⲧⲉⲃ ⲛ̀ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ⲧⲟⲩⲛⲉϫⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐπόνεσεν Εφραιµ, τὰς ῥίζας αὐτοῦ ἐξηράνθη, καρπὸν οὐκέτι µὴ ἐνέγκῃ· διότι καὶ ἐὰν γεννήσωσιν, ἀποκτενῶ τὰ ἐπιθυµήµατα κοιλίας αὐτῶν.",
        "English": "(16) Ephraim is sick, he is dried up at his roots, he shall in no wise any more bear fruit: wherefore even if they should beget children, I will kill the desired fruit of their womb.",
        "verseNumber": "Hosea 9:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϥⲛⲁⲭⲁⲩ ⲛ̀ⲥⲱϥ ⲛ̀ϫⲉ ⲫϯ ϫⲉ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲉⲩⲉϣⲱⲡⲓ ⲉⲩⲥⲟⲣⲉⲙ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἀπώσεται αὐτοὺς ὁ θεός, ὅτι οὐκ εἰσήκουσαν αὐτοῦ, καὶ ἔσονται πλανῆται ἐν τοῖς ἔθνεσιν.",
        "English": "(17) God shall reject them, because they have not hearkened to him: and they shall be wanderers among the nations.",
        "verseNumber": "Hosea 9:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "10",
    "sectionNameBohairic": "ⲓ̅",
    "sectionNameSahidic": "ⲓ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0010",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲉ̀ⲛⲁⲛⲉ ⲡⲉⲥⲕⲗⲏⲙⲁ ⲡⲉ ⲡⲓⲥ̅ⲗ̅ ϥⲉⲣⲉⲩⲑⲉⲛⲓⲛ ⲛ̀ϫⲉ ⲡⲉⲥⲟⲩⲧⲁϩ ⲕⲁⲧⲁ ⲡⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉϥⲟⲩⲧⲁϩ ⲁⲩⲑⲣⲉ ϩⲁⲛⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲁϣⲁⲓ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲛⲓⲁⲅⲁⲑⲟⲛ ⲛ̀ⲧⲉ ⲡⲉϥⲕⲁϩⲓ ⲁⲩⲕⲱⲧ ⲛ̀ϩⲁⲛⲥⲧⲩⲗⲏ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἄµπελος εὐκληµατοῦσα Ισραηλ, ὁ καρπὸς αὐτῆς εὐθηνῶν· κατὰ τὸ πλῆθος τῶν καρπῶν αὐτοῦ ἐπλήθυνεν τὰ θυσιαστήρια, κατὰ τὰ ἀγαθὰ τῆς γῆς αὐτοῦ ᾠκοδόµησεν στήλας.",
        "English": "(1) Israel is a vine with goodly branches, her fruit is abundant: according to the multitude of her fruits she has multiplied her altars; according to the wealth of his land, he has set up pillars.",
        "verseNumber": "Hosea 10:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲩⲫⲱϣ ⲛ̀ⲛⲟⲩϩⲏⲧ ϯⲛⲟⲩ ⲥⲉⲛⲁⲧⲁⲕⲟ ⲛ̀ⲑⲟϥ ϥⲛⲁϣⲟⲣϣⲉⲣ ⲛ̀ⲛⲟⲩⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲥⲉⲛⲁⲉⲣⲧⲁⲗⲉⲡⲱⲣⲓⲛ ⲛ̀ϫⲉ ⲛⲟⲩⲥⲧⲩⲗⲏ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐµέρισαν καρδίας αὐτῶν, νῦν ἀφανισθήσονται· αὐτὸς κατασκάψει τὰ θυσιαστήρια αὐτῶν, ταλαιπωρήσουσιν αἱ στῆλαι αὐτῶν.",
        "English": "(2) They have divided their hearts; now shall they be utterly destroyed: he shall dig down their altars, their pillars shall mourn.",
        "verseNumber": "Hosea 10:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲟⲩⲏⲓ ⲥⲉⲛⲁϫⲟⲥ ϯⲛⲟⲩ ϫⲉ ⲙ̀ⲙⲟⲛ ⲟⲩⲣⲟ ϣⲟⲡ ⲛⲁⲛ ϫⲉ ⲙ̀ⲡⲉⲛⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲟⲩⲣⲟ ⲇⲉ ⲟⲩ ⲡⲉ ⲉⲧⲉϥⲛⲁⲁⲓϥ ⲛⲁⲛ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) διότι νῦν ἐροῦσιν Οὐκ ἔστιν βασιλεὺς ἡµῖν, ὅτι οὐκ ἐφοβήθηµεν τὸν κύριον, ὁ δὲ βασιλεὺς τί ποιήσει ἡµῖν;",
        "English": "(3) Because now they shall say, We have no king, because we feared not the Lord: (4) and what should a king do for us,",
        "verseNumber": "Hosea 10:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉϥⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲗⲱⲓϫⲓ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ ⲉϥⲉ̀ⲥⲉⲙⲛⲓ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲉϥⲉ̀ⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩϩⲁⲡ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲁⲕⲣⲟⲥⲑⲉⲛ ⲉ̀ϫⲉⲛ ⲟⲩⲭⲉⲣⲥⲟⲥ ⲛ̀ⲧⲉ ⲟⲩⲓⲟϩⲓ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) λαλῶν ῥήµατα προφάσεις ψευδεῖς διαθήσεται διαθήκην· ἀνατελεῖ ὡς ἄγρωστις κρίµα ἐπὶ χέρσον ἀγροῦ.",
        "English": "speaking false professions as his words? he will make a covenant: judgment shall spring up as a weed on the soil of the field.",
        "verseNumber": "Hosea 10:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲙ̀ⲡⲓⲙⲁⲥⲓ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲛ̀ⲱⲛ ⲥⲉⲛⲁⲉⲣⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲧⲥⲁⲙⲁⲣⲓⲁ ϫⲉ ⲁϥⲉⲣϩⲏⲃⲓ ⲛ̀ϫⲉ ⲡⲉϥⲗⲁⲟⲥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲩϯϫⲱⲛⲧ ⲛⲁϥ ⲥⲉⲛⲁⲣⲁϣⲓ ⲉ̀ϫⲉⲛ ⲡⲉϥⲱⲟⲩ ϫⲉ ⲁⲩⲟⲩⲟⲑⲃⲉϥ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟϥ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τῷ µόσχῳ τοῦ οἴκου Ων παροικήσουσιν οἱ κατοικοῦντες Σαµάρειαν, ὅτι ἐπένθησεν ὁ λαὸς αὐτοῦ ἐπ’ αὐτόν· καὶ καθὼς παρεπίκραναν αὐτόν, ἐπιχαροῦνται ἐπὶ τὴν δόξαν αὐτοῦ, ὅτι µετῳκίσθη ἀπ’ αὐτοῦ.",
        "English": "(5) The inhabitants of Samaria shall dwell near the calf of the house of On; for the people of it mourned for it: and as they provoked him, they shall rejoice at his glory, because he has departed from them.",
        "verseNumber": "Hosea 10:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲟⲩ ⲁⲩⲥⲟⲛϩϥ ⲁⲩⲟⲗϥ ⲉ̀ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲛ̀ⲧⲁⲓⲟ ⲙ̀ⲡⲟⲩⲣⲟ ⲓⲁⲣⲓⲙ ϥⲛⲁϭⲓⲧϥ ϧⲉⲛ ⲟⲩⲧⲁⲓⲟ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲉϥⲉ̀ϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲡⲉϥⲥⲟϭⲛⲓ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ αὐτὸν εἰς Ἀσσυρίους δήσαντες ἀπήνεγκαν ξένια τῷ βασιλεῖ Ιαριµ· ἐν δόµατι Εφραιµ δέξεται, καὶ αἰσχυνθήσεται Ισραηλ ἐν τῇ βουλῇ αὐτοῦ.",
        "English": "(6) And having bound it for the Assyrians, they carried it away as presents to king Jarim: Ephraim shall receive a gift, and Israel shall be ashamed of his counsel.",
        "verseNumber": "Hosea 10:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲥϩⲓⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲙ̀ⲡⲉⲥⲟⲩⲣⲟ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲗⲉⲃϣ ϩⲓϫⲉⲛ ⲡϩⲟ ⲛ̀ⲟⲩⲙⲱⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἀπέρριψεν Σαµάρεια βασιλέα αὐτῆς ὡς φρύγανον ἐπὶ προσώπου ὕδατος.",
        "English": "(7) Samaria has cast off her king as a twig on the surface of the water.",
        "verseNumber": "Hosea 10:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓϣⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲱⲛ ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ϩⲁⲛϣⲟⲛϯ ⲛⲉⲙ ϩⲁⲛⲧⲣⲓⲃⲟⲩⲗⲟⲥ ⲥⲉⲛⲁⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲉ̀ϫⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲥⲉⲛⲁϫⲟⲥ ⲛ̀ⲛⲓⲧⲱⲟⲩ ϫⲉ ϩⲱⲃⲥ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲱⲛ ⲟⲩⲟϩ ⲛⲓⲑⲁⲗ ϫⲉ ϩⲉⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ϫⲱⲛ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐξαρθήσονται βωµοὶ Ων, ἁµαρτήµατα τοῦ Ισραηλ· ἄκανθαι καὶ τρίβολοι ἀναβήσονται ἐπὶ τὰ θυσιαστήρια αὐτῶν· καὶ ἐροῦσιν τοῖς ὄρεσιν Καλύψατε ἡµᾶς, καὶ τοῖς βουνοῖς Πέσατε ἐφ’ ἡµᾶς.",
        "English": "(8) And the altars of On, the sins of Israel, shall be taken away: thorns and thistles shall come up on their altars; and they shall say to the mountains, Cover us; and to the hills, Fall on us.",
        "verseNumber": "Hosea 10:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲓⲥϫⲉⲛ ⲡⲥⲏⲟⲩ ⲛ̀ⲛⲓⲑⲁⲗ ⲁϥⲉⲣⲛⲟⲃⲓ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ⲁⲩⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲙ̀ⲙⲁⲩ ⲛ̀ⲛⲉϥⲧⲁϩⲱⲟⲩ ϧⲉⲛ ⲡⲓⲑⲁⲗ ⲛ̀ϫⲉ ⲟⲩⲡⲟⲗⲉⲙⲟⲥ ⲉ̀ϫⲉⲛ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡϭⲓⲛ̀ϫⲟⲛⲥ ⲁϥⲓ̀ ⲉ̀ϯⲥⲃⲱ ⲛⲱⲟⲩ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Ἀφ’ οὗ οἱ βουνοί, ἥµαρτεν Ισραηλ, ἐκεῖ ἔστησαν· οὐ µὴ καταλάβῃ αὐτοὺς ἐν τῷ βουνῷ πόλεµος ἐπὶ τὰ τέκνα ἀδικίας;",
        "English": "(9) From the time the hills existed Israel has sinned: there they stood: war waged against the children of iniquity (10) to chastise them shall not overtake them on the hill,",
        "verseNumber": "Hosea 10:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲑⲱⲟⲩϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ ϧⲉⲛ ⲡϫⲓⲛϯⲥⲃⲱ ⲛⲱⲟⲩ ϧⲉⲛ ⲡⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἦλθεν παιδεῦσαι αὐτούς, καὶ συναχθήσονται ἐπ’ αὐτοὺς λαοὶ ἐν τῷ παιδεύεσθαι αὐτοὺς ἐν ταῖς δυσὶν ἀδικίαις αὐτῶν.",
        "English": "the nations shall be gathered against them, when they are chastened for their two sins,",
        "verseNumber": "Hosea 10:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲫⲣⲉⲙ ⲟⲩⲃⲁϩⲥⲓ ⲧⲉ ⲉⲥⲧⲥⲁⲃⲏⲟⲩⲧ ⲉ̀ⲙⲉⲛⲣⲉ ⲟⲩϭⲣⲟ ⲁ̀ⲛⲟⲕ ⲇⲉ ϯⲛⲁϣⲉ ⲛⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲥⲁⲓ ⲛ̀ⲧⲉ ⲧⲉⲥⲛⲁϩⲃⲓ ϯⲛⲁϩⲉⲙⲥⲓ ⲉ̀ϫⲉⲛ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ϯⲛⲁⲭⲁⲣⲱⲓ ⲉ̀ⲓⲟⲩⲇⲁ ⲓⲁⲕⲱⲃ ⲛⲁϫⲉⲙϫⲟⲙ ⲛⲁϥ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Εφραιµ δάµαλις δεδιδαγµένη ἀγαπᾶν νεῖκος, ἐγὼ δὲ ἐπελεύσοµαι ἐπὶ τὸ κάλλιστον τοῦ τραχήλου αὐτῆς· ἐπιβιβῶ Εφραιµ καὶ παρασιωπήσοµαι Ιουδαν, ἐνισχύσει αὐτῷ Ιακωβ.",
        "English": "(11) Ephraim is a heifer taught to love victory, but I will come upon the fairest part of her neck: I will mount Ephraim; I will pass over Juda in silence; Jacob shall prevail against him.",
        "verseNumber": "Hosea 10:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲥⲓϯ ⲛⲱⲧⲉⲛ ⲛ̀ⲟⲩⲙⲉⲑⲙⲏⲓ ϭⲱⲗ ⲉ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲡⲱⲛϧ ⲁⲣⲓⲟⲩⲱⲓⲛⲓ ⲛⲱⲧⲉⲛ ⲛ̀ⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲉⲙⲓ ⲕⲱϯ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅ ϣⲁⲧⲟⲩⲓ̀ ⲛⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) σπείρατε ἑαυτοῖς εἰς δικαιοσύνην, τρυγήσατε εἰς καρπὸν ζωῆς, φωτίσατε ἑαυτοῖς φῶς γνώσεως, ἐκζητήσατε τὸν κύριον ἕως τοῦ ἐλθεῖν γενήµατα δικαιοσύνης ὑµῖν.",
        "English": "(12) Sow to yourselves for righteousness, gather in for the fruit of life: light ye for yourselves the light of knowledge; seek the Lord till the fruits of righteousness come upon you.",
        "verseNumber": "Hosea 10:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉⲟⲩ ⲁⲣⲉⲧⲉⲛⲭⲁⲣⲱⲧⲉⲛ ⲉ̀ⲟⲩⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲟⲩⲟϩ ⲛⲉⲥϭⲓⲛ̀ϫⲟⲛⲥ ⲁⲣⲉⲧⲉⲛϭⲟⲗⲟⲩ ⲁⲣⲉⲧⲉⲛⲟⲩⲱⲙ ⲛ̀ⲟⲩⲙⲉⲑⲛⲟⲩϫ ϫⲉ ⲁⲕⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲛⲉⲕϩⲁⲣⲙⲁ ⲛⲉⲙ ϧⲉⲛ ⲡⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉⲕϫⲟⲙ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἵνα τί παρεσιωπήσατε ἀσέβειαν καὶ τὰς ἀδικίας αὐτῆς ἐτρυγήσατε, ἐφάγετε καρπὸν ψευδῆ; ὅτι ἤλπισας ἐν τοῖς ἅρµασίν σου, ἐν πλήθει δυνάµεώς σου.",
        "English": "(13) Wherefore have ye passed over ungodliness in silence, and reaped the sins of it? ye have eaten false fruit; for thou has trusted in thy sins, in the abundance of thy power.",
        "verseNumber": "Hosea 10:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲱⲛϥ ⲛ̀ϫⲉ ⲟⲩⲧⲁⲕⲟ ϧⲉⲛ ⲡⲉϥⲗⲁⲟⲥ ⲟⲩⲟϩ ⲥⲉⲛⲁϣⲉ ⲛⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲩⲧⲁⲕⲧⲏⲟⲩⲧ ⲛ̀ⲥⲟⲃⲧ ⲛ̀ⲧⲁⲕ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲣⲭⲱⲛ ⲛ̀ⲥⲁⲗⲁⲙⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲏⲓ ⲛ̀ⲓⲉⲣⲟⲃⲟⲁⲙ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲡⲟⲗⲉⲙⲟⲥ ⲁⲩⲣⲱϧⲧ ⲛ̀ⲟⲩⲙⲁⲩ ⲉ̀ϫⲉⲛ ϩⲁⲛϣⲏⲣⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐξαναστήσεται ἀπώλεια ἐν τῷ λαῷ σου, καὶ πάντα τὰ περιτετειχισµένα σου οἰχήσεται· ὡς ἄρχων Σαλαµαν ἐκ τοῦ οἴκου Ιεροβααλ ἐν ἡµέραις πολέµου µητέρα ἐπὶ τέκνοις ἠδάφισαν.",
        "English": "(14) Therefore shall destruction rise up among thy people, and all thy strong places shall be ruined: as a prince Solomon departed out of the house of Jeroboam, in the days of battle they dashed the mother to the ground upon the children,",
        "verseNumber": "Hosea 10:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲡⲁⲓⲣⲏϯ ϯⲛⲁⲓⲣⲓ ⲛⲱⲧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲛ̀ⲛⲉⲧⲉⲛⲕⲁⲕⲓⲁ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) οὕτως ποιήσω ὑµῖν, οἶκος τοῦ Ισραηλ, ἀπὸ προσώπου κακιῶν ὑµῶν· ὄρθρου ἀπερρίφησαν, ἀπερρίφη βασιλεὺς Ισραηλ.",
        "English": "(15) thus will I do to you, O house of Israel, because of the unrighteousness of your sins.",
        "verseNumber": "Hosea 10:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "11",
    "sectionNameBohairic": "ⲓ̅ⲁ̅",
    "sectionNameSahidic": "ⲓ̅ⲁ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0011",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲩϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ⲁⲩϩⲓⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲟⲩⲣⲟ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲕⲟⲩϫⲓ ⲡⲉ ⲟⲩⲟϩ ⲡⲓⲥ̅ⲗ̅ ⲁ̀ⲛⲟⲕ ⲁⲓⲙⲉⲛⲣⲓⲧϥ ⲟⲩⲟϩ ⲁⲓⲙⲟⲩϯ ⲉ̀ⲡⲁϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲭⲏⲙⲓ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Διότι νήπιος Ισραηλ, καὶ ἐγὼ ἠγάπησα αὐτὸν καὶ ἐξ Αἰγύπτου µετεκάλεσα τὰ τέκνα αὐτοῦ.",
        "English": "(1) Early in the morning were they cast off, the king of Israel has been cast off: for Israel is a child, and I loved him, and out of Egypt have I called his children.",
        "verseNumber": "Hosea 11:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲓⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ ⲡⲁⲓⲣⲏϯ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲁϩⲟ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲉⲣϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ϯⲃⲁⲁⲗ ⲟⲩⲟϩ ⲛⲁⲩϯⲥⲑⲟⲓⲛⲟⲩϥⲓ ⲉ̀ϩⲣⲏⲓ ⲛ̀ⲛⲓⲫⲱⲧϩ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καθὼς µετεκάλεσα αὐτούς, οὕτως ἀπῴχοντο ἐκ προσώπου µου· αὐτοὶ τοῖς Βααλιµ ἔθυον καὶ τοῖς γλυπτοῖς ἐθυµίων.",
        "English": "(2) As I called them, so they departed from my presence: they sacrificed to Baalim, and burnt incense to graven images.",
        "verseNumber": "Hosea 11:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲁⲓⲥⲟⲛϩ ⲛⲉⲫⲣⲉⲙ ⲁⲓⲧⲁⲗⲟϥ ⲉ̀ϫⲉⲛ ⲡⲁϫⲫⲟⲓ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲉⲙⲓ ϫⲉ ⲁⲓⲧⲁⲗϭⲱⲟⲩ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐγὼ συνεπόδισα τὸν Εφραιµ, ἀνέλαβον αὐτὸν ἐπὶ τὸν βραχίονά µου, καὶ οὐκ ἔγνωσαν ὅτι ἴαµαι αὐτούς.",
        "English": "(3) Yet I bound the feet of Ephraim, I took him on my arm; but they knew not that I healed them.",
        "verseNumber": "Hosea 11:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϧⲉⲛ ⲡⲧⲁⲕⲟ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲁⲓϭⲟⲗⲕⲟⲩ ϧⲉⲛ ⲛⲓⲥⲛⲁⲩϩ ⲛ̀ⲧⲉ ⲧⲁⲁⲅⲁⲡⲏ ⲟⲩⲟϩ ϯⲛⲁϣⲱⲡⲓ ⲛⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉϥϩⲓⲟⲩⲓ ϧⲉⲛ ⲧⲉϥⲟⲩⲟϫⲓ ⲟⲩⲟϩ ϯⲛⲁϫⲟⲩϣⲧ ⲉ̀ϫⲱϥ ⲟⲩⲟϩ ϯⲛⲁϯϫⲟⲙ ⲛⲁϥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐν διαφθορᾷ ἀνθρώπων ἐξέτεινα αὐτοὺς ἐν δεσµοῖς ἀγαπήσεώς µου καὶ ἔσοµαι αὐτοῖς ὡς ῥαπίζων ἄνθρωπος ἐπὶ τὰς σιαγόνας αὐτοῦ· καὶ ἐπιβλέψοµαι πρὸς αὐτόν, δυνήσοµαι αὐτῷ.",
        "English": "(4) When men were destroyed, I drew them with the bands of my love: and I will be to them as a man smiting another on his cheek: and I will have respect to him, I will prevail with him.",
        "verseNumber": "Hosea 11:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁⲥⲥⲟⲩⲣ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲉϥⲟⲩⲣⲟ ϫⲉ ⲙ̀ⲡⲉϥⲟⲩⲱϣ ⲉ̀ⲧⲁⲥⲑⲟ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) κατῴκησεν Εφραιµ ἐν Αἰγύπτῳ, καὶ Ασσουρ αὐτὸς βασιλεὺς αὐτοῦ, ὅτι οὐκ ἠθέλησεν ἐπιστρέψαι.",
        "English": "(5) Ephraim dwelt in Egypt; and as for the Assyrian, he was his king, because he would not return.",
        "verseNumber": "Hosea 11:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲥⲏϥⲓ ϧⲉⲛ ⲛⲉϥⲃⲁⲕⲓ ⲟⲩⲟϩ ⲁⲥⲙⲧⲟⲛ ϧⲉⲛ ⲛⲉϥϫⲓϫ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲙⲉⲩⲓ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἠσθένησεν ῥοµφαία ἐν ταῖς πόλεσιν αὐτοῦ καὶ κατέπαυσεν ἐν ταῖς χερσὶν αὐτοῦ, καὶ φάγονται ἐκ τῶν διαβουλίων αὐτῶν.",
        "English": "(6) And in his cities he prevailed not with the sword, and he ceased to war with his hands: and they shall eat of the fruit of their own devices:",
        "verseNumber": "Hosea 11:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲡⲉϥⲗⲁⲟⲥ ⲁϥⲁϣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲙⲁⲛ̀ϣⲱⲡⲓ ⲟⲩⲟϩ ⲫϯ ⲉϥⲉⲙⲃⲟⲛ ⲉ̀ϫⲉⲛ ⲛⲏ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲧⲁϥ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϭⲁⲥϥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ὁ λαὸς αὐτοῦ ἐπικρεµάµενος ἐκ τῆς κατοικίας αὐτοῦ, καὶ ὁ θεὸς ἐπὶ τὰ τίµια αὐτοῦ θυµωθήσεται, καὶ οὐ µὴ ὑψώσῃ αὐτόν.",
        "English": "(7) and his people shall cleave fondly to their habitation; but God shall be angry with his precious things, and shall not at all exalt him.",
        "verseNumber": "Hosea 11:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲓⲛⲁⲥⲉⲙⲛⲏⲧⲕ ⲛ̀ⲁϣ ⲛ̀ⲣⲏϯ ⲉⲫⲣⲉⲙ ϯⲛⲁⲉⲣⲛⲁϣϯ ⲛⲁⲕ ⲡⲓⲥ̅ⲗ̅ ⲁⲓⲛⲁⲥⲉⲙⲛⲏⲧⲕ ⲛ̀ⲁϣ ⲛ̀ⲣⲏϯ ϯⲛⲁⲭⲁⲕ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲁⲇⲁⲙⲁ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲥⲉⲃⲱⲓⲙ ⲁϥⲧⲁⲥⲑⲟ ⲛ̀ϫⲉ ⲡⲁϩⲏⲧ ⲛ̀ϯϩⲟϯ ϧⲉⲛ ϯϩⲟϯ ⲁϥϣⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ⲡⲁⲟⲩⲱⲙ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) τί σε διαθῶ, Εφραιµ; ὑπερασπιῶ σου, Ισραηλ; τί σε διαθῶ; ὡς Αδαµα θήσοµαί σε καὶ ὡς Σεβωιµ; µετεστράφη ἡ καρδία µου ἐν τῷ αὐτῷ, συνεταράχθη ἡ µεταµέλειά µου.",
        "English": "(8) How shall I deal with thee, Ephraim? how shall I protect thee, Israel? what shall I do with thee? I will make thee as Adama, and as Seboim; my heart is turned at once, my repentance is powerfully excited.",
        "verseNumber": "Hosea 11:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛ̀ⲛⲁⲓⲣⲓ ⲕⲁⲧⲁ ⲡϫⲱⲛⲧ ⲛ̀ⲧⲉ ⲡⲁⲙⲃⲟⲛ ⲛ̀ⲛⲁⲥⲱϫⲡ ⲛ̀ⲉⲫⲣⲉⲙ ⲉ̀ⲑⲣⲟⲩϥⲟⲧϥ ⲉ̀ⲃⲟⲗ ϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲛⲟⲩϯ ⲁ̀ⲛⲟⲕ ⲟⲩⲟϩ ⲟⲩⲣⲱⲙⲓ ⲉϥⲟⲩⲁⲃ ⲁⲛ ⲛ̀ϧⲏⲧⲕ ⲟⲩⲟϩ ϯⲛⲁϣⲉ ⲛⲏⲓ ⲁⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲃⲁⲕⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οὐ µὴ ποιήσω κατὰ τὴν ὀργὴν τοῦ θυµοῦ µου, οὐ µὴ ἐγκαταλίπω τοῦ ἐξαλειφθῆναι τὸν Εφραιµ· διότι θεὸς ἐγώ εἰµι καὶ οὐκ ἄνθρωπος· ἐν σοὶ ἅγιος, καὶ οὐκ εἰσελεύσοµαι εἰς πόλιν.",
        "English": "(9) I will not act according to the fury of my wrath, I will not abandon Ephraim to be utterly destroyed: for I am God, and not man; the Holy One within thee: and I will not enter into the city.",
        "verseNumber": "Hosea 11:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲓⲛⲁⲙⲟϣⲓ ϩⲓⲫⲁϩⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲓ ⲉϥⲱϣ ⲉ̀ⲃⲟⲗ ϫⲉ ⲛ̀ⲑⲟϥ ϥⲛⲁⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲥⲉⲛⲁⲧⲱⲙⲧ ⲛ̀ϫⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲙⲱⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὀπίσω κυρίου πορεύσοµαι· ὡς λέων ἐρεύξεται, ὅτι αὐτὸς ὠρύσεται, καὶ ἐκστήσονται τέκνα ὑδάτων.",
        "English": "(10) I will go after the Lord: he shall utter his voice as a lion: for he shall roar, and the children of the waters shall be amazed.",
        "verseNumber": "Hosea 11:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲥⲉⲛⲁϩⲁⲗⲁⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲁⲗⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲭⲏⲙⲓ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϭⲣⲟⲙⲡⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ϯⲛⲁⲧⲫⲱⲟⲩ ⲉ̀ⲛⲟⲩⲏⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἐκστήσονται ὡς ὄρνεον ἐξ Αἰγύπτου καὶ ὡς περιστερὰ ἐκ γῆς Ἀσσυρίων· καὶ ἀποκαταστήσω αὐτοὺς εἰς τοὺς οἴκους αὐτῶν, λέγει κύριος.",
        "English": "(11) They shall be amazed and fly as a bird out of Egypt, and as a dove out of the land of the Assyrians: and I will restore them to their houses, saith the Lord.",
        "verseNumber": "Hosea 11:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁϥⲕⲱϯ ⲉ̀ⲣⲟⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲛⲟⲩϫ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲓⲟⲩⲇⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲥⲉⲃⲏⲥ ϯⲛⲟⲩ ⲁϥⲥⲟⲩⲱⲛⲟⲩ ⲛ̀ϫⲉ ⲫϯ ⲟⲩⲟϩ ⲥⲉⲛⲁⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ⲡⲓⲗⲁⲟⲥ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12:1) Ἐκύκλωσέν µε ἐν ψεύδει Εφραιµ καὶ ἐν ἀσεβείαις οἶκος Ισραηλ καὶ Ιουδα. νῦν ἔγνω αὐτοὺς ὁ θεός, καὶ λαὸς ἅγιος κεκλήσεται θεοῦ.",
        "English": "(12) Ephraim has compassed me with falsehood, and the house of Israel and Juda with ungodliness: but now God knows them, and they shall be called God’s holy people.",
        "verseNumber": "Hosea 11:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12:1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "12",
    "sectionNameBohairic": "ⲓ̅ⲃ̅",
    "sectionNameSahidic": "ⲓ̅ⲃ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0012",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲫⲣⲉⲙ ⲇⲉ ⲟⲩⲡⲛ̅ⲁ̅ ⲉϥϩⲱⲟⲩ ⲡⲉ ⲁϥϭⲟϫⲓ ⲛ̀ⲥⲁ ⲟⲩⲕⲁⲩⲥⲱⲛ ϩⲁⲛⲡⲉⲧϣⲟⲩⲓⲧ ⲛⲉⲙ ϩⲁⲛⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲁϥⲑⲣⲟⲩⲁϣⲁⲓ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲧⲏⲣϥ ⲟⲩⲟϩ ⲁϥⲥⲉⲙⲛⲓ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲛⲉⲙ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ⲁϥⲉⲣⲓⲉⲃϣⲱⲧ ⲛ̀ⲟⲩⲛⲉϩ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲭⲏⲙⲓ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὁ δὲ Εφραιµ πονηρὸν πνεῦµα, ἐδίωξεν καύσωνα ὅλην τὴν ἡµέραν· κενὰ καὶ µάταια ἐπλήθυνεν καὶ διαθήκην µετὰ Ἀσσυρίων διέθετο, καὶ ἔλαιον εἰς Αἴγυπτον ἐνεπορεύετο.",
        "English": "(1) But Ephraim is an evil spirit, he has chased the east wind all the day: he has multiplied empty and vain things, and made a covenant with the Assyrians, and oil has gone in the way of traffic into Egypt.",
        "verseNumber": "Hosea 12:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡϩⲁⲡ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲃⲉ ⲓⲟⲩⲇⲁ ⲉ̀ⲡϫⲓⲛⲓⲣⲓ ⲙ̀ⲡⲉⲙⲡϣⲓϣ ⲛ̀ⲓⲁⲕⲱⲃ ⲕⲁⲧⲁ ⲛⲉϥⲙⲱⲓⲧ ⲟⲩⲟϩ ϥⲛⲁϯϣⲉⲃⲓⲱ ⲛⲁϥ ⲕⲁⲧⲁ ⲛⲉϥϩⲃⲏⲟⲩⲓ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ κρίσις τῷ κυρίῳ πρὸς Ιουδαν τοῦ ἐκδικῆσαι τὸν Ιακωβ κατὰ τὰς ὁδοὺς αὐτοῦ, καὶ κατὰ τὰ ἐπιτηδεύµατα αὐτοῦ ἀνταποδώσει αὐτῷ.",
        "English": "(2) And the Lord has a controversy with Juda, in order to punish Jacob: according to his ways and according to his practices will he recompense him.",
        "verseNumber": "Hosea 12:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁϥϭⲓⲑⲓⲃⲥ ⲙ̀ⲡⲉϥⲥⲟⲛ ϧⲉⲛ ⲑⲛⲉϫⲓ ⲟⲩⲟϩ ϧⲉⲛ ⲛⲉϥϧⲓⲥⲓ ⲁϥϫⲉⲙϫⲟⲙ ⲟⲩⲃⲉ ⲟⲩⲛⲟⲩϯ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐν τῇ κοιλίᾳ ἐπτέρνισεν τὸν ἀδελφὸν αὐτοῦ καὶ ἐν κόποις αὐτοῦ ἐνίσχυσεν πρὸς θεὸν",
        "English": "(3) He took his brother by the heel in the womb, and in his labours he had power with God.",
        "verseNumber": "Hosea 12:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁϥϫⲉⲙⲛⲟⲙϯ ⲛⲉⲙ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲟⲩⲟϩ ⲁϥⲉⲣϫⲱⲣⲓ ⲁⲩⲣⲓⲙⲓ ⲟⲩⲟϩ ⲁⲩⲧⲱⲃϩ ⲙ̀ⲙⲟⲓ ⲁⲩϫⲉⲙⲧ ϧⲉⲛ ⲡⲁⲏⲓ ⲟⲩⲟϩ ⲁⲓⲥⲁϫⲓ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐνίσχυσεν µετὰ ἀγγέλου καὶ ἠδυνάσθη· ἔκλαυσαν καὶ ἐδεήθησάν µου, ἐν τῷ οἴκῳ Ων εὕροσάν µε, καὶ ἐκεῖ ἐλαλήθη πρὸς αὐτόν.",
        "English": "(4) And he prevailed with the angel and was strong: they wept, and intreated me: they found me in the house of On, and there a word was spoken to them.",
        "verseNumber": "Hosea 12:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϥⲛⲁϣⲱⲡⲓ ⲛⲁϥ ⲛ̀ⲟⲩⲉⲣⲫⲙⲉⲩⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὁ δὲ κύριος ὁ θεὸς ὁ παντοκράτωρ ἔσται µνηµόσυνον αὐτοῦ.",
        "English": "(5) But the Lord God Almighty shall be his memorial.",
        "verseNumber": "Hosea 12:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲉⲕⲉ̀ⲧⲁⲥⲑⲟ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲕⲛⲟⲩϯ ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩϩⲁⲡ ⲁⲣⲉϩ ⲉ̀ⲣⲱⲟⲩ ϧⲱⲛⲧ ϩⲁ ⲡⲉⲕⲛⲟⲩϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ σὺ ἐν θεῷ σου ἐπιστρέψεις· ἔλεον καὶ κρίµα φυλάσσου καὶ ἔγγιζε πρὸς τὸν θεόν σου διὰ παντός.",
        "English": "(6) Thou therefore shalt return to thy God: keep thou mercy and judgment, and draw nigh to thy God continually.",
        "verseNumber": "Hosea 12:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲭⲁⲛⲁⲁⲛ ⲟⲩⲙⲁϣⲓ ⲛ̀ϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲧϧⲉⲛ ⲧⲉϥϫⲓϫ ⲁϥⲙⲉⲛⲣⲉ ⲉⲣⲙⲉⲧϫⲱⲣⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Χανααν ἐν χειρὶ αὐτοῦ ζυγὸς ἀδικίας, καταδυναστεύειν ἠγάπησε.",
        "English": "(7) As for Chanaan, in his hand is a balance of unrighteousness: he has loved to tyrannize.",
        "verseNumber": "Hosea 12:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁϥϫⲟⲥ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲡⲗⲏⲛ ⲁⲓⲉⲣⲣⲁⲙⲁⲟ ⲁⲓϫⲓⲙⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲙⲧⲟⲛ ⲛⲉϥϧⲓⲥⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲛⲟⲩϫⲉⲙⲟⲩ ⲛⲁϥ ⲉⲑⲃⲉ ⲛⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲧⲁϥⲉⲣⲛⲟⲃⲓ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπεν Εφραιµ Πλὴν πεπλούτηκα, εὕρηκα ἀναψυχὴν ἐµαυτῷ. πάντες οἱ πόνοι αὐτοῦ οὐχ εὑρεθήσονται αὐτῷ δι’ ἀδικίας, ἃς ἥµαρτεν.",
        "English": "(8) And Ephraim said, Nevertheless I am rich, I have found refreshment to myself. None of his labours shall be found available to him, by reason of the sins which he has committed.",
        "verseNumber": "Hosea 12:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲕⲛⲟⲩϯ ⲁⲓⲉⲛⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲉⲧⲓ ϯⲛⲁⲑⲣⲉⲕϣⲱⲡⲓ ϧⲉⲛ ϩⲁⲛⲥⲕⲩⲛⲏ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ϣⲁⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐγὼ δὲ κύριος ὁ θεός σου ἀνήγαγόν σε ἐκ γῆς Αἰγύπτου, ἔτι κατοικιῶ σε ἐν σκηναῖς καθὼς ἡµέρᾳ ἑορτῆς.",
        "English": "(9) But I the Lord thy God brought thee up out of the land of Egypt: I will yet cause thee to dwell in tabernacles, according to the days of the feast.",
        "verseNumber": "Hosea 12:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ϯⲛⲁⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲁⲓⲑⲣⲉ ϩⲁⲛϩⲟⲣⲁⲥⲓⲥ ⲁϣⲁⲓ ⲟⲩⲟϩ ⲁⲓϭⲓⲥⲙⲟⲧ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ λαλήσω πρὸς προφήτας, καὶ ἐγὼ ὁράσεις ἐπλήθυνα καὶ ἐν χερσὶν προφητῶν ὡµοιώθην.",
        "English": "(10) And I will speak to the prophets, and I have multiplied visions, and by the means of the prophets I was represented.",
        "verseNumber": "Hosea 12:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲙⲏ ⲅⲁⲗⲁⲁⲇ ⲇⲉ ϩⲁⲣⲁ ϩⲁⲛⲣⲉϥϫⲉⲙⲉⲑⲛⲟⲩϫ ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉ ⲛⲁⲩⲉⲣϣⲟⲩϣⲱⲟⲩϣⲓ ϧⲉⲛ ⲅⲁⲗⲁⲁⲇ ⲟⲩⲟϩ ⲛⲟⲩⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛϭⲓⲧⲥ ϩⲓϫⲉⲛ ⲟⲩⲭⲣⲉⲟⲥ ⲛ̀ⲧⲉ ⲟⲩⲓⲟϩⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εἰ µὴ Γαλααδ ἔστιν· ἄρα ψευδεῖς ἦσαν ἐν Γαλγαλ ἄρχοντες θυσιάζοντες, καὶ τὰ θυσιαστήρια αὐτῶν ὡς χελῶναι ἐπὶ χέρσον ἀγροῦ.",
        "English": "(11) If Galaad exists not, then the chiefs in Galaad when they sacrificed were false, and their altars were as heaps on the ground of the field.",
        "verseNumber": "Hosea 12:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲁⲛⲁⲭⲱⲣⲓⲛ ⲛ̀ϫⲉ ⲓⲁⲕⲱⲃ ⲉ̀ⲟⲩⲕⲟⲓ ⲛ̀ⲧⲉ ⲧⲥⲩⲣⲓⲁ ⲟⲩⲟϩ ⲁϥⲉⲣⲃⲱⲕ ⲛ̀ϫⲉ ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲟⲩⲥϩⲓⲙⲓ ⲟⲩⲟϩ ⲁⲩⲁⲣⲉϩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲥϩⲓⲙⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἀνεχώρησεν Ιακωβ εἰς πεδίον Συρίας, καὶ ἐδούλευσεν Ισραηλ ἐν γυναικὶ καὶ ἐν γυναικὶ ἐφυλάξατο.",
        "English": "(12) And Jacob retreated into the plain of Syria, and Israel served for a wife, and waited for a wife.",
        "verseNumber": "Hosea 12:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ ⲁ ⲡϭ̅ⲥ̅ ⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ ⲁⲩⲁⲣⲉϩ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐν προφήτῃ ἀνήγαγεν κύριος τὸν Ισραηλ ἐξ Αἰγύπτου, καὶ ἐν προφήτῃ διεφυλάχθη.",
        "English": "(13) And the Lord brought Israel out of the land of Egypt by a prophet, and by a prophet was he preserve.",
        "verseNumber": "Hosea 12:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁϥⲙⲃⲟⲛ ⲛ̀ϫⲉ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲁϥϫⲱⲛⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲫⲱⲛϩ ⲙ̀ⲡⲉϥⲥⲛⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ⲟⲩⲟϩ ⲡⲉϥϣⲱϣ ⲉϥⲉ̀ⲧⲏⲓϥ ⲛⲁϥ ⲛ̀ϣⲉⲃⲓⲱ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἐθύµωσεν Εφραιµ καὶ παρώργισεν, καὶ τὸ αἷµα αὐτοῦ ἐπ’ αὐτὸν ἐκχυθήσεται, καὶ τὸν ὀνειδισµὸν αὐτοῦ ἀνταποδώσει αὐτῷ κύριος.",
        "English": "(14) Ephraim was angry and excited, therefore his blood shall be poured out upon him, and the Lord shall recompense to him his reproach.",
        "verseNumber": "Hosea 12:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "13",
    "sectionNameBohairic": "ⲓ̅ⲅ̅",
    "sectionNameSahidic": "ⲓ̅ⲅ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0013",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲕⲁⲧⲁ ⲡⲥⲁϫⲓ ⲛ̀ⲉⲫⲣⲉⲙ ⲛ̀ⲑⲟϥ ⲇⲉ ⲁϥϭⲓ ⲛ̀ϩⲁⲛⲙⲉⲑⲙⲏⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲁϥⲭⲁⲩ ϧⲉⲛ ϯⲃⲁⲁⲗ ⲟⲩⲟϩ ⲁϥⲙⲟⲩ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Κατὰ τὸν λόγον Εφραιµ δικαιώµατα αὐτὸς ἔλαβεν ἐν τῷ Ισραηλ καὶ ἔθετο αὐτὰ τῇ Βααλ καὶ ἀπέθανεν.",
        "English": "(1) According to the word of Ephraim he adopted ordinances for himself in Israel; and he established them for Baal, and died.",
        "verseNumber": "Hosea 13:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲧⲟⲧϥ ⲉ̀ⲉⲣⲛⲟⲃⲓ ⲟⲛ ⲟⲩⲟϩ ⲁⲩⲑⲁⲙⲓⲟ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲱⲧϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩϩⲁⲧ ⲕⲁⲧⲁ ⲧϩⲩⲕⲱⲛ ⲛ̀ⲧⲉ ⲛⲓⲓⲇⲱⲗⲟⲛ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲛ̀ⲁⲙϣⲉ ⲉⲩϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲛⲱⲟⲩ ⲛ̀ⲑⲱⲟⲩ ⲥⲉϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϣⲱⲧ ⲛ̀ϩⲁⲛⲣⲱⲙⲓ ⲛⲓⲙⲁⲥⲓ ⲅⲁⲣ ⲁⲩⲕⲏⲛ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ προσέθετο τοῦ ἁµαρτάνειν ἔτι, καὶ ἐποίησαν ἑαυτοῖς χώνευµα ἐκ τοῦ ἀργυρίου αὐτῶν κατ’ εἰκόνα εἰδώλων, ἔργα τεκτόνων συντετελεσµένα αὐτοῖς· αὐτοὶ λέγουσιν Θύσατε ἀνθρώπους, µόσχοι γὰρ ἐκλελοίπασιν.",
        "English": "(2) And now they have sinned increasingly, and have made for themselves a molten image of their silver, according to the fashion of idols, the work of artificers accomplished for them: they say, Sacrifice men, for the calves have come to an end.",
        "verseNumber": "Hosea 13:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϭⲏⲡⲓ ⲛ̀ϩⲁⲛⲁⲧⲟⲟⲩⲓ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲱϯ ⲉⲥⲙⲟϣⲓ ⲛ̀ϣⲱⲣⲡ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲑⲙⲓⲥ ⲉⲩⲛⲓϥⲓ ⲛ̀ⲥⲱϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩϭⲛⲱⲟⲩ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲭⲣⲉⲙⲧⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲣⲱ ⲛ̀ϭⲱⲣ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) διὰ τοῦτο ἔσονται ὡς νεφέλη πρωινὴ καὶ ὡς δρόσος ὀρθρινὴ πορευοµένη, ὥσπερ χνοῦς ἀποφυσώµενος ἀφ’ ἅλωνος καὶ ὡς ἀτµὶς ἀπὸ ἀκρίδων.",
        "English": "(3) Therefore shall they be as a morning cloud, and as the early dew that passes away, as chaff blown away from the threshing-floor, and as a vapor from tears.",
        "verseNumber": "Hosea 13:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲕⲛⲟⲩϯ ⲫⲏ ⲉⲧⲧⲁϫⲣⲟ ⲛ̀ⲧⲫⲉ ⲟⲩⲟϩ ⲉⲧⲥⲱⲛⲧ ⲙ̀ⲡⲕⲁϩⲓ ⲫⲏ ⲉⲧⲁ ⲛⲉϥϫⲓϫ ⲥⲱⲛⲧ ⲛ̀ϯⲥⲧⲣⲁⲧⲓⲁ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲟⲩⲟϩ ⲙ̀ⲡⲓⲧⲁⲙⲟⲕ ⲉ̀ⲣⲱⲟⲩ ⲉ̀ⲑⲣⲉⲕⲙⲟϣⲓ ⲥⲁⲙⲉⲛϩⲏⲟⲩ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲁⲓⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲕⲥⲟⲩⲉⲛⲕ ⲉ̀ⲛⲟⲩϯ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲫⲏ ⲉⲧⲛⲟϩⲉⲙ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲓ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐγὼ δὲ κύριος ὁ θεός σου στερεῶν οὐρανὸν καὶ κτίζων γῆν, οὗ αἱ χεῖρες ἔκτισαν πᾶσαν τὴν στρατιὰν τοῦ οὐρανοῦ, καὶ οὐ παρέδειξά σοι αὐτὰ τοῦ πορεύεσθαι ὀπίσω αὐτῶν· καὶ ἐγὼ ἀνήγαγόν σε ἐκ γῆς Αἰγύπτου, καὶ θεὸν πλὴν ἐµοῦ οὐ γνώσῃ, καὶ σῴζων οὐκ ἔστιν πάρεξ ἐµοῦ.",
        "English": "(4) But I am the Lord thy God that establishes the heaven, and creates the earth, whose hands have framed the whole host of heaven: but I shewed them not to thee that thou shouldest go after them: and I brought thee up out of the land of Egypt, and thou shalt know no God but me; and there is no Saviour beside me.",
        "verseNumber": "Hosea 13:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁ̀ⲛⲟⲕ ⲁⲓⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲡϣⲁϥⲉ ϧⲉⲛ ⲟⲩⲕⲁϩⲓ ⲛ̀ⲁⲧϣⲱⲡⲓ ϩⲓⲱⲧϥ ⲕⲁⲧⲁ ⲛⲟⲩⲙⲁⲛ̀ⲙⲟⲛⲓ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἐγὼ ἐποίµαινόν σε ἐν τῇ ἐρήµῳ ἐν γῇ ἀοικήτῳ (6) κατὰ τὰς νοµὰς αὐτῶν.",
        "English": "(5) I tended thee as a shepherd in the wilderness, in an uninhabited land. (6) According to their pastures,",
        "verseNumber": "Hosea 13:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁⲩⲥⲓ ϧⲉⲛ ⲟⲩⲥⲓ ⲟⲩⲟϩ ⲁⲩϭⲓⲥⲓ ϧⲉⲛ ⲛⲟⲩϩⲏⲧ ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲩⲉⲣⲡⲁⲱⲃϣ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ ἐνεπλήσθησαν εἰς πλησµονήν, καὶ ὑψώθησαν αἱ καρδίαι αὐτῶν· ἕνεκα τούτου ἐπελάθοντό µου.",
        "English": "so they were completely filled; and their hearts were exalted; therefore they forgot me.",
        "verseNumber": "Hosea 13:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲡⲁⲛⲑⲏⲣ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲡⲁⲣⲇⲁⲗⲓⲥ ϧⲉⲛ ⲫⲙⲱⲓⲧ ⲛ̀ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἔσοµαι αὐτοῖς ὡς πανθὴρ καὶ ὡς πάρδαλις κατὰ τὴν ὁδὸν Ἀσσυρίων·",
        "English": "(7) And I will be to them as a panther, and as a leopard.",
        "verseNumber": "Hosea 13:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϯⲛⲁⲉⲣⲁⲡⲁⲛⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲗⲁⲃⲟⲓ ⲉⲥⲟⲛϣⲟⲩ ⲟⲩⲟϩ ϯⲛⲁⲥⲱⲗⲡ ⲛ̀ⲛⲓⲥⲛⲁⲩϩ ⲛ̀ⲧⲉ ⲡⲟⲩϩⲏⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱⲙⲟⲩ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ϩⲁⲛⲙⲁⲥ ⲙ̀ⲙⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲇⲣⲓⲙⲟⲥ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲧⲕⲟⲓ ⲉⲩⲉ̀ⲫⲁϩⲟⲩ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἀπαντήσοµαι αὐτοῖς ὡς ἄρκος ἀπορουµένη καὶ διαρρήξω συγκλεισµὸν καρδίας αὐτῶν, καὶ καταφάγονται αὐτοὺς ἐκεῖ σκύµνοι δρυµοῦ, θηρία ἀγροῦ διασπάσει αὐτούς.",
        "English": "(8) I will meet them by the way of the Assyrians, as a she-bear excited, and I will rend the caul of their heart, and the lions’ whelps of the thicket shall devour them there; the wild beasts of the field shall rend them in pieces.",
        "verseNumber": "Hosea 13:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϧⲉⲛ ⲡⲉⲕϫⲟⲣ ⲉ̀ⲃⲟⲗ ⲡⲓⲥ̅ⲗ̅ ⲛⲓⲙ ⲉⲑⲛⲁⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲕ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) τῇ διαφθορᾷ σου, Ισραηλ, τίς βοηθήσει;",
        "English": "(9) O Israel, who will aid thee in thy destruction?",
        "verseNumber": "Hosea 13:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁϥⲑⲱⲛ ⲡⲉⲕⲟⲩⲣⲟ ⲫⲁⲓ ⲟⲩⲟϩ ⲙⲁⲣⲉϥⲛⲁϩⲙⲉⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲕⲃⲁⲕⲓ ⲧⲏⲣⲟⲩ ⲙⲁⲣⲉϥϯϩⲁⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧⲁⲕϫⲟⲥ ⲉⲑⲃⲏⲧϥ ϫⲉ ⲙⲏⲓϥ ⲛⲏⲓ ⲛ̀ⲟⲩⲣⲟ ⲛⲉⲙ ⲟⲩⲁⲣⲭⲱⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ποῦ ὁ βασιλεύς σου οὗτος; καὶ διασωσάτω σε ἐν πάσαις ταῖς πόλεσίν σου· κρινάτω σε ὃν εἶπας Δός µοι βασιλέα καὶ ἄρχοντα.",
        "English": "(10) Where is this thy king? let him even save thee in all thy cities: let him judge thee, of whom thou saidst, Give me a king and a prince.",
        "verseNumber": "Hosea 13:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲁⲓϯ ⲛⲁⲕ ⲛ̀ⲟⲩⲟⲩⲣⲟ ϧⲉⲛ ⲡⲁϫⲱⲛⲧ ⲟⲩⲟϩ ⲁⲓϭⲓⲧϥ ϧⲉⲛ ⲡⲁⲙⲃⲟⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἔδωκά σοι βασιλέα ἐν ὀργῇ µου καὶ ἔσχον ἐν τῷ θυµῷ µου",
        "English": "(11) And I gave thee a king in mine anger, and kept him back in my wrath.",
        "verseNumber": "Hosea 13:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲟⲩⲫⲱⲧϩ ⲛ̀ⲧⲉ ⲡϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲫⲣⲉⲙ ϥϩⲏⲡ ⲛ̀ϫⲉ ⲡⲉϥⲛⲟⲃⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) συστροφὴν ἀδικίας. Εφραιµ, ἐγκεκρυµµένη ἡ ἁµαρτία αὐτοῦ.",
        "English": "(12) Ephraim has framed a conspiracy of unrighteousness, his sin is hidden.",
        "verseNumber": "Hosea 13:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲁⲛⲛⲁⲕϩⲓ ⲉⲩⲉ̀ⲓ̀ ⲛⲁϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲑⲏ ⲉⲑⲛⲁⲙⲓⲥⲓ ⲫⲁⲓ ⲡⲉ ⲡⲉⲕϣⲏⲣⲓ ⲛ̀ⲥⲁⲃⲉ ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲛⲉϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲡⲓϧⲟⲙϧⲉⲙ ⲛ̀ⲧⲉ ϩⲁⲛϣⲏⲣⲓ ϯⲛⲁⲛⲁϩⲙⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲁⲙⲉⲛϯ ϯⲛⲁⲥⲟⲧⲟⲩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲫⲙⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ὠδῖνες ὡς τικτούσης ἥξουσιν αὐτῷ· οὗτος ὁ υἱός σου οὐ φρόνιµος, διότι οὐ µὴ ὑποστῇ ἐν συντριβῇ τέκνων. (14) ἐκ χειρὸς ᾅδου ῥύσοµαι αὐτοὺς καὶ ἐκ θανάτου λυτρώσοµαι αὐτούς·",
        "English": "(13) Pains as of a woman in travail shall come upon him: he is thy wise son, because he shall not stay in the destruction of thy children. (14) I will deliver them out of the power of Hades, and will redeem them from death:",
        "verseNumber": "Hosea 13:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁϥⲑⲱⲛ ⲡⲉⲕϩⲁⲡ ⲫⲙⲟⲩ ⲁⲥⲑⲱⲛ ⲧⲉⲕⲥⲟⲩⲣⲓ ⲁⲙⲉⲛϯ ⲁϥϩⲱⲡ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲁⲃⲁⲗ ⲛ̀ϫⲉ ⲟⲩϯⲛⲟⲙϯ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "ποῦ ἡ δίκη σου, θάνατε; ποῦ τὸ κέντρον σου, ᾅδη; παράκλησις κέκρυπται ἀπὸ ὀφθαλµῶν µου.",
        "English": "where is thy penalty, O death? O Hades, where is thy sting? comfort is hidden from mine eyes.",
        "verseNumber": "Hosea 13:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϫⲉ ⲟⲩⲏⲓ ⲫⲁⲓ ϥⲛⲁⲟⲩⲱϯ ⲟⲩⲧⲱⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲛⲏⲟⲩ ⲉϥⲉ̀ⲓⲛⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲟⲩⲑⲏⲟⲩ ⲛ̀ⲕⲁⲩⲥⲱⲛ ⲉ̀ⲃⲟⲗ ⲉ̀ⲡϣⲁϥⲉ ⲉ̀ϫⲱϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲣⲟⲩϣⲱⲟⲩⲓ ⲛ̀ϫⲉ ⲛⲉϥⲛⲟⲩⲛⲓ ⲛⲉϥⲛⲟⲩⲛⲓ ⲁϥⲉϣⲟⲣⲟⲩ ⲛ̀ⲑⲟϥ ϥⲛⲁⲑⲣⲉ ⲡⲕⲁϩⲓ ϣⲱⲟⲩⲓ ⲛⲉⲙ ⲛⲉϥⲥⲕⲉⲩⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲥⲱⲧⲡ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) διότι οὗτος ἀνὰ µέσον ἀδελφῶν διαστελεῖ. ἐπάξει ἄνεµον καύσωνα κύριος ἐκ τῆς ἐρήµου ἐπ’ αὐτόν, καὶ ἀναξηρανεῖ τὰς φλέβας αὐτοῦ, ἐξερηµώσει τὰς πηγὰς αὐτοῦ· αὐτὸς καταξηρανεῖ τὴν γῆν αὐτοῦ καὶ πάντα τὰ σκεύη τὰ ἐπιθυµητὰ αὐτοῦ.",
        "English": "(15) Forasmuch as he will cause a division among his brethren, the Lord shall bring upon him an east wind from the desert, and shall dry up his veins and quite drain his fountains: he shall dry up his land, and spoil all his precious vessels.",
        "verseNumber": "Hosea 13:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "14",
    "sectionNameBohairic": "ⲓ̅ⲇ̅",
    "sectionNameSahidic": "ⲓ̅ⲇ̅",
    "bookAbbreviation": "Hosea – Chapter",
    "sectionId": "sec_id_0014",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲥⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲧⲥⲁⲙⲁⲣⲓⲁ ϫⲉ ⲁⲥⲟϩⲓ ⲉ̀ⲣⲁⲧⲥ ⲟⲩⲃⲉ ⲡⲉⲥⲛⲟⲩϯ ⲛ̀ⲑⲱⲟⲩ ⲉⲩⲉ̀ϩⲉⲓ ⲛ̀ⲧⲥⲏϥⲓ ⲟⲩⲟϩ ⲛⲟⲩⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲱⲟⲩⲓ ⲉⲩⲉ̀ⲣⲁϧⲧⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ⲟⲩⲟϩ ⲛⲏ ⲉⲧ ⲉⲙⲃⲟⲕⲓ ⲛ̀ⲧⲱⲟⲩ ⲉⲩⲉ̀ⲫⲁϩⲟⲩ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ἀφανισθήσεται Σαµάρεια, ὅτι ἀντέστη πρὸς τὸν θεὸν αὐτῆς· ἐν ῥοµφαίᾳ πεσοῦνται αὐτοί, καὶ τὰ ὑποτίτθια αὐτῶν ἐδαφισθήσονται, καὶ αἱ ἐν γαστρὶ ἔχουσαι αὐτῶν διαρραγήσονται.",
        "English": "(1) Samaria shall be utterly destroyed: for she has resisted her God; they shall fall by the sword, and their sucklings shall be dashed against the ground, and their women with child ripped up.",
        "verseNumber": "Hosea 14:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙⲁⲧⲁⲥⲑⲟⲕ ⲡⲓⲥ̅ⲗ̅ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲕⲛⲟⲩϯ ϫⲉ ⲟⲩⲏⲓ ⲁⲕϣⲱⲛⲓ ϧⲉⲛ ⲛⲉⲕϭⲓⲛ̀ϫⲟⲛⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἐπιστράφητι, Ισραηλ, πρὸς κύριον τὸν θεόν σου, διότι ἠσθένησας ἐν ταῖς ἀδικίαις σου.",
        "English": "(2) Return, O Israel, to the Lord thy God; for the people have fallen through thine iniquities.",
        "verseNumber": "Hosea 14:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϭⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲛ̀ϩⲁⲛⲥⲁϫⲓ ⲟⲩⲟϩ ⲙⲁⲧⲁⲥⲑⲟ ⲑⲏⲛⲟⲩ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲉⲧⲉⲛⲛⲟⲩϯ ⲁϫⲟⲥ ⲛⲁϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲥⲁϫⲓ ⲛⲟⲩϭⲓⲛϫⲟⲛⲥ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲛⲁϭⲓ ⲛ̀ϩⲁⲛⲁⲅⲁⲑⲟⲛ ⲟⲩⲟϩ ⲉⲛⲉ̀ϯ ⲙ̀ⲡⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲛⲉⲛⲥⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲧⲉⲛⲯⲩⲭⲏ ⲛⲁϣⲁⲛϣ ϧⲉⲛ ϩⲁⲛⲁⲅⲁⲑⲟⲛ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) λάβετε µεθ’ ἑαυτῶν λόγους καὶ ἐπιστράφητε πρὸς κύριον τὸν θεὸν ὑµῶν· εἴπατε αὐτῷ ὅπως µὴ λάβητε ἀδικίαν καὶ λάβητε ἀγαθά, καὶ ἀνταποδώσοµεν καρπὸν χειλέων ἡµῶν.",
        "English": "(3) Take with you words, and turn to the Lord your God: speak to him, that ye may not receive the reward of unrighteousness, but that ye may receive good things: and we will render in return the fruit of our lips.",
        "verseNumber": "Hosea 14:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲥⲥⲟⲩⲣ ⲛ̀ⲛⲉϥⲛⲁϩⲙⲉⲛ ⲛ̀ⲛⲉⲛⲁⲗⲏⲓ ⲉ̀ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲛⲉⲛϫⲟⲥ ⲛ̀ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲉⲛϫⲓϫ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲛⲉⲛⲛⲟⲩϯ ⲫⲏ ⲉⲧⲉ ⲛ̀ϧⲏⲧⲕ ⲉϥⲉ̀ⲛⲁⲓ ⲛ̀ⲟⲩⲟⲣⲫⲁⲛⲟⲥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Ασσουρ οὐ µὴ σώσῃ ἡµᾶς, ἐφ’ ἵππον οὐκ ἀναβησόµεθα· οὐκέτι µὴ εἴπωµεν Θεοὶ ἡµῶν, τοῖς ἔργοις τῶν χειρῶν ἡµῶν· ὁ ἐν σοὶ ἐλεήσει ὀρφανόν.",
        "English": "(4) Assur shall never save us; we will not mount on horseback; we will no longer say to the works of our hands, Our gods. He who is in thee shall pity the orphan.",
        "verseNumber": "Hosea 14:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϯⲛⲁⲧⲟⲩϫⲟ ⲛ̀ⲛⲟⲩⲙⲁⲛ̀ϣⲱⲡⲓ ϯⲛⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲁϫⲱⲛⲧ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἰάσοµαι τὰς κατοικίας αὐτῶν, ἀγαπήσω αὐτοὺς ὁµολόγως, ὅτι ἀπέστρεψεν ἡ ὀργή µου ἀπ’ αὐτῶν.",
        "English": "(5) I will restore their dwellings, I will love them truly: for he has turned away my wrath from him.",
        "verseNumber": "Hosea 14:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϯⲛⲁϣⲱⲡⲓ ⲙⲡⲓⲥ̅ⲗ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲱϯ ϥⲛⲁⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲱϣⲉⲛ ⲟⲩⲟϩ ϥⲛⲁϩⲓⲟⲩⲓ ⲛ̀ⲛⲉϥⲛⲟⲩⲛⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲗⲓⲃⲁⲛⲟⲥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἔσοµαι ὡς δρόσος τῷ Ισραηλ, ἀνθήσει ὡς κρίνον καὶ βαλεῖ τὰς ῥίζας αὐτοῦ ὡς ὁ Λίβανος·",
        "English": "(6) I will be as dew to Israel: he shall bloom as the lily, and cast forth his roots as Libanus.",
        "verseNumber": "Hosea 14:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲩⲉ̀ⲙⲟϣⲓ ⲛ̀ϫⲉ ⲛⲉϥϫⲁⲗ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ϫⲱⲓⲧ ⲉⲥⲟⲡⲧ ⲛ̀ⲟⲩⲧⲁϩ ⲟⲩⲟϩ ⲡⲉϥⲥⲑⲟⲓ ⲛⲁⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲗⲓⲃⲁⲛⲟⲥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) πορεύσονται οἱ κλάδοι αὐτοῦ, καὶ ἔσται ὡς ἐλαία κατάκαρπος, καὶ ἡ ὀσφρασία αὐτοῦ ὡς Λιβάνου·",
        "English": "(7) His branches shall spread, and he shall be as a fruitful olive, and his smell shall be as the smell of Libanus.",
        "verseNumber": "Hosea 14:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲩⲉ̀ⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲉⲙⲥⲓ ϧⲁ ⲧⲉϥϧⲏⲓⲃⲓ ⲉⲩⲉ̀ⲱⲛϧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲑⲓϧⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥⲟⲩⲟ ⲟⲩⲟϩ ⲉϥⲉ̀ⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲉϥⲉⲣⲫⲙⲉⲩⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲏⲣⲡ ⲛ̀ⲗⲓⲃⲁⲛⲟⲥ ⲛ̀ⲉⲫⲣⲉⲙ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐπιστρέψουσιν καὶ καθιοῦνται ὑπὸ τὴν σκέπην αὐτοῦ, ζήσονται καὶ µεθυσθήσονται σίτῳ· καὶ ἐξανθήσει ὡς ἄµπελος τὸ µνηµόσυνον αὐτοῦ, ὡς οἶνος Λιβάνου. (9) τῷ Εφραιµ,",
        "English": "(8) They shall return, and dwell under his shadow: they shall live and be satisfied with corn, and he shall flower as a vine: his memorial shall be to Ephraim as the wine of Libanus.",
        "verseNumber": "Hosea 14:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲣⲟⲩ ⲛⲁϥ ⲟⲛ ⲛ̀ϩⲁⲛⲓⲇⲱⲗⲟⲛ ⲁ̀ⲛⲟⲕ ⲁⲓⲑⲉⲃⲓⲟϥ ⲁ̀ⲛⲟⲕ ⲁⲓϯϫⲟⲙ ⲛⲁϥ ⲁ̀ⲛⲟⲕ ⲁⲓⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲣⲏⲉⲩⲑⲟⲥ ⲉⲥⲟϣ ⲁⲩϫⲓⲙⲓ ⲙ̀ⲡⲉⲕⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "τί αὐτῷ ἔτι καὶ εἰδώλοις; ἐγὼ ἐταπείνωσα αὐτόν, καὶ ἐγὼ κατισχύσω αὐτόν· ἐγὼ ὡς ἄρκευθος πυκάζουσα, ἐξ ἐµοῦ ὁ καρπός σου εὕρηται.",
        "English": "(9) What has he to do any more with idols? I have afflicted him, and I will strengthen him: I am as a leafy juniper tree. From me is thy fruit found.",
        "verseNumber": "Hosea 14:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲓⲙ ⲡⲉ ⲡⲓⲥⲁⲃⲉ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲕⲁϯ ⲉ̀ⲛⲁⲓ ⲛ̀ⲕⲁⲧϩⲏⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲥⲟⲩⲱⲛⲟⲩ ϫⲉ ⲟⲩⲏⲓ ⲥⲉⲥⲟⲩⲧⲱⲛ ⲛ̀ϫⲉ ⲛⲓⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛⲓⲑⲙⲏⲓ ⲉⲩⲉ̀ⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛⲓⲁⲥⲉⲃⲏⲥ ⲇⲉ ⲉⲩⲉ̀ϣⲱⲛⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) τίς σοφὸς καὶ συνήσει ταῦτα; ἢ συνετὸς καὶ ἐπιγνώσεται αὐτά; διότι εὐθεῖαι αἱ ὁδοὶ τοῦ κυρίου, καὶ δίκαιοι πορεύσονται ἐν αὐταῖς, οἱ δὲ ἀσεβεῖς ἀσθενήσουσιν ἐν αὐταῖς.",
        "English": "(10) Who is wise, and will understand these things? or prudent, and will know them? for the ways of the Lord are straight, and the righteous shall walk in them: but the ungodly shall fall therein.",
        "verseNumber": "Hosea 14:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
