[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲙⲓⲭⲉⲁⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Micah"
      },
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲁϥϣⲱⲡⲓ ϩⲁ ⲙⲓⲭⲉⲁⲥ ⲡϣⲏⲣⲓ ⲙ̀ⲙⲱⲣⲁⲑⲓ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲓⲱⲁⲑⲁⲙ ⲛⲉⲙ ⲁⲭⲁⲥ ⲛⲉⲙ ⲉⲍⲉⲕⲓⲁⲥ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ⲉⲑⲃⲉ ⲛⲏ ⲉⲧⲁϥⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲉⲑⲃⲉ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲛⲉⲙ ⲉⲑⲃⲉ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐγένετο λόγος κυρίου πρὸς Μιχαιαν τὸν τοῦ Μωρασθι ἐν ἡµέραις Ιωαθαµ καὶ Αχαζ καὶ Εζεκιου βασιλέων Ιουδα, ὑπὲρ ὧν εἶδεν περὶ Σαµαρείας καὶ περὶ Ιερουσαληµ.",
        "English": "(1) And the word of the Lord came to Michaeas the son of Morasthi, in the days of Joatham, and Achaz, and Ezekias, kings of Juda, concerning what he saw regarding Samaria and Jerusalem.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Micah 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲥⲱⲧⲉⲙ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲉ̀ϩⲁⲛⲥⲁϫⲓ ⲟⲩⲟϩ ⲙⲁⲣⲉϥϯϩⲑⲏϥ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲡϭ̅ⲥ̅ ⲉϥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲏⲓ ⲉⲑⲟⲩⲁⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἀκούσατε, λαοί, λόγους, καὶ προσεχέτω ἡ γῆ καὶ πάντες οἱ ἐν αὐτῇ, καὶ ἔσται κύριος ἐν ὑµῖν εἰς µαρτύριον, κύριος ἐξ οἴκου ἁγίου αὐτοῦ·",
        "English": "(2) Hear these words, ye people; and let the earth give heed, and all that are in it: and the Lord God shall be among you for a testimony, the Lord out of his holy habitation.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲟⲩⲏⲓ ϩⲏⲡⲡⲉ ⲓⲥ ⲡϭ̅ⲥ̅ ϥⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲙⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ϫⲉⲛ ⲛⲓϭⲓⲥⲓ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) διότι ἰδοὺ κύριος ἐκπορεύεται ἐκ τοῦ τόπου αὐτοῦ καὶ καταβήσεται καὶ ἐπιβήσεται ἐπὶ τὰ ὕψη τῆς γῆς,",
        "English": "(3) For, behold, the Lord comes forth out of his place, and will come down, and will go upon the high places of the earth.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲓⲙ ⲛ̀ϫⲉ ⲛⲓⲧⲱⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲛⲓϧⲉⲗⲗⲟⲧ ⲉⲩⲉ̀ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲗϩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲱⲟⲩ ⲉϥⲛⲏⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲙⲁ ⲛ̀ⲥⲕⲉⲣⲁⲕⲓⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ σαλευθήσεται τὰ ὄρη ὑποκάτωθεν αὐτοῦ, καὶ αἱ κοιλάδες τακήσονται ὡς κηρὸς ἀπὸ προσώπου πυρὸς καὶ ὡς ὕδωρ καταφερόµενον ἐν καταβάσει.",
        "English": "(4) And the mountains shall be shaken under him, and the valleys shall melt like wax before the fire, and as water rushing down a declivity.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲉⲑⲃⲉ ϯⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲓⲁⲕⲱⲃ ⲛⲉⲙ ⲉⲑⲃⲉ ⲫⲛⲟⲃⲓ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲁϣ ⲧⲉ ϯⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲓⲁⲕⲱⲃ ⲙⲏ ⲧⲥⲁⲙⲁⲣⲓⲁ ⲁⲛ ⲧⲉ ⲟⲩⲟϩ ⲁϣ ⲡⲉ ⲫⲛⲟⲃⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲙⲏ ⲓⲗ̅ⲏ̅ⲙ̅ ⲁⲛ ⲧⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) διὰ ἀσέβειαν Ιακωβ πάντα ταῦτα καὶ διὰ ἁµαρτίαν οἴκου Ισραηλ. τίς ἡ ἀσέβεια τοῦ Ιακωβ; οὐ Σαµάρεια; καὶ τίς ἡ ἁµαρτία οἴκου Ιουδα; οὐχὶ Ιερουσαληµ;",
        "English": "(5) All these calamities are for the transgression of Jacob, and for the sin of the house of Israel. What is the transgression of Jacob? is it not Samaria? and what is the sin of the house of Juda? is it not Jerusalem?",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ϯⲛⲁⲭⲱ ⲛ̀ⲧⲥⲁⲙⲁⲣⲓⲁ ⲛ̀ⲟⲩⲙⲁⲛ̀ⲁⲣⲉϩ ⲛ̀ϫⲓϫⲓ ⲛ̀ⲧⲉ ⲧⲕⲟⲓ ⲛⲉⲙ ⲟⲩⲙⲁⲛ̀ϭⲟ ⲛ̀ⲁⲗⲟⲗⲓ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱϫⲡ ⲛ̀ⲛⲉⲥⲱⲛⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲛⲉⲥⲥⲉⲛϯ ϯⲛⲁϭⲟⲣⲡⲟⲩ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ θήσοµαι Σαµάρειαν εἰς ὀπωροφυλάκιον ἀγροῦ καὶ εἰς φυτείαν ἀµπελῶνος καὶ κατασπάσω εἰς χάος τοὺς λίθους αὐτῆς καὶ τὰ θεµέλια αὐτῆς ἀποκαλύψω·",
        "English": "(6) Therefore I will make Samaria as a store-house of the fruits of the field, and as a planting of a vineyard: and I will utterly demolish her stones, and I will expose her foundations.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲛⲉⲥⲫⲱⲧϩ ⲧⲏⲣⲟⲩ ϯⲛⲁϧⲉⲙϧⲱⲙⲟⲩ ⲟⲩⲟϩ ⲡⲉⲥⲃⲉⲭⲏⲟⲩⲓ ⲧⲏⲣⲟⲩ ⲉⲩⲉ̀ⲣⲟⲕϩⲟⲩ ϧⲉⲛ ⲡⲓⲭⲣⲱⲙ ⲟⲩⲟϩ ⲛⲉⲥⲓⲇⲱⲗⲟⲛ ⲧⲏⲣⲟⲩ ϯⲛⲁⲭⲁⲩ ⲉ̀ⲡⲧⲁⲕⲟ ϫⲉ ⲟⲩⲏⲓ ⲉ̀ⲧⲁⲥⲑⲟⲩⲱⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲃⲉⲭⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲟⲩⲡⲟⲣⲛⲓⲁ ⲟⲩⲟϩ ⲁⲩⲧⲁⲥⲑⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲃⲉⲭⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲟⲣⲛⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ πάντα τὰ γλυπτὰ αὐτῆς κατακόψουσιν καὶ πάντα τὰ µισθώµατα αὐτῆς ἐµπρήσουσιν ἐν πυρί, καὶ πάντα τὰ εἴδωλα αὐτῆς θήσοµαι εἰς ἀφανισµόν· διότι ἐκ µισθωµάτων πορνείας συνήγαγεν καὶ ἐκ µισθωµάτων πορνείας συνέστρεψεν.",
        "English": "(7) And they shall cut in pieces all the graven images, and all that she has hired they shall burn with fire, and I will utterly destroy all her idols: because she has gathered of the hires of fornication, and of the hires of fornication has she amassed wealth.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉⲥⲉ̀ⲛⲉϩⲡⲓ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲉⲣϩⲏⲃⲓ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲙⲟϣⲓ ⲛ̀ⲁⲧⲑⲱⲟⲩⲓ ⲟⲩⲟϩ ⲉⲥⲃⲏϣ ⲉⲥⲉ̀ⲓⲣⲓ ⲛ̀ⲟⲩⲛⲉϩⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲫⲁ ⲛⲓⲇⲣⲁⲕⲱⲛ ⲛⲉⲙ ⲟⲩϩⲏⲃⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲫⲁ ⲛⲓϣⲉⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲥⲉⲣⲏⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Ἕνεκεν τούτου κόψεται καὶ θρηνήσει, πορεύσεται ἀνυπόδετος καὶ γυµνή, ποιήσεται κοπετὸν ὡς δρακόντων καὶ πένθος ὡς θυγατέρων σειρήνων·",
        "English": "(8) Therefore shall she lament and wail, she shall go barefooted, and being naked she shall make lamentation as that of serpents, and mourning as of the daughters of sirens.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲁϥⲁⲙⲁϩⲓ ⲛ̀ϫⲉ ⲡⲉⲥⲉⲣϧⲟⲧ ϫⲉ ⲁϥⲓ̀ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲁϥϭⲓ ϣⲁ ⲧⲡⲩⲗⲏ ⲙ̀ⲡⲁⲗⲁⲟⲥ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὅτι κατεκράτησεν ἡ πληγὴ αὐτῆς, διότι ἦλθεν ἕως Ιουδα καὶ ἥψατο ἕως πύλης λαοῦ µου, ἕως Ιερουσαληµ.",
        "English": "(9) For her plague has become grievous; for it has come even to Juda; and has reached to the gate of my people, even to Jerusalem.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲏ ⲉⲧϧⲉⲛ ⲅⲉⲑ ⲙ̀ⲡⲉⲣϭⲓⲥⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲛⲏ ⲉⲧϧⲉⲛ ⲛⲁⲕⲓⲙ ⲙ̀ⲡⲉⲣⲕⲱⲧ ⲛ̀ⲟⲩⲥⲱⲃⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲏⲓ ⲡⲉⲧⲉⲛⲥⲱⲃⲓ ϣⲉϣ ⲕⲁϩⲓ ⲉ̀ⲃⲟⲗ ϩⲓϫⲱϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) οἱ ἐν Γεθ, µὴ µεγαλύνεσθε· οἱ ἐν Ακιµ, µὴ ἀνοικοδοµεῖτε ἐξ οἴκου κατὰ γέλωτα, γῆν καταπάσασθε κατὰ γέλωτα ὑµῶν.",
        "English": "(10) Ye that are in Geth, exalt not yourselves, and ye Enakim, do not rebuild from the ruins of the house in derision: sprinkle dust in the place of your laughter.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲑⲏ ⲉⲧϣⲟⲡ ⲛ̀ⲕⲁⲗⲱⲥ ϧⲉⲛ ⲛⲉⲥⲃⲁⲕⲓ ⲙ̀ⲡⲉⲥⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲥⲉⲛⲁⲁⲣ ⲉ̀ⲉⲣϩⲏⲃⲓ ϫⲉ ⲟⲩⲏⲓ ϥϧⲉⲛⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲥ ⲉⲥⲉ̀ϭⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲟⲩⲉⲣϧⲟⲧ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) κατοικοῦσα καλῶς τὰς πόλεις αὐτῆς οὐκ ἐξῆλθεν κατοικοῦσα Σεννααν κόψασθαι οἶκον ἐχόµενον αὐτῆς, λήµψεται ἐξ ὑµῶν πληγὴν ὀδύνης.",
        "English": "(11) The inhabitant of Sennaar, fairly inhabiting her cities, came not forth to mourn for the house next to her: she shall receive of you the stroke of grief.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲓⲙ ⲡⲉ ⲉⲧⲁϥⲉⲣϩⲏⲧⲥ ⲉ̀ϩⲁⲛⲁⲅⲁⲑⲟⲛ ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ϩⲁⲛⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ϫⲉ ⲁⲩⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡϭ̅ⲥ̅ ⲛ̀ϫⲉ ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) τίς ἤρξατο εἰς ἀγαθὰ κατοικούσῃ ὀδύνας; ὅτι κατέβη κακὰ παρὰ κυρίου ἐπὶ πύλας Ιερουσαληµ,",
        "English": "(12) Who has begun to act for good to her that dwells in sorrow? for calamities have come down from the Lord upon the gates of Jerusalem,",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲡϧⲣⲱⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛϩⲁⲣⲙⲁ ⲛⲉⲙ ⲛⲏ ⲉⲧⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲛⲓϩⲑⲱⲣ ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲗⲁⲭⲓⲥ ϯⲁⲣⲭⲏⲅⲟⲥ ⲛ̀ⲧⲉ ⲫⲛⲟⲃⲓ ⲑⲏ ⲉ̀ⲛⲁⲥϣⲟⲡ ⲛ̀ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ϫⲉ ⲁⲩϫⲓⲙⲓ ⲛ̀ϧⲏϯ ⲛ̀ⲛⲓⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ψόφος ἁρµάτων καὶ ἱππευόντων. κατοικοῦσα Λαχις, ἀρχηγὸς ἁµαρτίας αὐτή ἐστιν τῇ θυγατρὶ Σιων, ὅτι ἐν σοὶ εὑρέθησαν ἀσέβειαι τοῦ Ισραηλ.",
        "English": "(13) even a sound of chariots and horsemen: the inhabitants of Lachis, she is the leader of sin to the daughter of Sion: for in thee were found the transgressions of Israel.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Micah 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉⲕⲉ̀ϯ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲟⲩⲟⲣⲡⲟⲩ ϧⲁ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲅⲉⲑ ϩⲁⲛⲏⲓ ⲛ̀ⲉⲫⲗⲏⲟⲩ ⲉⲩϣⲟⲩⲓⲧ ⲁⲩϣⲱⲡⲓ ⲛ̀ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) διὰ τοῦτο δώσεις ἐξαποστελλοµένους ἕως κληρονοµίας Γεθ οἴκους µαταίους· εἰς κενὰ ἐγένετο τοῖς βασιλεῦσιν τοῦ Ισραηλ.",
        "English": "(14) Therefore shall he cause men to be sent forth as far as the inheritance of Geth, even vain houses; they are become vanity to the kings of Israel;",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Micah 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϣⲁⲧⲟⲩⲓⲛⲓ ⲛ̀ⲛⲓⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲗⲁⲭⲓⲥ ⲁϥⲓ̀ ϣⲁ ⲟⲇⲟⲗⲁⲙ ⲛ̀ϫⲉ ⲡⲱⲟⲩ ⲛ̀ⲧϣⲉⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἕως τοὺς κληρονόµους ἀγάγω σοι, κατοικοῦσα Λαχις κληρονοµία, ἕως Οδολλαµ ἥξει ἡ δόξα τῆς θυγατρὸς Ισραηλ.",
        "English": "(15) until they bring the heirs, O inhabitant of Lachis: the inheritance shall reach to Odollam, even the glory of the daughter of Israel.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Micah 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϧⲉⲕϫⲱ ⲟⲩⲟϩ ϣⲉⲡϫⲱ ⲉ̀ϫⲉⲛ ⲛⲉϣⲏⲣⲓ ⲉⲧϫⲏⲛ ⲟⲩⲱϣⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲙⲉⲧⲭⲏⲣⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁϧⲱⲙ ϫⲉ ⲁⲩⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ξύρησαι καὶ κεῖραι ἐπὶ τὰ τέκνα τὰ τρυφερά σου, ἐµπλάτυνον τὴν χηρείαν σου ὡς ἀετός, ὅτι ᾐχµαλωτεύθησαν ἀπὸ σοῦ.",
        "English": "(16) Shave thine hair, and make thyself bald for thy delicate children; increase thy widowhood as an eagle; for thy people are gone into captivity from thee.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Micah 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲩϣⲱⲡⲓ ⲉⲩⲙⲟⲕⲙⲉⲕ ⲉ̀ϩⲁⲛϧⲓⲥⲓ ϩⲓϫⲉⲛ ⲛ̀ⲟⲩⲙⲁⲛ̀ⲉⲛⲕⲟⲧ ⲟⲩⲟϩ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉ ⲡⲓⲉϩⲟⲟⲩ ϣⲱⲡⲓ ϣⲁⲩϫⲱⲕⲟⲩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲟⲩⲏⲓ ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲛ̀ⲛⲟⲩϫⲓϫ ⲟⲩⲃⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἐγένοντο λογιζόµενοι κόπους καὶ ἐργαζόµενοι κακὰ ἐν ταῖς κοίταις αὐτῶν καὶ ἅµα τῇ ἡµέρᾳ συνετέλουν αὐτά, διότι οὐκ ἦραν πρὸς τὸν θεὸν τὰς χεῖρας αὐτῶν·",
        "English": "(1) They meditated troubles, and wrought wickedness on their beds, and they put it in execution with the daylight; for they have not lifted up their hands to God.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Micah 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲛⲁⲩⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ϩⲁⲛⲓⲟϩⲓ ⲟⲩⲟϩ ⲛⲁⲩϩⲱⲗⲉⲙ ⲛ̀ϩⲁⲛⲟⲣⲫⲁⲛⲟⲥ ⲟⲩⲟϩ ⲛⲁⲩϭⲉⲡϫⲱⲣⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛⲏⲓ ⲟⲩⲟϩ ⲛⲁⲩϩⲱⲗⲉⲙ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲛⲉⲙ ⲡⲉϥⲏⲓ ⲟⲩⲣⲱⲙⲓ ⲛⲉⲙ ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἐπεθύµουν ἀγροὺς καὶ διήρπαζον ὀρφανοὺς καὶ οἴκους κατεδυνάστευον καὶ διήρπαζον ἄνδρα καὶ τὸν οἶκον αὐτοῦ, ἄνδρα καὶ τὴν κληρονοµίαν αὐτοῦ.",
        "English": "(2) And they desired fields, and plundered orphans, and oppressed families, and spoiled a man and his house, even a man and his inheritance.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲙⲟⲕⲙⲉⲕ ⲉ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲧⲁⲓⲫⲩⲗⲏ ⲛⲁⲓ ⲉⲧⲉⲧⲉⲛⲛⲁϣⲱⲗⲓ ⲁⲛ ⲛ̀ⲛⲉⲧⲉⲛⲙⲟϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲧⲉⲛⲙⲟϣⲓ ⲉⲣⲉⲧⲉⲛⲥⲟⲩⲧⲱⲛ ⲛ̀ⲟⲩϩⲟϯ ϧⲉⲛ ⲟⲩϩⲟϯ ϫⲉ ⲟⲩⲥⲏⲟⲩ ⲉϥϩⲱⲟⲩ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) διὰ τοῦτο τάδε λέγει κύριος Ἰδοὺ ἐγὼ λογίζοµαι ἐπὶ τὴν φυλὴν ταύτην κακά, ἐξ ὧν οὐ µὴ ἄρητε τοὺς τραχήλους ὑµῶν καὶ οὐ µὴ πορευθῆτε ὀρθοὶ ἐξαίφνης, ὅτι καιρὸς πονηρός ἐστιν.",
        "English": "(3) Therefore thus saith the Lord; Behold, I devise evils against this family, out of which ye shall not lift up your necks, neither shall ye walk upright speedily: for the time is evil.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉⲩⲉ̀ϭⲓ ⲛ̀ⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣϩⲏⲃⲓ ⲛ̀ⲟⲩϩⲏⲃⲓ ϧⲉⲛ ⲟⲩϩⲱⲥ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϧⲉⲛ ⲟⲩⲧⲁⲗⲉⲡⲱⲣⲓⲁ ⲁⲥⲉⲣⲧⲁⲗⲉⲡⲱⲣⲓⲛ ⲧⲧⲟⲓ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲁⲩⲣⲁϣⲥ ⲙ̀ⲫⲛⲟϩ ⲟⲩⲟϩ ⲛⲉ ⲙ̀ⲙⲟⲛ ⲡⲉⲧϣⲱϣⲧ ⲙ̀ⲙⲟϥ ⲡⲉ ⲉ̀ⲑⲣⲉϥⲧⲁⲥⲑⲟ ⲛⲉⲧⲉⲛⲓⲟϩⲓ ⲁⲩⲣⲁϣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐν τῇ ἡµέρᾳ ἐκείνῃ ληµφθήσεται ἐφ’ ὑµᾶς παραβολή, καὶ θρηνηθήσεται θρῆνος ἐν µέλει λέγων Ταλαιπωρίᾳ ἐταλαιπωρήσαµεν· µερὶς λαοῦ µου κατεµετρήθη ἐν σχοινίῳ, καὶ οὐκ ἦν ὁ κωλύσων αὐτὸν τοῦ ἀποστρέψαι· οἱ ἀγροὶ ἡµῶν διεµερίσθησαν.",
        "English": "(4) In that day shall a parable be taken up against you, and a plaintive lamentation shall be uttered, saying, We are thoroughly miserable: the portion of my people has been measured out with a line, and there was none to hinder him so as to turn him back; your fields have been divided.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛⲁⲕ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧϩⲓⲟⲩⲓ ⲛ̀ⲟⲩⲛⲟϩ ϧⲉⲛ ⲟⲩⲕⲗⲏⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) διὰ τοῦτο οὐκ ἔσται σοι βάλλων σχοινίον ἐν κλήρῳ ἐν ἐκκλησίᾳ κυρίου.",
        "English": "(5) Therefore thou shalt have no one to cast a line for the lot.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲙ̀ⲡⲉⲣⲣⲓⲙⲓ ϧⲉⲛ ϩⲁⲛⲉⲣⲙⲱⲟⲩⲓ ϧⲉⲛ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲟⲩ ⲧⲁⲟⲩⲟ ⲉⲣⲙⲏ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲫⲁⲓ ⲟⲩ ⲅⲁⲣ ⲛ̀ⲛⲉϥⲭⲱ ⲙ̀ⲡϣⲱϣ ⲛ̀ⲥⲱϥ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) µὴ κλαίετε δάκρυσιν, µηδὲ δακρυέτωσαν ἐπὶ τούτοις· οὐ γὰρ ἀπώσεται ὀνείδη.",
        "English": "(6) Weep not with tears in the assembly of the Lord, neither let any weep for these things; for he shall not remove the reproaches,",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲏⲓ ⲛⲓⲁⲕⲱⲃ ⲁϥϯϫⲱⲛⲧ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲙⲏ ⲛⲁⲓ ⲁⲛ ⲛⲉ ⲛⲉϥϩⲃⲏⲟⲩⲓ ⲙⲏ ⲛⲉϥⲥⲁϫⲓ ⲛⲁⲛⲉⲩ ⲛⲉⲙⲁϥ ⲁⲛ ⲟⲩⲟϩ ⲁⲩⲙⲟϣⲓ ⲉⲩⲥⲟⲩⲧⲱⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὁ λέγων Οἶκος Ιακωβ παρώργισεν πνεῦµα κυρίου· εἰ ταῦτα τὰ ἐπιτηδεύµατα αὐτοῦ ἐστιν; οὐχ οἱ λόγοι αὐτοῦ εἰσιν καλοὶ µετ’ αὐτοῦ καὶ ὀρθοὶ πεπόρευνται;",
        "English": "(7) who says, The house of Jacob has provoked the Spirit of the Lord; are not these his practices? Are not the Lord’s words right with him? and have they not proceeded correctly?",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϩⲓⲧϩⲏ ⲛ̀ϫⲉ ⲡⲁⲗⲁⲟⲥ ⲉⲩⲙⲉⲧϫⲁϫⲓ ⲟⲩⲃⲉ ⲧⲉϥϩⲓⲣⲏⲛⲏ ⲛⲉϥϣⲁⲣ ⲁⲩⲣⲁϧⲧϥ ⲉ̀ⲡϫⲓⲛⲱⲗⲓ ⲛ̀ⲟⲩϩⲉⲗⲡⲓⲥ ⲟⲩϧⲟⲙϧⲉⲙ ⲛ̀ⲧⲉ ⲟⲩⲡⲟⲗⲉⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἔµπροσθεν ὁ λαός µου εἰς ἔχθραν ἀντέστη· κατέναντι τῆς εἰρήνης αὐτοῦ τὴν δορὰν αὐτοῦ ἐξέδειραν τοῦ ἀφελέσθαι ἐλπίδα συντριµµὸν πολέµου.",
        "English": "(8) Even beforetime my people withstood him as an enemy against his peace; they have stripped off his skin to remove hope in the conflict of war.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲓϩⲩⲅⲟⲩⲙⲉⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲉⲩⲉ̀ϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲏⲓ ⲛ̀ⲧⲉ ⲡⲟⲩⲛⲟϥ ⲉⲑⲃⲉ ⲛⲟⲩϩⲃⲏⲟⲩⲓ ⲉⲧϩⲱⲟⲩ ⲁⲩϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διὰ τοῦτο ἡγούµενοι λαοῦ µου ἀπορριφήσονται ἐκ τῶν οἰκιῶν τρυφῆς αὐτῶν, διὰ τὰ πονηρὰ ἐπιτηδεύµατα αὐτῶν ἐξώσθησαν· ἐγγίσατε ὄρεσιν αἰωνίοις.",
        "English": "(9) The leaders of my people shall be cast forth from their luxurious houses; they are rejected because of their evil practices; draw ye near to the everlasting mountains.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϧⲱⲛⲧ ⲉ̀ϩⲁⲛⲧⲱⲟⲩ ⲛ̀ⲉⲛⲉϩ ⲧⲱⲛⲕ ⲟⲩⲟϩ ⲙⲁϣⲉ ⲛⲁⲕ ϫⲉ ⲫⲁⲓ ⲁⲛ ⲡⲉ ⲡⲉⲕⲙⲧⲟⲛ ⲁⲣⲉⲧⲉⲛⲧⲁⲕⲟ ϧⲉⲛ ⲟⲩⲧⲁⲕⲟ ⲉⲑⲃⲉ ⲟⲩϭⲱϧⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἀνάστηθι καὶ πορεύου, ὅτι οὐκ ἔστιν σοι αὕτη ἡ ἀνάπαυσις ἕνεκεν ἀκαθαρσίας. διεφθάρητε φθορᾷ,",
        "English": "(10) Arise thou, and depart; for this is not thy rest because of uncleanness: ye have been utterly destroyed;",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲣⲉⲧⲉⲛⲫⲱⲧ ⲙ̀ⲙⲟⲛ ⲫⲏ ⲉⲧϭⲟϫⲓ ⲛ̀ⲥⲁ ⲑⲏⲛⲟⲩ ⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛ̀ϫⲉ ⲟⲩⲡⲛ̅ⲁ̅ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ ⲁϥⲑⲗⲏ ⲛⲁⲕ ⲛ̀ⲟⲩⲏⲣⲡ ⲛⲉⲙ ⲟⲩⲑⲓϧⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) κατεδιώχθητε οὐδενὸς διώκοντος· πνεῦµα ἔστησεν ψεῦδος, ἐστάλαξέν σοι εἰς οἶνον καὶ µέθυσµα. καὶ ἔσται ἐκ τῆς σταγόνος τοῦ λαοῦ τούτου",
        "English": "(11) ye have fled, no one pursuing you: thy spirit has framed falsehood, it has dropped on thee for wine and strong drink. But it shall come to pass, that out of the dropping of this people,",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲧⲉⲗⲧⲓⲗⲓ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲑⲱⲟⲩϯ ⲉϥⲉ̀ⲑⲱⲟⲩϯ ⲛ̀ϫⲉ ⲓⲁⲕⲱⲃ ϧⲉⲛ ⲟⲩϣⲱⲡ ϯⲛⲁϣⲉⲡ ⲛⲓⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲉ̀ⲣⲟⲓ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲡⲟⲩⲧⲁⲥⲑⲟ ϯⲛⲁⲭⲁϥ ⲉⲩⲥⲟⲡ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲥⲱⲟⲩ ϧⲉⲛ ⲟⲩϩⲟϫϩⲉϫ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲓⲟϩⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲧⲟⲩϣⲁⲓⲣⲓ ⲉⲩϣⲓϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) συναγόµενος συναχθήσεται Ιακωβ σὺν πᾶσιν· ἐκδεχόµενος ἐκδέξοµαι τοὺς καταλοίπους τοῦ Ισραηλ, ἐπὶ τὸ αὐτὸ θήσοµαι τὴν ἀποστροφὴν αὐτῶν· ὡς πρόβατα ἐν θλίψει, ὡς ποίµνιον ἐν µέσῳ κοίτης αὐτῶν ἐξαλοῦνται ἐξ ἀνθρώπων.",
        "English": "(12) Jacob shall be completely gathered with all his people: I will surely receive the remnant of Israel; I will cause them to return together, as sheep in trouble, as a flock in the midst of their fold: they shall rush forth from among men through the breach made before them:",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϫⲱϫⲓ ⲁⲩϫⲱϫⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲟⲩϩⲟ ⲟⲩⲟϩ ⲁⲩⲥⲓϯ ⲛ̀ⲟⲩⲡⲩⲗⲏ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲥ ⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲟⲩⲟⲩⲣⲟ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲟⲩϩⲟ ⲡϭ̅ⲥ̅ ⲇⲉ ⲉϥⲉ̀ϭⲓⲙⲱⲓⲧ ⲛⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὰ τῆς διακοπῆς πρὸ προσώπου αὐτῶν διέκοψαν καὶ διῆλθον πύλην καὶ ἐξῆλθον δι’ αὐτῆς, καὶ ἐξῆλθεν ὁ βασιλεὺς αὐτῶν πρὸ προσώπου αὐτῶν, ὁ δὲ κύριος ἡγήσεται αὐτῶν.",
        "English": "(13) they have broken through, and passed the gate, and gone out by it: and their king has gone out before them, and the Lord shall lead them.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Micah 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲁⲓ ⲛⲓⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲛ̀ⲓⲁⲕⲱⲃ ⲛⲉⲙ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲙⲏ ⲫⲱⲧⲉⲛ ⲁⲛ ⲉ̀ⲉⲙⲓ ⲉ̀ⲡⲓϩⲁⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1)",
        "English": "(1) And he shall say, Hear now these words, ye heads of the house of Jacob, and ye remnant of the house of Israel; is it not for you to know judgment?",
        "Sahidic": "(ⲁ︦) Καὶ ἐρεῖ Ἀκούσατε δὴ ταῦτα, αἱ ἀρχαὶ οἴκου Ιακωβ καὶ οἱ κατάλοιποι οἴκου Ισραηλ. οὐχ ὑµῖν ἐστιν τοῦ γνῶναι τὸ κρίµα;",
        "verseNumber": "Micah 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲏ ⲉⲑⲙⲟⲥϯ ⲛ̀ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ ⲟⲩⲟϩ ⲉⲩⲕⲱϯ ⲛ̀ⲥⲁ ⲛⲓⲡⲉⲧϩⲱⲟⲩ ⲉⲩϩⲱⲗⲉⲙ ⲛ̀ⲛⲟⲩϣⲁⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲛⲉⲙ ⲛⲟⲩⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲕⲁⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οἱ µισοῦντες τὰ καλὰ καὶ ζητοῦντες τὰ πονηρά, ἁρπάζοντες τὰ δέρµατα αὐτῶν ἀπ’ αὐτῶν καὶ τὰς σάρκας αὐτῶν ἀπὸ τῶν ὀστέων αὐτῶν.",
        "English": "(2) who hate good, and seek evil; who tear their skins off them, and their flesh off their bones:",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲩⲟⲩⲱⲙ ⲛⲛⲓⲥⲁⲣⲝ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲟⲩⲟϩ ⲛⲟⲩϣⲁⲣ ⲁⲩϧⲁⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲟⲩⲕⲁⲥ ⲁⲩϧⲉⲙϧⲱⲙⲟⲩ ⲟⲩⲟϩ ⲁⲩⲫⲁϣⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲁⲣⲝ ⲉ̀ⲟⲩⲗⲉⲃⲏⲥ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲁϥ ⲉ̀ⲟⲩϣⲓⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὃν τρόπον κατέφαγον τὰς σάρκας τοῦ λαοῦ µου καὶ τὰ δέρµατα αὐτῶν ἀπὸ τῶν ὀστέων αὐτῶν ἐξέδειραν καὶ τὰ ὀστέα αὐτῶν συνέθλασαν καὶ ἐµέλισαν ὡς σάρκας εἰς λέβητα καὶ ὡς κρέα εἰς χύτραν,",
        "English": "(3) even as they devoured the flesh of my people, and stripped their skins off them, and broke their bones, and divided them as flesh for the caldron, and as meat for the pot,",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲡⲁⲓⲣⲏϯ ⲉⲩⲉ̀ⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲃⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲛⲉϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉϥϩⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩⲉⲣ ⲡⲉⲧϩⲱⲟⲩ ϧⲉⲛ ⲛⲟⲩϩⲃⲏⲟⲩⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) οὕτως κεκράξονται πρὸς κύριον, καὶ οὐκ εἰσακούσεται αὐτῶν· καὶ ἀποστρέψει τὸ πρόσωπον αὐτοῦ ἀπ’ αὐτῶν ἐν τῷ καιρῷ ἐκείνῳ, ἀνθ’ ὧν ἐπονηρεύσαντο ἐν τοῖς ἐπιτηδεύµασιν αὐτῶν ἐπ’ αὐτούς.",
        "English": "(4) thus they shall cry to the Lord, but he shall not hearken to them; and he shall turn away his face from them at that time, because they have done wickedly in their practices against themselves.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲏ ⲉⲧⲥⲱⲣⲉⲙ ⲙ̀ⲡⲁⲗⲁⲟⲥ ⲛⲏ ⲉⲧϭⲓⲗⲁⲡⲥⲓ ϧⲉⲛ ⲛⲟⲩⲛⲁϫϩⲓ ⲟⲩⲟϩ ⲉⲩϩⲓⲱⲓϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲧⲏⲓⲥ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲱⲟⲩ ⲁⲩⲧⲟⲩⲛⲟⲥ ⲟⲩⲡⲟⲗⲉⲙⲟⲥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τάδε λέγει κύριος ἐπὶ τοὺς προφήτας τοὺς πλανῶντας τὸν λαόν µου, τοὺς δάκνοντας ἐν τοῖς ὀδοῦσιν αὐτῶν καὶ κηρύσσοντας ἐπ’ αὐτὸν εἰρήνην, καὶ οὐκ ἐδόθη εἰς τὸ στόµα αὐτῶν, ἤγειραν ἐπ’ αὐτὸν πόλεµον·",
        "English": "(5) Thus saith the Lord concerning the prophets that lead my people astray, that bit with their teeth, and proclaim peace to them; and when nothing was put into their mouth, they raised up war against them:",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲟⲩⲉϫⲱⲣϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲟⲣⲁⲥⲓⲥ ⲟⲩⲟϩ ⲟⲩⲭⲁⲕⲓ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲙⲉⲧϣⲉⲛϩⲓⲛ ⲟⲩⲟϩ ⲉⲣⲉ ⲫⲣⲏ ϩⲱⲧⲡ ⲉ̀ϫⲉⲛ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲭⲁⲕⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲉϩⲟⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διὰ τοῦτο νὺξ ὑµῖν ἔσται ἐξ ὁράσεως, καὶ σκοτία ὑµῖν ἔσται ἐκ µαντείας, καὶ δύσεται ὁ ἥλιος ἐπὶ τοὺς προφήτας, καὶ συσκοτάσει ἐπ’ αὐτοὺς ἡ ἡµέρα·",
        "English": "(6) therefore there shall be night to you instead of a vision, and there shall be to you darkness instead of prophecy; and the sun shall go down upon the prophets, and the day shall be dark upon them.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲛⲏ ⲉⲑⲛⲁⲩ ⲉ̀ⲛⲓⲣⲁⲥⲟⲩⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲱⲃⲓ ⲛ̀ⲛⲓⲣⲉϥϣⲉⲛϩⲓⲛ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲩⲉ̀ⲥⲁϫⲓ ⲛ̀ⲥⲱⲟⲩ ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲑⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ καταισχυνθήσονται οἱ ὁρῶντες τὰ ἐνύπνια, καὶ καταγελασθήσονται οἱ µάντεις, καὶ καταλαλήσουσιν κατ’ αὐτῶν πάντες αὐτοί, διότι οὐκ ἔσται ὁ εἰσακούων αὐτῶν.",
        "English": "(7) And the seers of night-visions shall be ashamed, and the prophets shall be laughed to scorn: and all the people shall speak against them, because there shall be none to hearken to them.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲓϣ̀ⲧⲉⲙⲙⲁϩⲟⲩ ⲛ̀ϫⲟⲙ ⲁ̀ⲛⲟⲕ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲟⲩϩⲁⲡ ⲛⲉⲙ ⲟⲩⲙⲉⲧϫⲱⲣⲓ ⲉ̀ⲡϫⲓⲛⲧⲁⲙⲉ ⲓⲁⲕⲱⲃ ⲛ̀ⲛⲉϥⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛⲉⲙ ⲡⲓⲥ̅ⲗ̅ ⲉ̀ⲛⲉϥⲛⲟⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐὰν µὴ ἐγὼ ἐµπλήσω ἰσχὺν ἐν πνεύµατι κυρίου καὶ κρίµατος καὶ δυναστείας τοῦ ἀπαγγεῖλαι τῷ Ιακωβ ἀσεβείας αὐτοῦ καὶ τῷ Ισραηλ ἁµαρτίας αὐτοῦ.",
        "English": "(8) Surely I will strengthen myself with the Spirit of the Lord, and of judgment, and of power, to declare to Jacob his transgressions, and to Israel his sins.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲁⲓ ⲛⲓϩⲩⲅⲟⲩⲙⲉⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲛⲓⲁⲕⲱⲃ ⲛⲉⲙ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲛⲏ ⲉⲧⲥⲱϥ ⲛ̀ⲟⲩϩⲁⲡ ⲟⲩⲟϩ ⲉⲩⲫⲱⲛϩ ⲛ̀ⲛⲏ ⲉⲧⲥⲟⲩⲧⲱⲛ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἀκούσατε δὴ ταῦτα, οἱ ἡγούµενοι οἴκου Ιακωβ καὶ οἱ κατάλοιποι οἴκου Ισραηλ οἱ βδελυσσόµενοι κρίµα καὶ πάντα τὰ ὀρθὰ διαστρέφοντες,",
        "English": "(9) Hear now these words, ye chiefs of the house of Jacob, and the remnant of the house of Israel, who hate judgment, and pervert all righteousness;",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲏ ⲉⲧⲕⲱⲧ ⲛ̀ⲥⲓⲱⲛ ϧⲉⲛ ϩⲁⲛⲥⲛⲟϥ ⲟⲩⲟϩ ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ϩⲁⲛϭⲓⲛ̀ϫⲟⲛⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) οἱ οἰκοδοµοῦντες Σιων ἐν αἵµασιν καὶ Ιερουσαληµ ἐν ἀδικίαις·",
        "English": "(10) who build up Sion with blood, and Jerusalem with iniquity.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲉⲥϩⲩⲅⲟⲩⲙⲉⲛⲟⲥ ⲛⲁⲩϯϩⲁⲡ ϧⲁ ⲇⲱⲣⲟⲛ ⲟⲩⲟϩ ⲛⲉⲥⲟⲩⲏⲃ ⲛⲁⲩⲉⲣⲟⲩⲱ ϧⲁ ⲟⲩⲃⲉⲭⲉ ⲟⲩⲟϩ ⲛⲉⲥⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲁⲩⲉⲣϣⲉⲛϩⲓⲛ ϧⲉⲛ ⲟⲩϩⲁⲧ ⲟⲩⲟϩ ⲛⲁⲩⲉⲙⲧⲟⲛ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲡϭ̅ⲥ̅ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙⲏ ⲡϭ̅ⲥ̅ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲁⲛ ⲛ̀ⲛⲉ ⲡⲉⲧϩⲱⲟⲩ ⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) οἱ ἡγούµενοι αὐτῆς µετὰ δώρων ἔκρινον, καὶ οἱ ἱερεῖς αὐτῆς µετὰ µισθοῦ ἀπεκρίνοντο, καὶ οἱ προφῆται αὐτῆς µετὰ ἀργυρίου ἐµαντεύοντο, καὶ ἐπὶ τὸν κύριον ἐπανεπαύοντο λέγοντες Οὐχὶ κύριος ἐν ἡµῖν ἐστιν; οὐ µὴ ἐπέλθῃ ἐφ’ ἡµᾶς κακά.",
        "English": "(11) The heads thereof have judged for gifts, and the priests thereof have answered for hire, and her prophets have divined for silver: and yet they have rested on the Lord, saying, Is not the Lord among us? no evil shall come upon us.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲥⲓⲱⲛ ⲉⲩⲉ̀ⲥⲭⲏⲧⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲟϩⲓ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲓⲗ̅ⲏ̅ⲙ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲁⲛ̀ⲁⲣⲉϩ ⲛ̀ϫⲓϫⲓ ⲟⲩⲟϩ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲏⲓ ⲉϥⲉ̀ⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲁϩϣϣⲏⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διὰ τοῦτο δι’ ὑµᾶς Σιων ὡς ἀγρὸς ἀροτριαθήσεται, καὶ Ιερουσαληµ ὡς ὀπωροφυλάκιον ἔσται καὶ τὸ ὄρος τοῦ οἴκου ὡς ἄλσος δρυµοῦ.",
        "English": "(12) Therefore on your account Sion shall be ploughed as a field, and Jerusalem shall be as a storehouse of fruits, and the mountain of the house as a grove of the forest.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉ̀ⲡϧⲁⲉ ⲛ̀ⲧⲉ ⲛⲓⲉϩⲟⲟⲩ ⲉϥⲉ̀ⲟⲩⲟⲛϩϥ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲧⲱⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲉϥⲥⲉⲃⲧⲱⲧ ϩⲓϫⲉⲛ ⲛⲓϭⲓⲥⲓ ⲛ̀ⲧⲉ ⲛⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ϭⲓⲥⲓ ⲥⲁⲡϣⲱⲓ ⲛ̀ⲛⲓⲑⲁⲗ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓⲱⲥ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἔσται ἐπ’ ἐσχάτων τῶν ἡµερῶν ἐµφανὲς τὸ ὄρος τοῦ κυρίου, ἕτοιµον ἐπὶ τὰς κορυφὰς τῶν ὀρέων, καὶ µετεωρισθήσεται ὑπεράνω τῶν βουνῶν· καὶ σπεύσουσιν πρὸς αὐτὸ λαοί,",
        "English": "(1) And at the last days the mountain of the Lord shall be manifest, established on the tops of the mountains, and it shall be exalted above the hills; and the peoples shall hasten to it.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Micah 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟϣⲓ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ⲟⲩⲙⲏϣ ⲛ̀ⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ϫⲟⲥ ϫⲉ ⲁⲙⲱⲓⲛⲓ ⲙⲁⲣⲉⲛϣⲉ ⲛⲁⲛ ⲉ̀ⲡϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲡⲏⲓ ⲙ̀ⲫϯ ⲛ̀ⲓⲁⲕⲱⲃ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲁⲙⲟⲛ ⲉ̀ⲛⲉϥⲙⲱⲓⲧ ⲟⲩⲟϩ ⲉⲛⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲛⲉϥⲙⲁⲛ̀ⲙⲟϣⲓ ϫⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲥⲓⲱⲛ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲛⲟⲙⲟⲥ ⲟⲩⲟϩ ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ πορεύσονται ἔθνη πολλὰ καὶ ἐροῦσιν Δεῦτε ἀναβῶµεν εἰς τὸ ὄρος κυρίου καὶ εἰς τὸν οἶκον τοῦ θεοῦ Ιακωβ, καὶ δείξουσιν ἡµῖν τὴν ὁδὸν αὐτοῦ, καὶ πορευσόµεθα ἐν ταῖς τρίβοις αὐτοῦ· ὅτι ἐκ Σιων ἐξελεύσεται νόµος καὶ λόγος κυρίου ἐξ Ιερουσαληµ.",
        "English": "(2) And many nations shall go, and say, Come, let us go up to the mountain of the Lord, and to the house of the God of Jacob; and they shall shew us his way, and we will walk in his paths: for out of Sion shall go forth a law, and the word of the Lord from Jerusalem.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϯϩⲁⲡ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲟϣ ⲟⲩⲟϩ ϥⲛⲁⲥⲟϩⲓ ⲛ̀ϩⲁⲛⲗⲁⲟⲥ ⲉⲩϫⲟⲣϫ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩⲕⲁϩⲓ ⲉϥⲟⲩⲏⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲱⲙⲓ ⲛ̀ⲛⲟⲩⲥⲏϥⲓ ⲉ̀ϩⲁⲛϩⲉⲃⲓ ⲛⲉⲙ ⲛⲟⲩⲛⲁⲩⲓ ⲉ̀ϩⲁⲛⲟϧⲥ ⲟⲩⲟϩ ⲛ̀ⲛⲉ ⲉⲑⲛⲟⲥ ϭⲓ ⲥⲏϥⲓ ⲉ̀ϫⲉⲛ ⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϭⲓⲥⲃⲱ ϫⲉ ⲉ̀ⲃⲱⲧⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ κρινεῖ ἀνὰ µέσον λαῶν πολλῶν καὶ ἐξελέγξει ἔθνη ἰσχυρὰ ἕως εἰς γῆν µακράν, καὶ κατακόψουσιν τὰς ῥοµφαίας αὐτῶν εἰς ἄροτρα καὶ τὰ δόρατα αὐτῶν εἰς δρέπανα, καὶ οὐκέτι µὴ ἀντάρῃ ἔθνος ἐπ’ ἔθνος ῥοµφαίαν, καὶ οὐκέτι µὴ µάθωσιν πολεµεῖν.",
        "English": "(3) And he shall judge among many peoples, and shall rebuke strong nations afar off; and they shall beat their swords into ploughshares, and their spears into sickles; and nation shall no more lift up sword against nation, neither shall they learn to war any more.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉⲣⲉ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙ̀ⲧⲟⲛ ⲙ̀ⲙⲟϥ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲧⲉϥⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲟⲩⲟϩ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲧⲉϥⲃⲱ ⲛ̀ⲕⲉⲛⲧⲉ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ϫⲉ ⲫⲏ ⲉⲑⲛⲁϯϩⲟϯ ϫⲉ ⲟⲩⲏⲓ ⲣⲱϥ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉⲧⲁϥⲥⲁϫⲓ ⲛ̀ⲛⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἀναπαύσεται ἕκαστος ὑποκάτω ἀµπέλου αὐτοῦ καὶ ἕκαστος ὑποκάτω συκῆς αὐτοῦ, καὶ οὐκ ἔσται ὁ ἐκφοβῶν, διότι τὸ στόµα κυρίου παντοκράτορος ἐλάλησεν ταῦτα.",
        "English": "(4) And every one shall rest under his vine, and every one under his fig-tree; and there shall be none to alarm them: for the mouth of the Lord Almighty has spoken these words.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉ ⲉⲩⲉ̀ⲙⲟⲩϯ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ϧⲉⲛ ⲡⲉϥⲙⲱⲓⲧ ⲁ̀ⲛⲟⲛ ⲇⲉ ⲉⲛⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ϣⲁ ⲡⲉⲛⲉϩ ⲛⲉⲙ ⲥⲁⲙⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὅτι πάντες οἱ λαοὶ πορεύσονται ἕκαστος τὴν ὁδὸν αὐτοῦ, ἡµεῖς δὲ πορευσόµεθα ἐν ὀνόµατι κυρίου θεοῦ ἡµῶν εἰς τὸν αἰῶνα καὶ ἐπέκεινα.",
        "English": "(5) For all other nations shall walk everyone in his own way, but we will walk in the name of the Lord our God for ever and ever.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϯⲛⲁⲑⲱⲟⲩϯ ⲛ̀ⲑⲏ ⲉⲧϧⲉⲙϧⲱⲙ ⲟⲩⲟϩ ⲑⲏ ⲉⲧⲁⲩϩⲓⲧⲥ ⲉ̀ⲃⲟⲗ ϯⲛⲁϣⲟⲡⲥ ⲉ̀ⲣⲟⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧⲁⲓⲭⲁⲩ ⲛ̀ⲥⲱⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν τῇ ἡµέρᾳ ἐκείνῃ, λέγει κύριος, συνάξω τὴν συντετριµµένην καὶ τὴν ἐξωσµένην εἰσδέξοµαι καὶ οὓς ἀπωσάµην·",
        "English": "(6) In that day, saith the Lord, I will gather her that is bruised, and will receive her that is cast out, and those whom I rejected.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ϯⲛⲁⲭⲱ ⲛ̀ⲑⲏ ⲉⲧϧⲉⲙϧⲱⲙ ⲉⲩⲥⲱϫⲡ ⲟⲩⲟϩ ⲑⲏ ⲉⲧⲁⲩϩⲓⲧⲥ ⲉ̀ⲃⲟⲗ ⲉ̀ⲟⲩⲉⲑⲛⲟⲥ ⲁϥϫⲟⲣ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲟⲩⲣⲟ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲥⲓⲱⲛ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ θήσοµαι τὴν συντετριµµένην εἰς ὑπόλειµµα καὶ τὴν ἀπωσµένην εἰς ἔθνος ἰσχυρόν, καὶ βασιλεύσει κύριος ἐπ’ αὐτοὺς ἐν ὄρει Σιων ἀπὸ τοῦ νῦν καὶ ἕως εἰς τὸν αἰῶνα.",
        "English": "(7) And I will make her that was bruised a remnant, and her that was rejected a mighty nation: and the Lord shall reign over them in mount Sion from henceforth, even for ever.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲡⲓⲡⲩⲣⲅⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲓⲟϩⲓ ⲫⲏ ⲉⲧⲟⲓ ⲛ̀ϩⲗⲟⲗ ⲛ̀ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ⲉϥⲉ̀ⲓ̀ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϫⲉ ϯⲁⲣⲭⲏ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ϩⲟⲩⲓϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲃⲁⲃⲩⲗⲱⲛ ⲧϣⲉⲣⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ σύ, πύργος ποιµνίου αὐχµώδης, θύγατερ Σιων, ἐπὶ σὲ ἥξει καὶ εἰσελεύσεται ἡ ἀρχὴ ἡ πρώτη, βασιλεία ἐκ Βαβυλῶνος τῇ θυγατρὶ Ιερουσαληµ.",
        "English": "(8) And thou, dark tower of the flock, daughter of Sion, on thee the dominion shall come and enter in, even the first kingdom from Babylon to the daughter of Jerusalem.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲉⲑⲃⲉ ⲟⲩ ⲁⲣⲉⲥⲟⲩⲉⲛ ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲁⲛ ⲉⲧⲉ ⲙ̀ⲙⲟⲛⲓ ⲟⲩⲣⲟ ϣⲱⲡⲓ ⲛⲉ ⲓⲉ ⲁⲛ ⲁϥⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲡⲉⲥⲟϭⲛⲓ ϫⲉ ⲁⲩⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟ ⲛ̀ϫⲉ ϩⲁⲛⲛⲁⲕϩⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲧⲉ ⲑⲏ ⲉⲑⲛⲁⲙⲓⲥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Καὶ νῦν ἵνα τί ἔγνως κακά; µὴ βασιλεὺς οὐκ ἦν σοι; ἢ ἡ βουλή σου ἀπώλετο ὅτι κατεκράτησάν σου ὠδῖνες ὡς τικτούσης;",
        "English": "(9) And now, why hast thou known calamities? was there not a king to thee? or has thy counsel perished that pangs as of a woman in travail have seized upon thee?",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲙⲁⲛⲁⲕϩⲓ ⲟⲩⲟϩ ϫⲉⲙⲛⲟⲙϯ ⲟⲩⲟϩ ϧⲱⲛⲧ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲧⲉ ⲑⲏ ⲉⲑⲛⲁⲙⲓⲥⲓ ϫⲉ ⲟⲩⲏⲓ ϯⲛⲟⲩ ⲉⲣⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉⲣⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲙⲉϣϣⲱⲧ ⲟⲩⲟϩ ⲉⲣⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ϣⲁ ⲃⲁⲃⲩⲗⲱⲛ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲟⲧϯ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲛⲉϫⲁϫⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὤδινε καὶ ἀνδρίζου καὶ ἔγγιζε, θύγατερ Σιων, ὡς τίκτουσα· διότι νῦν ἐξελεύσῃ ἐκ πόλεως καὶ κατασκηνώσεις ἐν πεδίῳ καὶ ἥξεις ἕως Βαβυλῶνος· ἐκεῖθεν ῥύσεταί σε καὶ ἐκεῖθεν λυτρώσεταί σε κύριος ὁ θεός σου ἐκ χειρὸς ἐχθρῶν σου.",
        "English": "(10) Be in pain, and strengthen thyself, and draw near, O daughter of Sion, as a woman in travail: for now thou shalt go forth out of the city, and shalt lodge in the plain, and shalt reach even to Babylon: thence shall the Lord thy God deliver thee, and thence shall he redeem thee out of the hand of thine enemies.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲁⲩⲑⲱⲟⲩϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱ ⲛ̀ϫⲉ ϩⲁⲛⲙⲏϣ ⲛ̀ⲉⲑⲛⲟⲥ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲧⲉⲛⲣⲁϣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲥⲓⲱⲛ ⲛ̀ϫⲉ ⲛⲉⲛⲃⲁⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ νῦν ἐπισυνήχθη ἐπὶ σὲ ἔθνη πολλὰ οἱ λέγοντες Ἐπιχαρούµεθα, καὶ ἐπόψονται ἐπὶ Σιων οἱ ὀφθαλµοὶ ἡµῶν.",
        "English": "(11) And now have many nations gathered against thee, saying, We will rejoice, and our eyes shall look upon Sion.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲙ̀ⲡⲟⲩⲥⲟⲩⲉⲛ ⲙ̀ⲫⲙⲉⲩⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲕⲁϯ ⲉ̀ⲡⲉϥⲥⲟϭⲛⲓ ϫⲉ ⲁϥⲑⲟⲩⲱⲧⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲭⲛⲁⲩ ⲛ̀ⲧⲉ ⲟⲩϭⲛⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) αὐτοὶ δὲ οὐκ ἔγνωσαν τὸν λογισµὸν κυρίου καὶ οὐ συνῆκαν τὴν βουλὴν αὐτοῦ, ὅτι συνήγαγεν αὐτοὺς ὡς δράγµατα ἅλωνος.",
        "English": "(12) But they know not the thought of the Lord, and have not understood his counsel: for he has gathered them as sheaves of the floor.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲧⲱⲟⲩⲛⲓ ⲟⲩⲟϩ ϩⲉⲓ ⲉ̀ϫⲱⲟⲩ ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ϫⲉ ⲛⲉⲧⲁⲡ ϯⲛⲁⲭⲁⲩ ⲉ̀ϩⲁⲛⲃⲉⲛⲓⲡⲓ ⲟⲩⲟϩ ⲛⲉⲓⲉⲃ ϯⲛⲁⲭⲁⲩ ⲉ̀ϩⲁⲛϩⲟⲙⲧ ⲟⲩⲟϩ ⲉⲣⲉ̀ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲟϣ ⲟⲩⲟϩ ⲉⲣⲉ̀ⲭⲱ ⲙ̀ⲡⲟⲩⲙⲏϣ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲧⲟⲩϫⲟⲙ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲕⲁϩⲓ ⲧⲏⲣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἀνάστηθι καὶ ἀλόα αὐτούς, θύγατερ Σιων, ὅτι τὰ κέρατά σου θήσοµαι σιδηρᾶ καὶ τὰς ὁπλάς σου θήσοµαι χαλκᾶς, καὶ κατατήξεις ἐν αὐτοῖς ἔθνη καὶ λεπτυνεῖς λαοὺς πολλοὺς καὶ ἀναθήσεις τῷ κυρίῳ τὸ πλῆθος αὐτῶν καὶ τὴν ἰσχὺν αὐτῶν τῷ κυρίῳ πάσης τῆς γῆς.",
        "English": "(13) Arise, and thresh them, O daughter of Sion: for I will make thine horns iron, and I will make thine hoofs brass: and thou shalt utterly destroy many nations, and shalt consecrate their abundance to the Lord, and their strength to the Lord of all the earth.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Micah 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯⲛⲟⲩ ϧⲉⲛ ⲟⲩϣⲑⲁⲙ ϯⲛⲁϣⲑⲁⲙ ⲉ̀ϩⲣⲉⲛ ⲧϣⲉⲣⲓ ⲛ̀ⲉⲫⲣⲉⲙ ⲁϥⲑⲱϣ ⲛ̀ⲟⲩϩⲟϫϩⲉϫ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϣⲃⲱⲧ ⲉⲩⲉ̀ϩⲉⲓ ⲉ̀ϫⲉⲛ ⲛⲓⲟⲩⲟϫⲓ ⲛ̀ⲧⲉ ⲛⲓⲫⲩⲗⲏ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4:14) νῦν ἐµφραχθήσεται θυγάτηρ Εφραιµ ἐν φραγµῷ, συνοχὴν ἔταξεν ἐφ’ ἡµᾶς, ἐν ῥάβδῳ πατάξουσιν ἐπὶ σιαγόνα τὰς φυλὰς τοῦ Ισραηλ.",
        "English": "(1) Now shall the daughter of Sion be completely hedged in: he has laid siege against us: they shall smite the tribes of Israel with a rod upon the cheek.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Micah 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4:14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟ ⲃⲏⲑⲗⲉⲉⲙ ⲡⲏⲓ ⲛ̀ⲉⲫⲣⲁⲑⲁ ⲛⲉⲙ ⲟⲩⲕⲟⲩϫⲓ ⲁⲛ ⲛ̀ⲑⲟ ⲉ̀ⲡϫⲓⲛϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲁⲛⲁⲛϣⲟ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ϥⲛⲏⲟⲩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ ⲛ̀ϫⲉ ⲟⲩ<ϩ>ⲏⲅⲟⲩⲙⲉⲛⲟⲥ ⲉ̀ⲑⲣⲉϥϣⲱⲡⲓ ⲉⲩⲁⲣⲭⲱⲛ ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲛⲉϥⲙⲱⲓⲧ ⲛ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϣⲟⲣⲡ ⲓⲥϫⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ σύ, Βηθλεεµ οἶκος τοῦ Εφραθα, ὀλιγοστὸς εἶ τοῦ εἶναι ἐν χιλιάσιν Ιουδα· ἐκ σοῦ µοι ἐξελεύσεται τοῦ εἶναι εἰς ἄρχοντα ἐν τῷ Ισραηλ, καὶ αἱ ἔξοδοι αὐτοῦ ἀπ’ ἀρχῆς ἐξ ἡµερῶν αἰῶνος.",
        "English": "(2) And thou, Bethleem, house of Ephratha, art few in number to be reckoned among the thousands of Juda; yet out of thee shall one come forth to me, to be a ruler of Israel; and his goings forth were from the beginning, even from eternity.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉϥⲉ̀ⲧⲏⲓⲧⲟⲩ ϣⲁ ⲟⲩⲥⲏⲟⲩ ⲛ̀ⲧⲉ ⲑⲏ ⲉⲑⲛⲁⲙⲓⲥⲓ ⲉⲥⲉ̀ⲙⲓⲥⲓ ⲟⲩⲟϩ ⲛⲓⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲛⲟⲩⲥⲛⲏⲟⲩ ⲉⲩⲉ̀ⲧⲁⲥⲑⲟ ⲛ̀ϫⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) διὰ τοῦτο δώσει αὐτοὺς ἕως καιροῦ τικτούσης τέξεται, καὶ οἱ ἐπίλοιποι τῶν ἀδελφῶν αὐτῶν ἐπιστρέψουσιν ἐπὶ τοὺς υἱοὺς Ισραηλ.",
        "English": "(3) Therefore shall he appoint them to wait till the time of her that travails: she shall bring forth, and then the remnant of their brethren shall return to the children of Israel.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲁⲙⲟⲛⲓ ⲙ̀ⲡⲉϥⲟϩⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲱⲟⲩ ⲛ̀ⲧⲉ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ϫⲉ ⲟⲩⲏⲓ ⲉⲩⲉ̀ⲉⲣⲛⲓϣϯ ϣⲁ ⲛⲓⲗⲁⲕϩ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ στήσεται καὶ ὄψεται καὶ ποιµανεῖ τὸ ποίµνιον αὐτοῦ ἐν ἰσχύι κυρίου, καὶ ἐν τῇ δόξῃ τοῦ ὀνόµατος κυρίου τοῦ θεοῦ αὐτῶν ὑπάρξουσιν· διότι νῦν µεγαλυνθήσεται ἕως ἄκρων τῆς γῆς.",
        "English": "(4) And the Lord shall stand, and see, and feed his flock with power, and they shall dwell in the glory of the name of the Lord their God: for now shall they be magnified to the ends of the earth.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲧⲁϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲡⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲧⲉⲛⲕⲁϩⲓ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛϣⲉ ⲛⲁϥ ⲉ̀ϫⲉⲛ ⲧⲉⲧⲉⲛⲭⲱⲣⲁ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ⲛ̀ϫⲉ ⲍ̅ ⲙ̀ⲙⲁⲛⲉⲥⲱⲟⲩ ⲛⲉⲙ ⲏ̅ ⲛ̀ⲗⲁⲏⲥⲓ ⲛ̀ⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἔσται αὕτη εἰρήνη· ὅταν Ἀσσύριος ἐπέλθῃ ἐπὶ τὴν γῆν ὑµῶν καὶ ὅταν ἐπιβῇ ἐπὶ τὴν χώραν ὑµῶν, καὶ ἐπεγερθήσονται ἐπ’ αὐτὸν ἑπτὰ ποιµένες καὶ ὀκτὼ δήγµατα ἀνθρώπων·",
        "English": "(5) And she shall have peace when Assur shall come into your land, and when he shall come up upon your country; and there shall be raised up against him seven shepherds, and eight attacks of men.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲁⲙⲟⲛⲓ ⲙ̀ⲡⲓⲁⲥⲥⲩⲣⲓⲟⲥ ϧⲉⲛ ⲟⲩⲥⲏϥⲓ ⲟⲩⲟϩ ⲡⲕⲁϩⲓ ⲛ̀ⲉⲫⲣⲟϫ ϧⲉⲛ ⲧⲉϥⲧⲁⲫⲣⲟ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲁⲥⲥⲟⲩⲣ ϩⲟⲧⲁⲛ ⲁϥϣⲁⲛⲓ̀ ⲉ̀ϫⲉⲛ ⲡⲉⲧⲉⲛⲕⲁϩⲓ ⲟⲩⲟϩ ϩⲟⲧⲁⲛ ⲁϥϣⲁⲛⲓ̀ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛⲑⲟϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ποιµανοῦσιν τὸν Ασσουρ ἐν ῥοµφαίᾳ καὶ τὴν γῆν τοῦ Νεβρωδ ἐν τῇ τάφρῳ αὐτῆς· καὶ ῥύσεται ἐκ τοῦ Ασσουρ, ὅταν ἐπέλθῃ ἐπὶ τὴν γῆν ὑµῶν καὶ ὅταν ἐπιβῇ ἐπὶ τὰ ὅρια ὑµῶν.",
        "English": "(6) And they shall tend the Assyrian with a sword, and the land of Nebrod with her trench: and he shall deliver you from the Assyrian, when he shall come upon your land, and when he shall invade your coasts.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲥⲱϫⲡ ⲛ̀ⲓⲁⲕⲱⲃ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲟϣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲱϯ ⲉⲥϩⲓⲱⲟⲩⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲓⲏⲃ ϩⲓϫⲉⲛ ⲟⲩⲁⲕⲣⲟⲥⲑⲉⲛ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ϩⲗⲓ ⲑⲱⲟⲩϯ ⲟⲩⲇⲉ ⲛ̀ⲧⲟⲩϣ̀ⲧⲉⲙⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἔσται τὸ ὑπόλειµµα τοῦ Ιακωβ ἐν τοῖς ἔθνεσιν ἐν µέσῳ λαῶν πολλῶν ὡς δρόσος παρὰ κυρίου πίπτουσα καὶ ὡς ἄρνες ἐπὶ ἄγρωστιν, ὅπως µὴ συναχθῇ µηδεὶς µηδὲ ὑποστῇ ἐν υἱοῖς ἀνθρώπων.",
        "English": "(7) And the remnant of Jacob shall be among the Gentiles in the midst of many peoples, as dew falling from the Lord, and as lambs on the grass; that none may assemble nor resist among the sons of men.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲥⲱϫⲡ ⲛ̀ⲓⲁⲕⲱⲃ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲟϣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲓ ⲉϥⲭⲏ ϧⲉⲛ ϩⲁⲛⲧⲉⲃⲛⲱⲟⲩⲓ ϧⲉⲛ ⲡⲓⲇⲣⲩⲙⲟⲥ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲁⲥ ⲙ̀ⲙⲟⲩⲓ ⲉϥⲭⲏ ϧⲉⲛ ϩⲁⲛⲟϩⲓ ⲛⲉⲥⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲁϥϣⲁⲛⲓ̀ ⲛ̀ⲧⲉϥϫⲟⲣⲟⲩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉϥϩⲱⲗⲉⲙ ⲛⲉϥϣⲟⲡ ⲁⲛ ⲛ̀ϫⲉ ⲫⲏ ⲉⲑⲛⲁⲉⲣⲃⲟⲏⲑⲓⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἔσται τὸ ὑπόλειµµα τοῦ Ιακωβ ἐν τοῖς ἔθνεσιν ἐν µέσῳ λαῶν πολλῶν ὡς λέων ἐν κτήνεσιν ἐν τῷ δρυµῷ καὶ ὡς σκύµνος ἐν ποιµνίοις προβάτων, ὃν τρόπον ὅταν διέλθῃ καὶ διαστείλας ἁρπάσῃ καὶ µὴ ᾖ ὁ ἐξαιρούµενος.",
        "English": "(8) And the remnant of Jacob shall be among the Gentiles in the midst of many nations, as a lion in the forest among cattle, and as a lion’s whelp among the flocks of sheep, even as when he goes through, and selects, and carries off his prey, and there is none to deliver.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲥⲉ̀ϭⲓⲥⲓ ⲛ̀ϫⲉ ⲧⲉⲕϫⲓϫ ⲉ̀ϫⲉⲛ ⲛⲏ ⲉⲧϩⲟϫϩⲉϫ ⲙ̀ⲙⲟⲕ ⲟⲩⲟϩ ⲉⲩⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲉⲕϫⲁϫⲓ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὑψωθήσεται ἡ χείρ σου ἐπὶ τοὺς θλίβοντάς σε, καὶ πάντες οἱ ἐχθροί σου ἐξολεθρευθήσονται.",
        "English": "(9) Thine hand shall be lifted up against them that afflict thee, and all thine enemies shall be utterly destroyed.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲕϩⲑⲱⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲙⲏϯ ⲟⲩⲟϩ ϯⲛⲁⲧⲁⲕⲟ ⲛ̀ⲛⲉⲕϩⲁⲣⲙⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Καὶ ἔσται ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος, ἐξολεθρεύσω τοὺς ἵππους σου ἐκ µέσου σου καὶ ἀπολῶ τὰ ἅρµατά σου",
        "English": "(10) And it shall come to pass in that day, saith the Lord, that I will utterly destroy the horses out of the midst of thee, and destroy thy chariots;",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲕⲁϩⲓ ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲛ̀ⲛⲉⲕⲙⲁ ⲧⲏⲣⲟⲩ ⲉⲧϫⲟⲣ ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲕⲫⲁϧⲣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲕϫⲓϫ ⲟⲩⲟϩ ⲛⲏ ⲉⲧⲉⲣⲟⲩⲱ ⲛ̀ⲛⲟⲩⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐξολεθρεύσω τὰς πόλεις τῆς γῆς σου καὶ ἐξαρῶ πάντα τὰ ὀχυρώµατά σου· (11) καὶ ἐξαρῶ τὰ φάρµακά σου ἐκ τῶν χειρῶν σου, καὶ ἀποφθεγγόµενοι οὐκ ἔσονται ἐν σοί·",
        "English": "(11) and I will utterly destroy the cities of thy land, and demolish all thy strong-holds: (12) and I will utterly destroy thy sorceries out of thine hands; and there shall be no soothsayers in thee.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲕⲫⲱⲧϩ ⲛⲉⲙ ⲛⲉⲕⲥⲧⲩⲗⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲙⲏϯ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲕⲟⲩⲱⲙ ϫⲉ ⲛ̀ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲉⲕϫⲓϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐξολεθρεύσω τὰ γλυπτά σου καὶ τὰς στήλας σου ἐκ µέσου σου, καὶ οὐκέτι µὴ προσκυνήσῃς τοῖς ἔργοις τῶν χειρῶν σου·",
        "English": "(13) And I will utterly destroy thy graven images, and thy statues out of the midst of thee; and thou shalt never any more worship the works of thine hands.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ϯⲛⲁⲕⲱⲣϫ ⲛ̀ⲛⲓⲓⲁϩϣϣⲏⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲙⲏϯ ϯⲛⲁⲧⲁⲕⲟ ⲛ̀ⲛⲉⲕⲃⲁⲕⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἐκκόψω τὰ ἄλση σου ἐκ µέσου σου καὶ ἀφανιῶ τὰς πόλεις σου·",
        "English": "(14) And I will cut off the groves out of the midst of thee, and I will abolish thy cities.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Micah 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ϯⲛⲁⲓⲣⲓ ϧⲉⲛ ⲟⲩϫⲱⲛⲧ ⲛⲉⲙ ⲟⲩⲙⲃⲟⲛ ⲛ̀ⲟⲩϭⲓⲙ̀ⲡϣⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲉ̀ⲫⲙⲁ ϫⲉ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ⲥⲱⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ποιήσω ἐν ὀργῇ καὶ ἐν θυµῷ ἐκδίκησιν ἐν τοῖς ἔθνεσιν, ἀνθ’ ὧν οὐκ εἰσήκουσαν.",
        "English": "(15) and I will execute vengeance on the heathen in anger and wrath, because they hearkened not.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Micah 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲥⲱⲧⲉⲙ ϫⲉ ⲉ̀ⲛⲏ ⲉⲧⲁ ⲡϭ̅ⲥ̅ ϫⲟⲧⲟⲩ ⲧⲱⲛⲕ ⲟⲩⲟϩ ϭⲓϩⲁⲡ ⲟⲩⲃⲉ ⲛⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ ⲛⲓⲑⲁⲗ ⲉⲧ̀ⲉⲕⲥⲙⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀκούσατε δὴ λόγον κυρίου· κύριος εἶπεν Ἀνάστηθι κρίθητι πρὸς τὰ ὄρη, καὶ ἀκουσάτωσαν οἱ βουνοὶ φωνήν σου.",
        "English": "(1) Hear now a word: the Lord God has said; Arise, plead with the mountains, and let the hills hear thy voice.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Micah 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲥⲱⲧⲉⲙ ⲛⲓⲑⲁⲗ ⲉ̀ⲡϩⲁⲡ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲛⲓϧⲉⲗⲗⲟⲧ ⲛⲉⲙ ⲛⲓⲥⲉⲛϯ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ϫⲉ ⲡϩⲁⲡ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲃⲉ ⲡⲉϥⲗⲁⲟⲥ ⲟⲩⲟϩ ϥⲛⲁⲥⲟϩⲓ ⲛⲉⲙ ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀκούσατε, βουνοί, τὴν κρίσιν τοῦ κυρίου, καὶ αἱ φάραγγες θεµέλια τῆς γῆς, ὅτι κρίσις τῷ κυρίῳ πρὸς τὸν λαὸν αὐτοῦ, καὶ µετὰ τοῦ Ισραηλ διελεγχθήσεται.",
        "English": "(2) Hear ye, O mountains, the controversy of the Lord, and ye valleys even the foundations of the earth: for the Lord has a controversy with his people, and will plead with Israel.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡⲁⲗⲁⲟⲥ ⲟⲩ ⲡⲉ ⲉⲧⲁⲓⲁⲓϥ ⲛⲁⲕ ⲓⲉ ⲉⲧⲁⲓϯⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛⲁⲕ ϧⲉⲛ ⲟⲩ ⲓⲉ ⲉⲧⲁⲓϩⲉϫϩⲱϫⲕ ϧⲉⲛ ⲟⲩ ⲁⲣⲓⲟⲩⲱ ⲛⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) λαός µου, τί ἐποίησά σοι ἢ τί ἐλύπησά σε ἢ τί παρηνώχλησά σοι; ἀποκρίθητί µοι.",
        "English": "(3) O my people, what have I done to thee? or wherein have I grieved thee? or wherein have I troubled thee? answer me.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲁⲓⲉⲛⲕ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁⲓⲥⲟⲧⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲏⲓ ⲛ̀ϯⲙⲉⲧⲃⲱⲕ ⲟⲩⲟϩ ⲁⲓⲟⲩⲱⲣⲡ ϧⲁⲧϩⲏ ⲙ̀ⲡⲉⲕϩⲟ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲛⲉⲙ ⲁⲁⲣⲱⲛ ⲛⲉⲙ ⲙⲁⲣⲓⲁⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) διότι ἀνήγαγόν σε ἐκ γῆς Αἰγύπτου καὶ ἐξ οἴκου δουλείας ἐλυτρωσάµην σε καὶ ἐξαπέστειλα πρὸ προσώπου σου τὸν Μωυσῆν καὶ Ααρων καὶ Μαριαµ.",
        "English": "(4) For I brought tee up out of the land of Egypt, and redeemed thee out of the house of bondage, and sent before thee Moses, and Aaron, and Mariam.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡⲁⲗⲁⲟⲥ ⲁⲣⲓⲫⲙⲉⲩⲓ ϫⲉ ⲟⲩ ⲡⲉ ⲉⲧⲁϥⲥⲟϭⲛⲓ ⲙ̀ⲙⲟϥ ϧⲁⲣⲟⲕ ⲛ̀ϫⲉ ⲃⲁⲗⲁⲁⲕ ⲙ̀ⲙⲱⲁⲃ ⲟⲩⲟϩ ⲟⲩ ⲡⲉ ⲉⲧⲁϥⲟⲩⲁϩⲙⲉϥ ⲛⲁϥ ⲛ̀ϫⲉ ⲃⲁⲗⲁⲁⲙ ⲡϣⲏⲣⲓ ⲙ̀ⲃⲉⲱⲣ ⲓⲥϫⲉⲛ ⲛⲓⲥⲭⲟⲓⲛⲟⲥ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲅⲁⲗⲅⲁⲗⲁ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲟⲩⲉⲣⲫⲙⲉⲩⲓ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) λαός µου, µνήσθητι δὴ τί ἐβουλεύσατο κατὰ σοῦ Βαλακ βασιλεὺς Μωαβ, καὶ τί ἀπεκρίθη αὐτῷ Βαλααµ υἱὸς τοῦ Βεωρ ἀπὸ τῶν σχοίνων ἕως τοῦ Γαλγαλ, ὅπως γνωσθῇ ἡ δικαιοσύνη τοῦ κυρίου.",
        "English": "(5) O my people, remember now, what counsel Balac king of Moab took against thee, and what Balaam the son of Beor answered him, from the reeds to Galgal; that the righteousness of the Lord might be known.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϧⲉⲛ ⲟⲩ ⲁⲓⲛⲁⲧⲁϩⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲧⲁϣⲉⲡ ⲡⲁⲛⲟⲩϯ ⲉⲧϭⲟⲥⲓ ⲉ̀ⲣⲟⲓ ⲁⲛ ⲉⲓⲉ̀ϣ̀ⲧⲁϩⲟϥ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ϩⲁⲛϭⲗⲓⲗ ⲛⲉⲙ ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲁⲩⲉⲣ ⲟⲩⲣⲟⲙⲡⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν τίνι καταλάβω τὸν κύριον, ἀντιλήµψοµαι θεοῦ µου ὑψίστου; εἰ καταλήµψοµαι αὐτὸν ἐν ὁλοκαυτώµασιν, ἐν µόσχοις ἐνιαυσίοις;",
        "English": "(6) Wherewithal shall I reach the Lord, and lay hold of my God most high? shall I reach him by whole-burnt-offerings, by calves of a year old?",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲛ ϥⲛⲁϣⲟⲡⲧ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ϩⲁⲛϣⲟ ⲛ̀ⲱⲓⲗⲓ ⲓⲉ ϧⲉⲛ ϩⲁⲛⲑⲃⲁ ⲙ̀ⲙⲁⲥ ⲙ̀ⲃⲁⲉⲙⲡⲓ ⲉⲩⲕⲉⲛⲓⲱⲟⲩⲧ ⲓⲉ ⲛ̀ⲧⲁϯ ⲛ̀ⲛⲁⲙⲉⲧϣⲟⲣⲡ ⲙ̀ⲙⲓⲥⲓ ϧⲁ ⲛⲁⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲡⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲁⲛⲉϫⲓ ϧⲁ ⲫⲛⲁⲓ ⲛ̀ⲧⲁⲯⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) εἰ προσδέξεται κύριος ἐν χιλιάσιν κριῶν ἢ ἐν µυριάσιν χειµάρρων πιόνων; εἰ δῶ πρωτότοκά µου ἀσεβείας, καρπὸν κοιλίας µου ὑπὲρ ἁµαρτίας ψυχῆς µου;",
        "English": "(7) Will the Lord accept thousands of rams, or ten thousands of fat goats? should I give my first-born for ungodliness, the fruit of my body for the sin of my soul?",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲩⲧⲁⲙⲟⲕ ⲫⲣⲱⲙⲓ ϫⲉ ⲟⲩ ⲡⲉⲑⲛⲁⲛⲉϥ ⲓⲉ ⲟⲩ ⲡⲉ ⲉⲧⲉ ⲡϭ̅ⲥ̅ ⲕⲱϯ ⲛ̀ⲥⲱϥ ⲛ̀ⲧⲟⲧⲕ ⲁⲗⲗⲁ ⲉ̀ⲑⲣⲉⲕⲓⲣⲓ ⲛ̀ⲟⲩϩⲁⲡ ⲟⲩⲟϩ ⲉ̀ⲙⲉⲛⲣⲉ ⲟⲩⲛⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕϣⲱⲡⲓ ⲉⲕⲥⲉⲃⲧⲱⲧ ⲉ̀ⲑⲣⲉⲕⲙⲟϣⲓ ⲛⲉⲙ ⲡϭ̅ⲥ̅ ⲡⲉⲕⲛⲟⲩϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) εἰ ἀνηγγέλη σοι, ἄνθρωπε, τί καλόν; ἢ τί κύριος ἐκζητεῖ παρὰ σοῦ ἀλλ’ ἢ τοῦ ποιεῖν κρίµα καὶ ἀγαπᾶν ἔλεον καὶ ἕτοιµον εἶναι τοῦ πορεύεσθαι µετὰ κυρίου θεοῦ σου;",
        "English": "(8) Has it not been told thee, O man, what is good? or what does the Lord require of thee, but to do justice, and love mercy, and be ready to walk with the Lord thy God?",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲧⲥⲙⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲉⲩⲉ̀ⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ ⲛ̀ϯⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲥⲱⲧⲉⲙ ϯⲫⲩⲗⲏ ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ⲥⲟⲗⲥⲉⲗ ⲛ̀ⲟⲩⲃⲁⲕⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Φωνὴ κυρίου τῇ πόλει ἐπικληθήσεται, καὶ σώσει φοβουµένους τὸ ὄνοµα αὐτοῦ. ἄκουε, φυλή, καὶ τίς κοσµήσει πόλιν;",
        "English": "(9) The Lord’s voice shall be proclaimed in the city, and he shall save those that fear his name: hear, O tribe; and who shall order the city?",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲙⲏ ⲟⲩⲭⲣⲱⲙ ⲡⲉ ⲟⲩⲟϩ ⲡⲏⲓ ⲛ̀ⲟⲩⲁⲛⲟⲙⲟⲥ ⲉϥϩⲓⲟⲩⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϩⲁⲛⲁϩⲱⲣ ⲛ̀ⲁⲛⲟⲙⲓⲁ ⲛⲉⲙ ⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ϧⲉⲛ ⲟⲩϣⲱϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) µὴ πῦρ καὶ οἶκος ἀνόµου θησαυρίζων θησαυροὺς ἀνόµους καὶ µετὰ ὕβρεως ἀδικία;",
        "English": "(10) Is there not fire, and the house of the wicked heaping up wicked treasures, and that with the pride of unrighteousness?",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲓⲥϫⲉ ⲁϥⲛⲁⲑⲙⲁⲓⲟ ⲛ̀ϫⲉ ⲡⲓⲁⲛⲟⲙⲟⲥ ϧⲉⲛ ⲟⲩⲙⲁϣⲓ ⲛⲉⲙ ϩⲁⲛϣⲓ ⲛ̀ⲭⲣⲟϥ ϧⲉⲛ ⲟⲩⲁϩⲥⲁϩⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἰ δικαιωθήσεται ἐν ζυγῷ ἄνοµος καὶ ἐν µαρσίππῳ στάθµια δόλου;",
        "English": "(11) Shall the wicked be justified by the balanced, or deceitful weights in the bag,",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉ̀ⲃⲟⲗ ⲛϧⲏⲧⲟⲩ ⲁⲩⲙⲟϩ ⲛ̀ⲧⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲟⲩⲟϩ ⲛⲏ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲥ ⲛⲁⲩⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲙⲉⲑⲛⲟⲩϫ ⲟⲩⲟϩ ⲡⲟⲩⲗⲁⲥ ⲁϥϭⲓⲥⲓ ϧⲉⲛ ⲣⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἐξ ὧν τὸν πλοῦτον αὐτῶν ἀσεβείας ἔπλησαν, καὶ οἱ κατοικοῦντες αὐτὴν ἐλάλουν ψευδῆ, καὶ ἡ γλῶσσα αὐτῶν ὑψώθη ἐν τῷ στόµατι αὐτῶν.",
        "English": "(12) whereby they have accumulated their ungodly wealth, and they that dwell in the city have uttered falsehoods, and their tongue has been exalted in their mouth?",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ϯⲛⲁⲉⲣϩⲏⲧⲥ ⲛ̀ϣⲁⲣⲓ ⲉ̀ⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἐγὼ ἄρξοµαι τοῦ πατάξαι σε, ἀφανιῶ σε ἐπὶ ταῖς ἁµαρτίαις σου.",
        "English": "(13) Therefore will I begin to smite thee; I will destroy thee in thy sins.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Micah 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛ̀ⲑⲟ ⲉⲣⲉ̀ⲟⲩⲱⲙ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲥⲓ̀ ⲟⲩⲟϩ ϯⲛⲁϫⲟⲣϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏϯ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲁϩⲟ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲟⲩϫⲁⲓ ⲟⲩⲟϩ ⲛⲏ ⲉⲑⲛⲁⲟⲩϫⲁⲓ ⲉⲩⲉ̀ⲧⲏⲓⲧⲟⲩ ⲛ̀ⲧⲟⲧⲥ ⲛ̀ⲧⲥⲏϥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) σὺ φάγεσαι καὶ οὐ µὴ ἐµπλησθῇς· καὶ σκοτάσει ἐν σοὶ καὶ ἐκνεύσει, καὶ οὐ µὴ διασωθῇς· καὶ ὅσοι ἐὰν διασωθῶσιν, εἰς ῥοµφαίαν παραδοθήσονται.",
        "English": "(14) Thou shalt eat, and shalt not be satisfied; and there shall be darkness upon thee; and he shall depart from thee, and thou shalt not escape; and all that shall escape shall be delivered over to the sword.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Micah 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛ̀ⲑⲟ ⲉⲣⲉ̀ⲥⲓϯ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲱⲥϧ ⲛ̀ⲑⲟ ⲉⲣⲉ̀ⲱϥⲓ ⲛ̀ϩⲁⲛϫⲱⲓⲧ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲑⲁϩⲥⲓ ⲛ̀ⲟⲩⲛⲉϩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ϩⲱⲙⲓ ⲛ̀ⲟⲩⲏⲣⲡ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲧⲉⲛⲥⲱ ⲉⲩⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲛⲓⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) σὺ σπερεῖς καὶ οὐ µὴ ἀµήσῃς, σὺ πιέσεις ἐλαίαν καὶ οὐ µὴ ἀλείψῃ ἔλαιον, καὶ οἶνον καὶ οὐ µὴ πίητε, καὶ ἀφανισθήσεται νόµιµα λαοῦ µου.",
        "English": "(15) Thou shalt sow, but thou shalt not reap; thou shalt press the olive, but thou shalt not anoint thyself with oil; and shalt make wine, but ye shall drink no wine: and the ordinances of my people shall be utterly abolished.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Micah 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲁⲕⲁⲣⲉϩ ⲉ̀ⲛⲓⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲍⲁⲙⲃⲣⲓ ⲛⲉⲙ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲛ̀ⲁⲭⲁⲃ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲡⲟⲩⲥⲟϭⲛⲓ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲁⲧⲏⲓϯ ⲉ̀ⲡⲧⲁⲕⲟ ⲟⲩⲟϩ ⲛⲏ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲥ ⲉⲩϣⲟⲩϣⲓⲧⲥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ϭⲓ ⲛ̀ϩⲁⲛϣⲱϣ ⲛ̀ⲧⲉ ϩⲁⲛⲗⲁⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἐφύλαξας τὰ δικαιώµατα Ζαµβρι καὶ πάντα τὰ ἔργα οἴκου Αχααβ καὶ ἐπορεύθητε ἐν ταῖς βουλαῖς αὐτῶν, ὅπως παραδῶ σε εἰς ἀφανισµὸν καὶ τοὺς κατοικοῦντας αὐτὴν εἰς συρισµόν· καὶ ὀνείδη λαῶν λήµψεσθε.",
        "English": "(16) For thou hast kept the statues of Zambri, and done all the works of the house of Achaab; and ye have walked in their ways, that I might deliver thee to utter destruction, and those that inhabit the city to hissing: and ye shall bear the reproach of nations.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Micah 6:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "7",
    "sectionNameBohairic": "ⲍ̅",
    "sectionNameSahidic": "ⲍ̅",
    "bookAbbreviation": "Micah – Chapter",
    "sectionId": "sec_id_0007",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟⲓ ⲛⲏⲓ ϫⲉ ⲁⲓⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲫⲏ ⲉⲧⲑⲟⲩⲉⲧ ⲣⲱⲟⲩⲓ ϧⲉⲛ ⲡⲱⲥϧ ⲛⲉⲙ ⲫⲏ ⲉⲧϭⲓϫⲱⲃⲓ ϧⲉⲛ ⲡϣⲱⲗ ⲙ̀ⲙⲟⲛ ⲥⲙⲁϩ ϣⲟⲡ ⲉ̀ⲡϫⲓⲛⲟⲩⲱⲙ ⲛⲏ ⲉⲧⲁⲩⲫⲟϩ ⲛ̀ϣⲟⲣⲡ ⲟⲩⲟⲓ ⲛⲏⲓ ⲧⲁⲯⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Οἴµµοι ὅτι ἐγενόµην ὡς συνάγων καλάµην ἐν ἀµήτῳ καὶ ὡς ἐπιφυλλίδα ἐν τρυγήτῳ οὐχ ὑπάρχοντος βότρυος τοῦ φαγεῖν τὰ πρωτόγονα. οἴµµοι, ψυχή,",
        "English": "(1) Alas for me! for I am become as one gathering straw in harvest, and as one gathering grape-gleanings in the vintage, when there is no cluster for me to eat the first-ripe fruit: alas my soul!",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Micah 7:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲁϥⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲡⲓⲣⲉϥⲉⲣϩⲟϯ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ ϥϣⲟⲡ ⲁⲛ ⲥⲉϭⲓϩⲁⲡ ⲧⲏⲣⲟⲩ ⲉ̀ϩⲁⲛⲥⲛⲟϥ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ϥϩⲟϫϩⲉϫ ⲙ̀ⲡⲉϥϣⲫⲏⲣ ϧⲉⲛ ⲟⲩϩⲟϫϩⲉϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὅτι ἀπόλωλεν εὐλαβὴς ἀπὸ τῆς γῆς, καὶ κατορθῶν ἐν ἀνθρώποις οὐχ ὑπάρχει· πάντες εἰς αἵµατα δικάζονται, ἕκαστος τὸν πλησίον αὐτοῦ ἐκθλίβουσιν ἐκθλιβῇ.",
        "English": "(2) For the godly is perished from the earth; and there is none among men that orders his way aright: they all quarrel even to blood: they grievously afflict every one his neighbour:",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Micah 7:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲩⲥⲟⲃϯ ⲛ̀ⲛⲟⲩϫⲓϫ ⲉ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ ϥⲉⲣⲉⲧⲓⲛ ⲛ̀ϫⲉ ⲡⲓⲁⲣⲭⲱⲛ ⲟⲩⲟϩ ⲡⲓⲣⲉϥϯϩⲁⲡ ⲁϥⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲥⲁϫⲓ ⲛ̀ϩⲓⲣⲏⲛⲏ ⲁϥϫⲉ ⲡⲉⲧⲣⲁⲛⲁϥ ⲛ̀ⲧⲉϥⲯⲩⲭⲏ ⲛ̀ϫⲉ ⲡⲓϫⲱⲣⲓ ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲛ̀ⲟⲩⲁⲅⲁⲑⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐπὶ τὸ κακὸν τὰς χεῖρας αὐτῶν ἑτοιµάζουσιν· ὁ ἄρχων αἰτεῖ, καὶ ὁ κριτὴς εἰρηνικοὺς λόγους ἐλάλησεν, καταθύµιον ψυχῆς αὐτοῦ ἐστιν. καὶ ἐξελοῦµαι",
        "English": "(3) they prepare their hands for mischief, the prince asks a reward, and the judge speaks flattering words; it is the desire of their soul:",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Micah 7:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲟⲗⲓ ⲉⲥⲟⲩⲱⲙ ⲟⲩⲟϩ ⲉⲥⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲕⲁⲛⲱⲛ ϧⲉⲛ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲭⲁⲕⲓ ⲟⲩⲟⲓ ⲟⲩⲟⲓ ⲁⲩⲓ̀ ⲛ̀ϫⲉ ⲛⲉⲕϭⲓⲙ̀ⲡϣⲓϣ ϯⲛⲟⲩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲣⲓⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τὰ ἀγαθὰ αὐτῶν ὡς σὴς ἐκτρώγων καὶ βαδίζων ἐπὶ κανόνος ἐν ἡµέρᾳ σκοπιᾶς. οὐαὶ οὐαί, αἱ ἐκδικήσεις σου ἥκασιν, νῦν ἔσονται κλαυθµοὶ αὐτῶν.",
        "English": "(4) therefore I will take away their goods as a devouring moth, and as one who acts by a rigid rule in a day of visitation. Woe, woe, thy times of vengeance are come; now shall be their lamentations.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Micah 7:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲙ̀ⲡⲉⲣⲧⲉⲛϩⲉⲧ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲛⲉⲧⲉⲛϣⲫⲏⲣ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲛⲉⲧⲉⲛϩⲩⲅⲟⲩⲙⲉⲛⲟⲥ ⲁⲣⲉϩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲑⲏ ⲉⲧⲉⲕⲉⲛⲕⲟⲧ ⲛⲉⲙⲁⲥ ⲉ̀ϣ̀ⲧⲉⲙⲭⲁ ϩⲗⲓ ϧⲁⲧⲟⲧⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) µὴ καταπιστεύετε ἐν φίλοις καὶ µὴ ἐλπίζετε ἐπὶ ἡγουµένοις, ἀπὸ τῆς συγκοίτου σου φύλαξαι τοῦ ἀναθέσθαι τι αὐτῇ·",
        "English": "(5) Trust not in friends, and confide not in guides: beware of thy wife, so as not to commit anything to her.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Micah 7:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲟⲩϣⲏⲣⲓ ϥⲛⲁϣⲱϣ ⲙ̀ⲡⲉϥⲓⲱⲧ ⲟⲩϣⲉⲣⲓ ⲛⲁⲥⲧⲱⲛⲥ ⲉ̀ϫⲉⲛ ⲧⲉⲥⲙⲁⲩ ⲟⲩϣⲉⲗⲉⲧ ⲉ̀ϫⲉⲛ ⲧⲉⲥϣⲱⲙⲓ ϩⲁⲛϫⲁϫⲓ ⲧⲏⲣⲟⲩ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲛⲉ ⲛⲏ ⲉⲧϧⲉⲛ ⲡⲉϥⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διότι υἱὸς ἀτιµάζει πατέρα, θυγάτηρ ἐπαναστήσεται ἐπὶ τὴν µητέρα αὐτῆς, νύµφη ἐπὶ τὴν πενθερὰν αὐτῆς, ἐχθροὶ ἀνδρὸς πάντες οἱ ἄνδρες οἱ ἐν τῷ οἴκῳ αὐτοῦ.",
        "English": "(6) For the son dishonours his father, the daughter will rise up against her mother, the daughter-in-law against her mother-in-law: those in his house shall be all a man’s enemies.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Micah 7:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ϯⲛⲁϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲡϭ̅ⲥ̅ ϯⲛⲁⲙⲟⲩⲛ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲫϯ ⲡⲁⲥⲱⲧⲉⲣ ⲡⲁⲛⲟⲩϯ ⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἐγὼ δὲ ἐπὶ τὸν κύριον ἐπιβλέψοµαι, ὑποµενῶ ἐπὶ τῷ θεῷ τῷ σωτῆρί µου, εἰσακούσεταί µου ὁ θεός µου.",
        "English": "(7) But I will look to the Lord; I will wait upon God my Saviour: my God will hearken to me.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Micah 7:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲙ̀ⲡⲉⲣⲣⲁϣⲓ ⲙ̀ⲙⲟⲓ ⲧⲁⲙⲉⲧϫⲁϫⲓ ϫⲉ ⲁⲓϩⲉⲓ ⲟⲩⲟϩ ϯⲛⲁⲧⲱⲛⲧ ⲟⲛ ϫⲉ ⲟⲩⲏⲓ ⲁⲓϣⲁⲛϩⲉⲙⲥⲓ ϧⲉⲛ ⲡⲭⲁⲕⲓ ϥⲛⲁⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) µὴ ἐπίχαιρέ µοι, ἡ ἐχθρά µου, ὅτι πέπτωκα· καὶ ἀναστήσοµαι, διότι ἐὰν καθίσω ἐν τῷ σκότει, κύριος φωτιεῖ µοι.",
        "English": "(8) Rejoice not against me, mine enemy; for I have fallen yet shall arise; for though I should sit in darkness, the Lord shall be a light to me.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Micah 7:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϯⲛⲁϥⲁⲓ ϧⲁ ⲡϫⲱⲛⲧ ⲙ̀ⲡϭ̅ⲥ̅ ϫⲉ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟϥ ϣⲁⲧⲉϥⲑⲙⲁⲓ ⲉ̀ⲡⲁϩⲁⲡ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓⲣⲓ ⲙ̀ⲡⲁⲕⲣⲓⲙⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲛⲧ ⲉ̀ⲃⲟⲗ ⲉ̀ⲫⲟⲩⲱⲓⲛⲓ ⲉⲓⲉ̀ⲛⲁⲩ ⲉ̀ⲧⲉϥⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὀργὴν κυρίου ὑποίσω, ὅτι ἥµαρτον αὐτῷ, ἕως τοῦ δικαιῶσαι αὐτὸν τὴν δίκην µου· καὶ ποιήσει τὸ κρίµα µου καὶ ἐξάξει µε εἰς τὸ φῶς, ὄψοµαι τὴν δικαιοσύνην αὐτοῦ.",
        "English": "(9) I will bear the indignation of the Lord, because I have sinned against him, until he make good my cause: he also shall maintain my right, and shall bring me out to the light, and I shall behold his righteousness.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Micah 7:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ⲧⲁⲙⲉⲧϫⲁϫⲓ ⲟⲩⲟϩ ⲉⲥⲉ̀ϫⲟⲗϩⲥ ⲙ̀ⲡϣⲓⲡⲓ ⲑⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲏⲓ ϫⲉ ⲁϥⲑⲱⲛ ⲡⲉⲕⲛⲟⲩϯ ⲛⲁⲃⲁⲗ ⲉⲩⲉ̀ϫⲟⲩϣⲧ ⲉ̀ϫⲱⲥ ⲉⲥⲉ̀ϣⲱⲡⲓ ϯⲛⲟⲩ ⲉⲩϩⲱⲙⲓ ⲉ̀ϫⲱⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲟⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ὄψεται ἡ ἐχθρά µου καὶ περιβαλεῖται αἰσχύνην ἡ λέγουσα πρός µε Ποῦ κύριος ὁ θεός σου; οἱ ὀφθαλµοί µου ἐπόψονται αὐτήν· νῦν ἔσται εἰς καταπάτηµα ὡς πηλὸς ἐν ταῖς ὁδοῖς",
        "English": "(10) And she that is mine enemy shall see it, and shall clothe herself with shame, who says, Where is the Lord thy God? mine eyes shall look upon her: now shall she be for trampling as mire in the ways.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Micah 7:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲱϣϫ ⲛ̀ⲟⲩⲧⲱⲃⲓ ⲡⲉϥⲱϯ ⲉ̀ⲃⲟⲗ ⲡⲉ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁⲥⲑⲟ ⲛ̀ϩⲁⲛⲛⲟⲙⲟⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἡµέρας ἀλοιφῆς πλίνθου. ἐξάλειψίς σου ἡ ἡµέρα ἐκείνη, καὶ ἀποτρίψεται νόµιµά σου",
        "English": "(11) It is the day of making of brick; that day shall be thine utter destruction, and that day shall utterly abolish thine ordinances.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Micah 7:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲛⲉⲃⲁⲕⲓ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲉⲩϣⲱϣ ⲛⲉⲙ ⲟⲩⲫⲱϣ ⲛ̀ⲧⲉ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ⲛⲉⲃⲁⲕⲓ ⲉⲧϫⲟⲣ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲉⲩⲫⲏϣ ⲓⲥϫⲉⲛ ⲧⲩⲣⲟⲥ ϣⲁ ⲫⲓⲁⲣⲟ ⲛ̀ⲧⲉ ⲧⲥⲩⲣⲓⲁ ⲉⲩⲉ̀ϩⲟⲩⲟ ⲙ̀ⲙⲱⲟⲩ ⲛⲉⲙ ⲟⲩϣⲑⲟⲣⲧⲉⲣ ⲛⲉⲙ ⲓⲥϫⲉⲛ ⲫⲓⲟⲙ ϣⲁ ⲫⲓⲟⲙ ⲛⲉⲙ ⲓⲥϫⲉⲛ ⲡⲧⲱⲟⲩ ϣⲁ ⲡⲧⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἡ ἡµέρα ἐκείνη· καὶ αἱ πόλεις σου ἥξουσιν εἰς ὁµαλισµὸν καὶ εἰς διαµερισµὸν Ἀσσυρίων καὶ αἱ πόλεις σου αἱ ὀχυραὶ εἰς διαµερισµὸν ἀπὸ Τύρου ἕως τοῦ ποταµοῦ Συρίας, ἡµέρα ὕδατος καὶ θορύβου·",
        "English": "(12) And thy cities shall be levelled, and parted among the Assyrians; and thy strong cities shall be parted from Tyre to the river, and from sea to sea, and from mountain to mountain.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Micah 7:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲣⲉ ⲡⲕⲁϩⲓ ϣⲱⲡⲓ ⲉ̀ⲡⲧⲁⲕⲟ ⲛⲉⲙ ⲛⲏ ⲉⲧϣⲟⲡ ϩⲓⲱⲧϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲛⲟⲩϩⲃⲏⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἔσται ἡ γῆ εἰς ἀφανισµὸν σὺν τοῖς κατοικοῦσιν αὐτὴν ἐκ καρπῶν ἐπιτηδευµάτων αὐτῶν.",
        "English": "(13) And the land shall be utterly desolate together with them that inhabit it, because of the fruit of their doings.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Micah 7:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲙⲟⲛⲓ ⲙ̀ⲡⲉⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩϣⲃⲱⲧ ⲛⲓⲉⲥⲱⲟⲩ ⲛ̀ⲧⲉⲕⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲉⲩϣⲟⲡ ϧⲁⲣⲓ ϧⲁⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩⲓⲁϩϣϣⲏⲛ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲓⲕⲁⲣⲙⲉⲗⲟⲥ ⲉⲩⲙⲟⲛⲓ ϧⲉⲛ ⲑⲃⲁⲥⲁⲛ ⲛⲉⲙ ⲅⲁⲗⲁⲁⲇ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲛ̀ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Ποίµαινε λαόν σου ἐν ῥάβδῳ σου, πρόβατα κληρονοµίας σου, κατασκηνοῦντας καθ’ ἑαυτοὺς δρυµὸν ἐν µέσῳ τοῦ Καρµήλου· νεµήσονται τὴν Βασανῖτιν καὶ τὴν Γαλααδῖτιν καθὼς αἱ ἡµέραι τοῦ αἰῶνος.",
        "English": "(14) Tend thy people with thy rod, the sheep of thine inheritance, those that inhabit by themselves the thicket in the midst of Carmel: they shall feed in the land of Basan, and in the land of Galaad, as in the days of old.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Micah 7:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛϫⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲛⲁⲩ ⲉ̀ϩⲁⲛϣⲫⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ κατὰ τὰς ἡµέρας ἐξοδίας σου ἐξ Αἰγύπτου ὄψεσθε θαυµαστά.",
        "English": "(15) And according to the days of thy departure out of Egypt shall ye see marvellous things.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Micah 7:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲩⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ϧⲉⲛ ⲧⲟⲩϫⲟⲙ ⲧⲏⲣⲥ ⲛⲟⲩϫⲓϫ ⲉⲩⲉ̀ⲭⲁⲩ ϩⲓⲣⲉⲛ ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲕⲟⲩⲣ ⲛ̀ϫⲉ ⲛⲟⲩⲙⲁϣϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὄψονται ἔθνη καὶ καταισχυνθήσονται ἐκ πάσης τῆς ἰσχύος αὐτῶν, ἐπιθήσουσιν χεῖρας ἐπὶ τὸ στόµα αὐτῶν, τὰ ὦτα αὐτῶν ἀποκωφωθήσονται.",
        "English": "(16) The nations shall see and be ashamed; and at all their might they shall lay their hands upon their mouth, their ears shall be deafened.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Micah 7:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉⲩⲉ̀ⲗⲱϫϩ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛϩⲟϥ ⲉⲩⲱϣϯ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲉⲩⲉ̀ϣⲑⲟⲣⲧⲉⲣ ϧⲉⲛ ⲡⲟⲩⲧⲁⲧϩⲟ ⲉ̀ϧⲟⲩⲛ ⲉⲩⲉ̀ⲧⲱⲙⲧ ⲉ̀ϫⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣϩⲟϯ ϧⲁϫⲱϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) λείξουσιν χοῦν ὡς ὄφεις σύροντες γῆν, συγχυθήσονται ἐν συγκλεισµῷ αὐτῶν· ἐπὶ τῷ κυρίῳ θεῷ ἡµῶν ἐκστήσονται καὶ φοβηθήσονται ἀπὸ σοῦ.",
        "English": "(17) They shall lick the dust as serpents crawling on the earth, they shall be confounded in their holes; they shall be amazed at the Lord our God, and will be afraid of thee.",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Micah 7:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲓⲙ ⲉⲧⲟⲓ ⲛ̀ⲛⲟⲩϯ ⲙ̀ⲡⲉⲕⲣⲏϯ ⲉⲕⲱⲗⲓ ⲛ̀ϩⲁⲛϭⲓⲛ̀ϫⲟⲛⲥ ⲟⲩⲟϩ ⲉⲕⲥⲓⲛⲓ ⲛ̀ϩⲁⲛⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛ̀ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲧⲉⲕⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲟⲩⲟϩ ⲙ̀ⲡⲉϥⲁⲙⲁϩⲓ ⲙ̀ⲡⲉϥϫⲱⲛⲧ ϣⲁ ⲉ̀ⲃⲟⲗ ϫⲉ ⲫⲛⲁⲓ ⲡⲉ ⲧⲉϥⲟⲩⲁϣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) τίς θεὸς ὥσπερ σύ; ἐξαίρων ἀδικίας καὶ ὑπερβαίνων ἀσεβείας τοῖς καταλοίποις τῆς κληρονοµίας αὐτοῦ καὶ οὐ συνέσχεν εἰς µαρτύριον ὀργὴν αὐτοῦ, ὅτι θελητὴς ἐλέους ἐστίν.",
        "English": "(18) Who is a God like thee, cancelling iniquities, and passing over the sins of the remnant of his inheritance? and he has not kept his anger for a testimony, for he delights in mercy.",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Micah 7:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲉⲛϩⲏⲧ ϧⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲱⲙⲥ ⲛ̀ⲛⲉⲛϭⲓⲛϫⲟⲛⲥ ⲟⲩⲟϩ ⲛⲉⲛⲛⲟⲃⲓ ⲧⲏⲣⲟⲩ ⲉϥⲉ̀ⲃⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲛⲓϣⲱⲕ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) αὐτὸς ἐπιστρέψει καὶ οἰκτιρήσει ἡµᾶς, καταδύσει τὰς ἀδικίας ἡµῶν καὶ ἀπορριφήσονται εἰς τὰ βάθη τῆς θαλάσσης, πάσας τὰς ἁµαρτίας ἡµῶν.",
        "English": "(19) He will return and have mercy upon us; he will sink our iniquities, and they shall be cast into the depth of the sea, even all our sins.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Micah 7:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϯ ⲛ̀ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲓⲁⲕⲱⲃ ⲟⲩⲟϩ ⲟⲩⲛⲁⲓ ⲛ̀ⲁⲃⲣⲁⲁⲙ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲱⲣⲕ ⲛ̀ⲛⲉⲛⲓⲟϯ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ϣⲟⲣⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) δώσεις ἀλήθειαν τῷ Ιακωβ, ἔλεον τῷ Αβρααµ, καθότι ὤµοσας τοῖς πατράσιν ἡµῶν κατὰ τὰς ἡµέρας τὰς ἔµπροσθεν.",
        "English": "(20) He shall give blessings truly to Jacob, and mercy to Abraam, as thou swarest to our fathers, according to the former days.",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Micah 7:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
