[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Βίβλος λόγων Τωβιτ τοῦ Τωβιηλ τοῦ Ανανιηλ τοῦ Αδουηλ τοῦ Γαβαηλ ἐκ τοῦ σπέρµατος Ασιηλ ἐκ τῆς φυλῆς Νεφθαλιµ,",
        "English": "(1) The book of the words of Tobit, son of Tobiel, the son of Ananiel, the son of Aduel, the son of Gabael, of the seed of Asael, of the tribe of Nephthali;",
        "Sahidic": "(ⲁ︦) ⲡϫⲱⲱⲙⲉ ⲛ̅ⲛ̅ⲥⲁϫⲉ ⲛ̅ⲧⲱⲃⲓⲧ. ⲡϣⲏⲣⲉ ⲛ̅ⲇⲱⲃⲓⲏⲗ. ⲡϣⲏⲣⲉ ⲛ̅ⲁⲛⲁⲏⲗ. ⲡϣⲏⲣⲉ ⲛ̅ⲁⲇⲟⲩⲏⲗ. ⲡϣⲏⲣⲉ ⲛ̅ⲅⲁⲃⲣⲓⲏⲗ. ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲁⲥⲁⲏⲗ. ⲡⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲫⲩⲗⲏ ⲛ̅ⲉⲫⲑⲁⲗⲉⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) ὃς ᾐχµαλωτεύθη ἐν ἡµέραις Ενεµεσσαρου τοῦ βασιλέως Ἀσσυρίων ἐκ Θισβης, ἥ ἐστιν ἐκ δεξιῶν Κυδιως τῆς Νεφθαλιµ ἐν τῇ Γαλιλαίᾳ ὑπεράνω Ασηρ.",
        "English": "(2) Who in the time of Enemessar king of the Assyrians was led captive out of Thisbe, which is at the right hand of that city, which is called properly Nephthali in Galilee above Aser.",
        "Sahidic": "(ⲃ︦) ⲡⲁⲓ ⲛ̅ⲧⲁⲩⲁⲓⲭⲙⲁⲗⲱⲧⲓⲍⲉ ⲙ̅ⲙⲟϥ. ϩⲛ̅ ⲛⲉϩⲟⲟⲩ ⲛ̅ⲁⲙⲉⲥⲥⲁⲣⲟⲥ ⲡⲣ̅ⲣⲟ ⲛ̅ⲛ̅ⲁⲥⲥⲩⲣⲓⲟⲥ. ⲉⲃⲟⲗ ϩⲛ̅ ⲑⲓⲥⲓⲥ. ⲉⲧⲥⲁⲟⲩⲛⲁⲙ ⲛ̅ⲕⲩⲇⲓⲟⲥ ⲙ̅ⲡⲕⲁϩ ⲛ̅ⲉⲫⲑⲁⲗⲉⲓⲙ. ϩⲛ̅ ⲧⲅⲁⲗⲓⲗⲁⲓ̈ⲁ. ⲙ̅ⲡⲉⲧⲡⲉ ⲛ̅ⲛ̅ⲧⲟϣ ⲛ̅ⲁⲥⲏⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) Ἐγὼ Τωβιτ ὁδοῖς ἀληθείας ἐπορευόµην καὶ δικαιοσύνης πάσας τὰς ἡµέρας τῆς ζωῆς µου καὶ ἐλεηµοσύνας πολλὰς ἐποίησα τοῖς ἀδελφοῖς µου καὶ τῷ ἔθνει τοῖς συµπορευθεῖσιν µετ’ ἐµοῦ εἰς χώραν Ἀσσυρίων εἰς Νινευη.",
        "English": "(3) I Tobit have walked all the days of my life in the ways of truth and justice, and I did many almsdeeds to my brethren, and my nation, who came with me to Nineve, into the land of the Assyrians.",
        "Sahidic": "(ⲅ︦) ⲁⲛⲟⲕ ⲇⲱⲃⲓ̈ⲧ. ⲛⲉⲓⲙⲟⲟϣⲉ ϩⲛ̅ ⲛⲉϩⲓⲟⲟⲩⲉ ⲛ̅ⲧⲙⲉ. ⲉⲣⲉ ⲧⲇⲓⲕⲁⲓ̈ⲟⲥⲩⲛⲏ ϩⲛ̅ ⲛⲁϭⲓϫ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲁⲱⲛϩ̅. ⲁⲩⲱ ⲛⲁϣⲟ ⲙ̅ⲙⲛ̅ⲧⲛⲁ ⲛ̅ⲧⲁⲓⲁⲁⲩ ⲛ̅ⲛⲁⲥⲛⲏⲩ. ⲙⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ⲛⲉⲛⲧⲁⲩⲉⲓ ⲛⲙ̅ⲙⲁⲓ ⲉϩⲣⲁⲓ ⲉⲧⲉⲭⲱⲣⲁ ⲛ̅ⲛ̅ⲁⲥⲥⲩⲣⲓⲟⲥ ⲉⲛⲓⲛⲉⲩⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) καὶ ὅτε ἤµην ἐν τῇ χώρᾳ µου ἐν τῇ γῇ Ισραηλ, νεωτέρου µου ὄντος, πᾶσα φυλὴ τοῦ Νεφθαλιµ τοῦ πατρός µου ἀπέστη ἀπὸ τοῦ οἴκου Ιεροσολύµων τῆς ἐκλεγείσης ἀπὸ πασῶν τῶν φυλῶν Ισραηλ εἰς τὸ θυσιάζειν πάσας τὰς φυλάς· καὶ ἡγιάσθη ὁ ναὸς τῆς κατασκηνώσεως τοῦ ὑψίστου καὶ ᾠκοδοµήθη εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος.",
        "English": "(4) And when I was in mine own country, in the land of Israel being but young, all the tribe of Nephthali my father fell from the house of Jerusalem, which was chosen out of all the tribes of Israel, that all the tribes should sacrifice there, where the temple of the habitation of the most High was consecrated and built for all ages.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ϩⲙ̅ ⲡⲉⲟⲩⲟⲉⲓϣ ⲉⲓ ϩⲛ̅ ⲧⲁⲭⲱⲣⲁ ⲉⲓ ϩⲙ̅ ⲡⲕⲁϩ ⲙ̅ⲡⲓⲏ̅ⲗ̅ ⲉⲓⲟ ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ ⲧⲉⲫⲩⲗⲏ ⲧⲏⲣⲥ̅ ⲛ̅ⲛⲉⲫⲑⲁⲗⲉⲓⲙ ⲧⲁⲡⲁⲉⲓⲱⲧ. ⲁⲥⲥⲁϩⲱⲱⲥ ⲉⲃⲟⲗ ⲙ̅ⲡⲏⲓⲓ̈ ⲉⲧϩⲛ̅ ⲑⲓⲉⲣⲟⲩⲥⲟⲗⲩⲙⲁ ⲉⲃⲟⲗ. ϫⲉ ⲧⲉⲫⲩⲗⲏ ⲧⲉ ⲛ̅ⲧⲁⲩⲥⲟⲧⲡⲥ̅. ⲟⲩⲧⲉ ⲛⲉⲫⲩⲗⲟⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲓⲏ̅ⲗ̅. ⲁⲩⲱ ⲁⲩⲧⲃ̅ⲃⲟⲓ̈ ⲙ̅ⲡⲣ̅ⲡⲉ ⲙ̅ⲡⲙⲁⲛ̅ϣⲱⲡⲉ ⲙ̅ⲡⲉⲧϫⲟⲥⲉ. ⲉⲁⲩⲕⲟⲧϥ̅ ϩⲣⲁⲓ̈ ⲛ̅ϩⲏⲧⲥ̅ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲛ̅ⲛ̅ⲅⲉⲛⲉⲁ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲁⲓⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ πᾶσαι αἱ φυλαὶ αἱ συναποστᾶσαι ἔθυον τῇ Βααλ τῇ δαµάλει καὶ ὁ οἶκος Νεφθαλιµ τοῦ πατρός µου.",
        "English": "(5) Now all the tribes which together revolted, and the house of my father Nephthali, sacrificed unto the heifer Baal.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲛⲉⲫⲩⲗⲟⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲛ̅ⲧⲁⲩⲥⲁϩⲱⲟⲩ ⲉⲃⲟⲗ ⲛⲙ̅ⲙⲁⲥ. ⲧⲉⲫⲩⲗⲏ ⲛ̅ⲛⲉⲫⲑⲁⲗⲉⲓⲙ ⲉⲧⲉ ⲧⲁⲡⲁⲉⲓⲱⲧ ⲧⲉ. ⲁⲩⲧⲁⲗⲉ ⲑⲩⲥⲓ̈ⲁ. ⲉϩⲣⲁⲓ̈ ⲛ̅ⲧⲃⲁϩⲁⲗ ⲧⲃⲁϩⲥⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) κἀγὼ µόνος ἐπορευόµην πλεονάκις εἰς Ιεροσόλυµα ἐν ταῖς ἑορταῖς, καθὼς γέγραπται παντὶ τῷ Ισραηλ ἐν προστάγµατι αἰωνίῳ, τὰς ἀπαρχὰς καὶ τὰς δεκάτας τῶν γενηµάτων καὶ τὰς πρωτοκουρίας ἔχων·",
        "English": "(6) But I alone went often to Jerusalem at the feasts, as it was ordained unto all the people of Israel by an everlasting decree, having the firstfruits and tenths of increase, with that which was first shorn; and them gave I at the altar to the priests the children of Aaron.",
        "Sahidic": "(ⲋ︦) ⲁⲛⲟⲕ ⲇⲉ ⲙⲁⲩⲁⲁⲧ ⲛⲉϣⲁⲓⲃⲱⲕ. ⲛ̅ϩⲁϩ ⲛ̅ⲥⲟⲡ ⲉϩⲣⲁⲓ ⲉⲑⲓⲉⲣⲟⲩⲥⲟⲗⲩⲙⲁ ϩⲛ̅ ⲛⲉϩⲟⲟⲩ ⲛ̅ϣⲁ. ⲕⲁⲧⲁ ⲡⲉⲧⲥⲏⲧ  ϩⲙ̅ ⲡⲓⲏ̅ⲗ̅ ⲧⲏⲣϥ̅ ϩⲛ̅ ⲟⲩⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛ̅ϣⲁ ⲉⲛⲉϩ. ⲛⲉⲩⲛ̅ⲧⲟⲟⲧ ⲛ̅ϭⲓ ⲛ̅ⲁⲡⲁⲣxⲏ. ⲙⲛ̅ ⲛ̅ⲣⲉⲙⲏⲧ ⲉⲛⲉϣⲁⲓⲟⲗⲟⲩ ⲉϩⲟⲩⲛ. ⲙⲛ̅ ⲛ̅ϩⲟⲟⲕⲉⲥ ⲛ̅ϣⲟⲣⲡ ⲛ̅ⲛⲁⲉⲥⲟⲟⲩ. ⲁⲩⲱ ⲛⲉϣⲁⲓⲧⲁⲁⲩ ⲛ̅ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲁⲁⲣⲱⲛ ⲛ̅ⲟⲩⲏⲏⲃ ⲉⲧϩⲁϩⲧⲙ̅ ⲡⲉⲑⲩⲥⲓⲁⲥⲧⲏⲣⲓⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ ἐδίδουν αὐτὰς τοῖς ἱερεῦσιν τοῖς υἱοῖς Ααρων πρὸς τὸ θυσιαστήριον πάντων τῶν γενηµάτων· τὴν δεκάτην ἐδίδουν τοῖς υἱοῖς Λευι τοῖς θεραπεύουσιν ἐν Ιερουσαληµ. καὶ τὴν δευτέραν δεκάτην ἀπεπρατιζόµην καὶ ἐπορευόµην καὶ ἐδαπάνων αὐτὰ ἐν Ιεροσολύµοις καθ’ ἕκαστον ἐνιαυτόν.",
        "English": "(7) The first tenth part of all increase I gave to the sons of Aaron, who ministered at Jerusalem: another tenth part I sold away, and went, and spent it every year at Jerusalem:",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲡⲣⲉⲙⲏⲧ ⲛ̅ⲅⲉⲛⲏⲙⲁ ⲧⲏⲣⲟⲩ. ⲛⲉϣⲁⲓⲧⲁⲁϥ ⲛ̅ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲗⲉⲩⲉⲓ. ⲛⲉⲧϣⲙ̅ϣⲉ ϩⲛ̅ ⲑⲓⲗ̅ⲏ̅ⲙ̅. ⲁⲩⲱ ⲡⲙⲉϩⲥⲛⲁⲩ ⲛ̅ⲣⲉⲙⲏⲧ. ⲛⲉϣⲁⲓⲧⲁⲁϥ ⲉⲃⲟⲗ ⲧⲁⲃⲱⲕ ⲧⲁϫⲓⲧϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲑⲓⲗ̅ⲏ̅ⲙ̅ ⲧⲉⲣⲟⲙⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) καὶ τὴν τρίτην ἐδίδουν οἷς καθήκει, καθὼς ἐνετείλατο Δεββωρα ἡ µήτηρ τοῦ πατρός µου, διότι ὀρφανὸς κατελείφθην ὑπὸ τοῦ πατρός µου.",
        "English": "(8) And the third I gave unto them to whom it was meet, as Debora my father’s mother had commanded me, because I was left an orphan by my father.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ⲡⲙⲉϩϣⲟⲙⲛ̅ⲧ ⲛ̅ⲣⲉⲙⲏⲧ. ⲛⲉϣⲁⲓⲧⲁⲁϥ ⲛ̅ⲛⲉⲧϣⲙ̅ϣⲉ. ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁⲥϩⲱⲛ ⲉⲧⲟⲟⲧ ⲛ̅ϭⲓ ⲧⲙⲁⲁⲩ ⲙ̅ⲡⲁⲉⲓⲱⲧ. ⲇⲉⲃⲃⲱⲃⲱⲣⲁ(sic) ⲉⲃⲟⲗ ϫⲉ ⲁ ⲡⲁⲉⲓⲱⲧ ⲕⲁⲁⲧ. ⲉⲓⲟ ⲛ̅ⲟⲣⲫⲁⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) καὶ ὅτε ἐγενόµην ἀνήρ, ἔλαβον Ανναν γυναῖκα ἐκ τοῦ σπέρµατος τῆς πατριᾶς ἡµῶν καὶ ἐγέννησα ἐξ αὐτῆς Τωβιαν.",
        "English": "(9) Furthermore, when I was come to the age of a man, I married Anna of mine own kindred, and of her I begat Tobias.",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲧⲉⲣⲓⲉⲣⲛⲟϭ ⲇⲉ. ⲁⲓϫⲓ ⲛⲁⲓ̈ ⲛ̅ⲟⲩⲥϩⲓ̈ⲙⲉ ⲉⲡⲉⲥⲣⲁⲛ ⲡⲉ. ⲁⲛⲛⲁ ⲉⲩⲉⲃⲟⲗ ⲧⲉ ϩⲙ̅ ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲧⲉ ⲡⲁⲉⲓⲱⲧ. ⲁⲩⲱ ⲁⲓϫⲡⲟ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲥ̅ ⲛ̅ⲧⲱⲃⲓ̈ⲁⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) καὶ ὅτε ᾐχµαλωτίσθην εἰς Νινευη, πάντες οἱ ἀδελφοί µου καὶ οἱ ἐκ τοῦ γένους µου ἤσθιον ἐκ τῶν ἄρτων τῶν ἐθνῶν·",
        "English": "(10) And when we were carried away captives to Nineve, all my brethren and those that were of my kindred did eat of the bread of the Gentiles.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲟⲩⲁⲓ̈ⲱⲙ ⲙ̅ⲡⲟⲉⲓⲕ ⲙⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) ἐγὼ δὲ συνετήρησα τὴν ψυχήν µου µὴ φαγεῖν,",
        "English": "(11) But I kept myself from eating;",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲛⲟⲕ ⲇⲉ ⲁⲓϩⲁⲣⲉϩ ⲉⲧⲁⲯⲩxⲏ ⲉⲧⲙ̅ⲟⲩⲱⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καθότι ἐµεµνήµην τοῦ θεοῦ ἐν ὅλῃ τῇ ψυχῇ µου.",
        "English": "(12) Because I remembered God with all my heart.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲃⲟⲗ ϫⲉ ⲛⲉⲓⲉⲓⲣⲉ ⲙ̅ⲡⲙⲉⲉⲩⲉ. ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲧⲁⲯⲩxⲏ ⲧⲏⲣⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) καὶ ἔδωκεν ὁ ὕψιστος χάριν καὶ µορφὴν ἐνώπιον Ενεµεσσαρου, καὶ ἤµην αὐτοῦ ἀγοραστής·",
        "English": "(13) And the most High gave me grace and favour before Enemessar, so that I was his purveyor.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲡⲉⲧϫⲟⲥⲉ ⲁϥⲓ̈ ⲛⲁⲓ̈ ⲛ̅ⲟⲩxⲁⲣⲓ̈ⲥ. ⲙⲛ̅ ⲟⲩⲛⲁ ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲁⲙⲉⲥⲥⲁⲣⲟⲥ. ⲁⲩⲱ ⲛⲉⲓϣⲏⲡ ⲛ̅ⲧⲟⲟⲧϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) καὶ ἐπορευόµην εἰς τὴν Μηδίαν καὶ παρεθέµην Γαβαήλῳ τῷ ἀδελφῷ Γαβρια ἐν Ῥάγοις τῆς Μηδίας ἀργυρίου τάλαντα δέκα.",
        "English": "(14) And I went into Media, and left in trust with Gabael, the brother of Gabrias, at Rages a city of Media ten talents of silver.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲓ̈ⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉⲧⲙⲏⲇⲓⲁ. ⲁⲩⲱ ⲅⲁⲃⲁⲏⲗ ⲡⲥⲟⲛ ⲛ̅ⲅⲁⲃⲣⲓⲁ. ⲁⲓ̈ϭⲟⲓ̈ⲗⲉ ⲉⲣⲟϥ ⲙ̅ⲡⲙⲏⲧ ⲛ̅ϭⲓⲛϭⲱⲣ ⲛ̅ϩⲁⲧ ϩⲛ̅ ϩⲣⲁⲅⲟⲥ ⲛ̅ⲧⲉxⲙⲁⲗⲱⲧⲓzⲉ ⲙ̅ⲙⲟⲓ̈ ⲉϩⲣⲁⲓ ⲉⲛⲓⲛⲉⲩⲏ. ⲛⲁⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ. ⲛⲁ ⲡⲁⲅⲉⲛⲟⲥ ⲛⲉⲩⲟⲩ ⲧⲙⲏⲇⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) Καὶ ὅτε ἀπέθανεν Ενεµεσσαρος, ἐβασίλευσεν Σενναχηριµ ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ, καὶ αἱ ὁδοὶ αὐτοῦ ἠκαταστάτησαν, καὶ οὐκέτι ἠδυνάσθην πορευθῆναι εἰς τὴν Μηδίαν.",
        "English": "(15) Now when Enemessar was dead, Sennacherib his son reigned in his stead; whose estate was troubled, that I could not go into Media.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛ̅ⲧⲉⲣⲉϥⲙⲟⲩ ⲇⲉ ⲛ̅ϭⲓ ⲛⲁⲙⲉⲥⲥⲁⲣⲟⲥ ⲡⲣ̅ⲣⲟ. ⲁϥⲣ̅ⲣ̅ⲣⲟ ⲉⲡⲉϥⲙⲁ ⲛ̅ϭⲓ ⲥⲉⲛⲁxⲉⲣⲓⲙ ⲡⲉϥϣⲏⲣⲉ. ⲁⲩⲱ ⲛⲉϥϩⲓⲟⲟⲩⲉ. ⲁⲩϣⲧⲟⲣⲧⲣ̅. ⲙ̅ⲡⲓⲉϣⲃⲱⲕ ⲇⲉ ⲉϩⲣⲁⲓ ⲉⲧⲙⲏⲇⲓ̈ⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) καὶ ἐν ταῖς ἡµέραις Ενεµεσσαρου ἐλεηµοσύνας πολλὰς ἐποίουν τοῖς ἀδελφοῖς µου·",
        "English": "(16) And in the time of Enemessar I gave many alms to my brethren, and gave my bread to the hungry,",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ϩⲛ̅ ⲛⲉϩⲟⲟⲩ ⲛ̅ⲛⲁⲙⲉⲥⲥⲁⲣⲟⲥ. ⲛⲉⲛⲁϣⲉ ⲙ̅ⲙⲛ̅ⲧⲛⲁ ⲉϣⲁⲓ̈ⲁⲁⲩ ⲙⲛ̅ ⲛⲁⲥⲛⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(17) τοὺς ἄρτους µου ἐδίδουν τοῖς πεινῶσιν καὶ τὰ ἱµάτιά µου τοῖς γυµνοῖς, καὶ εἴ τινα ἐκ τοῦ γένους µου ἐθεώρουν τεθνηκότα καὶ ἐρριµµένον ὀπίσω τοῦ τείχους Νινευη, ἔθαπτον αὐτόν.",
        "English": "(17) And my clothes to the naked: and if I saw any of my nation dead, or cast about the walls of Nineve, I buried him.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛⲁⲟⲉⲓⲕ ϣⲁⲓ̈ⲧⲁⲁⲩ ⲛ̅ⲛⲉⲧϩⲕⲁⲉⲓⲧ. ⲁⲩⲱ ⲛⲁϩⲟⲓ̈ⲧⲉ ⲛ̅ⲛⲉⲧⲕⲏⲕⲁϩⲏⲩ. ⲁⲩⲱ ⲡⲉϣⲁⲓ̈ⲛⲁⲩ ⲉⲣⲟϥ ϩⲙ̅ ⲡⲁⲅⲉⲛⲟⲥ ⲉⲁϥⲙⲟⲩ. ⲉϥⲛⲏϫ ϩⲓ̈ⲡⲁϩⲟⲩ ⲙ̅ⲡⲥⲟⲃⲧ ⲛ̅ⲛⲓⲛⲉⲩⲏ. ϣⲁⲓⲧⲟⲙⲥϥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(18) καὶ εἴ τινα ἀπέκτεινεν Σενναχηριµ ὁ βασιλεύς, ὅτε ἦλθεν φεύγων ἐκ τῆς Ιουδαίας, ἔθαψα αὐτοὺς κλέπτων· πολλοὺς γὰρ ἀπέκτεινεν ἐν τῷ θυµῷ αὐτοῦ· καὶ ἐζητήθη ὑπὸ τοῦ βασιλέως τὰ σώµατα, καὶ οὐχ εὑρέθη.",
        "English": "(18) And if the king Sennacherib had slain any, when he was come, and fled from Judea, I buried them privily; for in his wrath he killed many; but the bodies were not found, when they were sought for of the king.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲡⲉⲧⲉ ϣⲁⲣⲉ ⲥⲉⲛⲁxⲉⲣⲓⲙ ⲡⲣ̅ⲣⲟ ⲙⲟⲟⲩⲧϥ̅. ⲛ̅ⲧⲉⲣⲉϥⲉⲓ ⲉϥⲡⲏⲧ ⲉⲃⲟⲗ ϩⲛ̅ ⲓ̈ⲟⲩⲇⲁⲓⲁ ϣⲁⲓⲧⲟⲙⲥϥ̅ ⲉⲓ̈ϥⲓ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ϫⲓⲟⲩⲉ. ⲛⲁϣⲉ ⲛⲉ ⲛ̅ⲧⲁⲩⲙⲟⲟⲩⲧⲟⲩ ⲅⲁⲣ ϩⲙ̅ ⲡⲉϥⲑⲩⲙⲟⲥ. ⲡⲣ̅ⲣⲟ ⲇⲉ. ⲁϥⲕⲱⲧⲉ ⲛ̅ⲥⲁ ⲛ̅ⲥⲱⲙⲁ ⲛ̅ⲛⲉⲛⲧⲁϥϩⲟⲧⲃⲟⲩ ⲙ̅ⲡⲉϥϩⲉ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Greek": "(19) πορευθεὶς δὲ εἷς τῶν ἐν Νινευη ὑπέδειξε τῷ βασιλεῖ περὶ ἐµοῦ ὅτι θάπτω αὐτούς, καὶ ἐκρύβην· ἐπιγνοὺς δὲ ὅτι ζητοῦµαι ἀποθανεῖν, φοβηθεὶς ἀνεχώρησα.",
        "English": "(19) And when one of the Ninevites went and complained of me to the king, that I buried them, and hid myself; understanding that I was sought for to be put to death, I withdrew myself for fear.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲟⲩⲁ ⲛ̅ⲛⲉⲧϩⲛ̅ ⲛⲓⲛⲉⲩⲏ ⲁϥⲃⲱⲕ. ⲁϥⲧⲁⲙⲉ ⲡⲣ̅ⲣⲟ ⲉⲧⲃⲏⲏⲧ. ϫⲉ ⲁⲛⲟⲕ ⲡⲉⲧⲧⲱⲙⲥ ⲙ̅ⲙⲟⲟⲩ. ⲁⲓ̈ⲃⲱⲕ ⲁⲓ̈ϩⲟⲡⲧ̅ ⲛ̅ⲧⲉⲣⲓⲉⲓⲙⲉ ⲇⲉ ϫⲉ ⲥⲉⲛⲁⲕⲱⲧⲉ ⲛ̅ⲥⲱⲓ ⲉⲙⲟⲟⲩⲧ ⲁⲓⲣ̅ϩⲟⲧⲉ ⲁⲓⲟⲗⲧ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Greek": "(20) καὶ διηρπάγη πάντα τὰ ὑπάρχοντά µου, καὶ οὐ κατελείφθη µοι οὐδὲν πλὴν Αννας τῆς γυναικός µου καὶ Τωβιου τοῦ υἱοῦ µου.",
        "English": "(20) Then all my goods were forcibly taken away, neither was there any thing left me, beside my wife Anna and my son Tobias.",
        "Sahidic": "(ⲕ︦) ⲁⲩⲱ ⲁⲩϥⲓ ⲛ̅ⲛⲁϩⲩⲡⲁⲣxⲟⲛⲧⲁ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲙ̅ⲡⲟⲩⲕⲁ ⲗⲁⲁⲩ ⲛⲁⲓ̈ ⲛ̅ⲥⲁ ⲁⲛⲛⲁ ⲧⲁⲥϩⲓⲙⲉ ⲙⲛ̅ ⲧⲱⲃⲓⲁⲥ ⲡⲁϣⲏⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Greek": "(21) καὶ οὐ διῆλθον ἡµέραι πεντήκοντα ἕως οὗ ἀπέκτειναν αὐτὸν οἱ δύο υἱοὶ αὐτοῦ· καὶ ἔφυγον εἰς τὰ ὄρη Αραρατ, καὶ ἐβασίλευσεν Σαχερδονος ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ. καὶ ἔταξεν Αχιαχαρον τὸν Αναηλ υἱὸν τοῦ ἀδελφοῦ µου ἐπὶ πᾶσαν τὴν ἐκλογιστίαν τῆς βασιλείας αὐτοῦ καὶ ἐπὶ πᾶσαν τὴν διοίκησιν.",
        "English": "(21) And there passed not five and fifty days, before two of his sons killed him, and they fled into the mountains of Ararath; and Sarchedonus his son reigned in his stead; who appointed over his father’s accounts, and over all his affairs, Achiacharus my brother Anael’s son.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲩⲱ ⲙ̅ⲡⲉ ⲧⲁⲓⲟⲩ ⲛ̅ϩⲟⲟⲩ ⲟⲩⲉⲓ ⲛⲉ ⲙ̅ⲡⲟⲩⲙⲟⲟⲩⲧϥ̅ ⲛ̅ϭⲓ ⲡⲉϥϣⲏⲣⲉ ⲥⲛⲁⲩ. ⲁⲩⲡⲱⲧ ⲉϩⲣⲁⲓ̈ ⲛ̅ⲧⲟⲩⲓⲏ ⲛ̅ⲁⲣⲁⲣⲁⲇ.  ⲁⲩⲱ ⲡⲉϥϣⲏⲣⲉ ⲥⲁxⲉⲣⲇⲱⲛⲓⲁⲥ ⲁϥⲣ̅ⲣⲟ ⲉⲡⲉϥⲙⲁ ⲁⲩⲱ ⲁϥⲕⲁⲑⲓⲥⲧⲁ ⲛ̅ⲁxⲓⲁxⲁⲣⲟⲥ ⲡϣⲉ ⲛ̅ⲁⲛⲁⲏⲗ ⲡⲁⲥⲟⲛ. ⲉⲧⲣⲉϥϣⲱⲡⲉ ⲉϫⲛ̅ ⲧⲉⲕⲗⲟⲅⲏⲥⲧⲓ̈ⲁ ⲧⲏⲣⲥ̅ ⲛ̅ⲧⲉϥⲙⲛ̅ⲧⲉⲣⲟ ⲁⲩⲱ ⲉϫⲛ̅ ⲧⲇⲓⲟⲓⲕⲏⲥⲓⲥ ⲧⲏⲣⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦)",
        "Greek": "(22) καὶ ἠξίωσεν Αχιαχαρος περὶ ἐµοῦ, καὶ ἦλθον εἰς Νινευη. Αχιαχαρος δὲ ἦν ὁ οἰνοχόος καὶ ἐπὶ τοῦ δακτυλίου καὶ διοικητὴς καὶ ἐκλογιστής, καὶ κατέστησεν αὐτὸν ὁ Σαχερδονος ἐκ δευτέρας· ἦν δὲ ἐξάδελφός µου.",
        "English": "(22) And Achiacharus intreating for me, I returned to Nineve. Now Achiacharus was cupbearer, and keeper of the signet, and steward, and overseer of the accounts: and Sarchedonus appointed him next unto him: and he was my brother’s son.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁxⲓⲁxⲁⲣⲟⲥ ⲇⲉ ⲁϥⲁxⲓⲟⲩ ⲉⲧⲃⲏⲏⲧ. ⲁⲩⲱ ⲁⲓⲕⲧⲟⲓ ⲉϩⲣⲁⲓ ⲉⲛⲓ̈ⲛⲉⲩⲏ. ⲁxⲓⲁxⲁⲣⲟⲥ ⲇⲉ ⲛ̅ⲧⲟϥ ⲉⲧⲟ ⲛ̅ⲣⲉϥⲟⲩⲱⲧ ϩⲙ̅ ⲡⲣ̅ⲣⲟ. ⲁⲩⲱ ⲉⲧϩⲓϫⲙ̅ ⲡⲉϥxⲟⲩⲣ. ⲉϥⲟ ⲛ̅ⲇⲓⲟⲓⲕⲧⲏⲥ. ϩⲓ ⲉⲕⲗⲟⲅⲓⲥⲧⲏⲥ. ⲁⲩⲱ ⲥⲁxⲉⲣⲇⲱⲛⲓⲁⲥ. ⲁϥⲕⲁⲑⲓⲥⲧⲁ ⲙ̅ⲙⲟϥ ⲙ̅ⲡⲙⲉϩⲥⲡ̅ ⲥⲛⲁⲩ. ⲛⲉ ⲡϣⲉ ⲇⲉ ⲙ̅ⲡⲁⲥⲟⲛ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Ὅτε δὲ κατῆ θον εἰς τὸν οἶκόν µου καὶ ἀπεδόθη µοι Αννα ἡ γυνή µου καὶ Τωβιας ὁ υἱός µου, ἐν τῇ πεντηκοστῇ τῇ ἑορτῇ, ἥ ἐστιν ἁγία ἑπτὰ ἑβδοµάδων, ἐγενήθη ἄριστον καλόν µοι, καὶ ἀνέπεσα τοῦ φαγεῖν.",
        "English": "(1) Now when I was come home again, and my wife Anna was restored unto me, with my son Tobias, in the feast of Pentecost, which is the holy feast of the seven weeks, there was a good dinner prepared me, in the which I sat down to eat.",
        "Sahidic": "(ⲁ︦) ⲛ̅ⲧⲉⲣⲓⲉⲓ ⲇⲉ ⲉϩⲣⲁⲓ ⲉⲡⲁⲏⲓ ⲁⲩϯ ⲛⲁⲓ̈ ⲛ̅ⲁⲛⲛⲁ ⲧⲁⲥϩⲓⲙⲉ. ⲙⲛ̅ ⲧⲱⲃⲓⲁⲥ ⲡⲁϣⲏⲣⲉ. ϩⲙ̅ ⲡϣⲁ ⲛ̅ⲧⲡⲉⲛⲧⲏⲕⲟⲥⲧⲏ. ⲉⲧⲉ ⲡⲉϩⲟⲟⲩ ⲡⲉ ⲉⲧⲟⲩⲁⲁⲃ ⲛ̅ⲧⲥⲁϣϥⲉ ⲛ̅ϩⲉⲃⲇⲱⲙⲁⲥ. ⲁⲩⲧⲁⲙⲓⲟ ⲛⲁⲓ ⲛ̅ⲟⲩⲁⲣⲓⲥⲧⲟⲛ ⲉⲛⲁⲛⲟⲩϥ. ⲁⲩⲱ ⲁⲓⲛⲟϫⲧ̅ ⲉⲟⲩⲱⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) καὶ ἐθεασάµην ὄψα πολλὰ καὶ εἶπα τῷ υἱῷ µου Βάδισον καὶ ἄγαγε ὃν ἐὰν εὕρῃς τῶν ἀδελφῶν ἡµῶν ἐνδεῆ, ὃς µέµνηται τοῦ κυρίου· καὶ ἰδοὺ µενῶ σε.",
        "English": "(2) And when I saw abundance of meat, I said to my son, Go and bring what poor man soever thou shalt find out of our brethren, who is mindful of the Lord; and, lo, I tarry for thee.",
        "Sahidic": "(ⲃ︦) ⲁⲓⲛⲁⲩ ⲇⲉ ⲉⲩⲙⲏⲏϣⲉ ⲛ̅ⲧⲃ̅ⲧ. ⲁⲩⲱ ⲡⲉϫⲁⲓ ⲙ̅ⲡⲁϣⲏⲣⲉ. ϫⲉ ⲃⲱⲕ ⲛⲅ̅ⲉⲓⲛⲉ ⲙ̅ⲡⲉⲧⲉⲕⲛⲁϩⲉ ⲉⲣⲟϥ ⲉϥϣⲁⲁⲧ ϩⲛ̅ ⲛⲉⲛⲥⲛⲏⲩ ⲉϥⲉⲓⲣⲉ ⲙ̅ⲡⲙⲉⲉⲩⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲁⲩⲱ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲓ̈ⲁϩⲉ ⲉⲣⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) καὶ ἐλθὼν εἶπεν Πάτερ, εἷς ἐκ τοῦ γένους ἡµῶν ἐστραγγαλωµένος ἔρριπται ἐν τῇ ἀγορᾷ.",
        "English": "(3) But he came again, and said, Father, one of our nation is strangled, and is cast out in the marketplace.",
        "Sahidic": "(ⲅ︦) ⲁϥⲉⲓ ⲇⲉ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲓ. ϫⲉ ⲡⲁⲉⲓⲱⲧ. ⲉⲓⲥ ⲟⲩⲁ ⲉⲃⲟⲗ ϩ̅ⲙ ⲡⲉⲛϩⲉⲑⲛⲟⲥ. ⲉⲁⲩⲃⲗ̅ ⲛⲉϥⲕⲱⲃϩ̅. ⲉϥⲛⲏϫ ϩⲛ̅ ⲧⲁⲅⲟⲣⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) κἀγὼ πρὶν ἢ γεύσασθαί µε ἀναπηδήσας ἀνειλόµην αὐτὸν εἴς τι οἴκηµα, ἕως οὗ ἔδυ ὁ ἥ}ιος.",
        "English": "(4) Then before I had tasted of any meat, I started up, and took him up into a room until the going down of the sun.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲁⲛⲟⲕ ϩⲱ ⲙ̅ⲡⲁⲓ̈ⲟⲩⲉⲙ ⲗⲁⲁⲩ. ⲁⲓϥⲟϭⲧ̅ ⲁⲓϥⲓⲧϥ̅ ⲉⲩⲙⲁ ϣⲁⲛⲧⲉ ⲡⲣⲏ ϩⲱⲧⲡ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ ἐπιστρέψας ἐλουσάµην καὶ ἤσθιον τὸν ἄρτον µου ἐν λύπῃ·",
        "English": "(5) Then I returned, and washed myself, and ate my meat in heaviness,",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲁⲓⲕⲧⲟⲓ ⲁⲓϩⲟⲣⲡⲧ̅ ⲁⲓⲟⲩⲱⲙ ⲙ̅ⲡⲁⲟⲉⲓⲕ ϩⲛ̅ ⲟⲩⲗⲩⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ ἐµνήσθην τῆς προφητείας Αµως, καθὼς εἶπεν Στραφήσονται αἱ ἑορταὶ ὑµῶν εἰς πένθος καὶ πᾶσαι αἱ εὐφροσύναι ὑµῶν εἰς θρῆνον καὶ ἔκλαυσα.",
        "English": "(6) Remembering that prophecy of Amos, as he said, Your feasts shall be turned into mourning, and all your mirth into lamentation.",
        "Sahidic": "(ⲋ︦) ⲁⲓ̈ⲣ̅ ⲡⲙⲉⲉⲩⲉ ⲛ̅ⲧⲉⲡⲣⲟⲫⲏⲧⲓ̈ⲁ ⲛ̅ϩⲁⲙⲱⲥ. ⲛ̅ⲑⲉ ⲛ̅ⲧⲁϥϫⲟⲟⲥ. ϫⲉ ⲥⲉⲛⲁⲕⲧⲟⲟⲩ. ⲛ̅ϭⲓ ⲛⲉⲧⲛ̅ϣⲁ ⲉⲩϩⲏⲃⲉ. ⲁⲩⲱ ⲛⲉⲧⲛ̅ⲟⲩⲛⲟϥ ⲧⲏⲣⲟⲩ ⲉⲩⲣⲓⲙⲉ. ⲁⲩⲱ ϩⲓ ⲛⲁⲓ. ⲁⲓⲣⲓⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ ὅτε ἔδυ ὁ ἥλιος, ᾠχόµην καὶ ὀρύξας ἔθαψα αὐτόν.",
        "English": "(7) Therefore I wept: and after the going down of the sun I went and made a grave, and buried him.",
        "Sahidic": "(ⲍ︦) ⲛ̅ⲧⲉⲣⲉ ⲡⲣⲏ ⲇⲉ ϩⲱⲧⲡ̅. ⲁⲓⲃⲱⲕ ⲁⲓϭⲱϫⲉ ⲁⲓⲧⲟⲙⲥϥ̅. ⲁⲩⲱ ⲛⲉⲧϩⲓⲧⲟⲩⲱⲓ ⲛⲉⲩⲥⲱⲃⲉ ⲛ̅ⲥⲱⲓ ⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) καὶ οἱ πλησίον ἐπεγέλων λέγοντες Οὐκέτι φοβεῖται φονευθῆναι περὶ τοῦ πράγµατος τούτου",
        "English": "(8) But my neighbours mocked me, and said, This man is not yet afraid to be put to death for this matter: who fled away; and yet, lo, he burieth the dead again.",
        "Sahidic": "(ⲏ︦) ϫⲉ ⲉⲓⲥ ⲡⲁⲓ ⲛϥ̅ⲣ̅ϩⲟⲧⲉ ⲁⲛ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲧⲁⲕⲟϥ. ⲛ̅ⲧⲁϥⲡⲱⲧ ⲣⲱ ⲉⲧⲃⲉ ⲡⲓ̈ϩⲱⲃ. ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲟⲛ ϥⲧⲱⲙⲥ̅ ⲛ̅ⲛⲉⲧⲙⲟⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) καὶ ἐν αὐτῇ τῇ νυκτὶ ἀνέλυσα θάψας καὶ ἐκοιµήθην µεµιαµµένος παρὰ τὸν τοῖχον τῆς αὐλῆς, καὶ τὸ πρόσωπόν µου ἀκάλυπτον ἦν·",
        "English": "(9) The same night also I returned from the burial, and slept by the wall of my courtyard, being polluted and my face was uncovered:",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ϩⲛ̅ ⲧⲉⲩϣⲏ ⲉⲧⲙ̅ⲙⲁⲩ. ⲁⲓⲕⲧⲟⲓ. ⲁⲓⲧⲟⲙⲥϥ̅. ⲁⲩⲱ ⲁⲓⲛ̅ⲕⲟⲧⲕ̅ ⲙ̅ⲡⲓϩⲟⲣⲡⲧ̅ ϩⲁϩⲧⲛ̅ ⲧϫⲟⲉ ⲛ̅ⲧⲁⲩⲗⲏ. ⲉⲣⲉ ⲡⲁϩⲟ ϭⲟⲗⲡ̅ ⲉⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) καὶ οὐκ ᾔδειν ὅτι στρουθία ἐν τῷ τοίχῳ ἐστίν, καὶ τῶν ὀφθαλµῶν µου ἀνεῳγότων ἀφώδευσαν τὰ στρουθία θερµὸν εἰς τοὺς ὀφθαλµούς µου, καὶ ἐγενήθη λευκώµατα εἰς τοὺς ὀφθαλµούς µου. καὶ ἐπορεύθην πρὸς ἰατρούς, καὶ οὐκ ὠφέλησάν µε· Αχιαχαρος δὲ ἔτρεφέν µε, ἕως οὗ ἐπορεύθη εἰς τὴν Ἐλυµαί̈δα.",
        "English": "(10) And I knew not that there were sparrows in the wall, and mine eyes being open, the sparrows muted warm dung into mine eyes, and a whiteness came in mine eyes: and I went to the physicians, but they helped me not: moreover Achiacharus did nourish me, until I went into Elymais.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲛⲉⲓⲥⲟⲟⲩⲛ ⲁⲛ ϫⲉ ⲟⲩⲛ̅ ϩⲉⲛϫⲁϫ ϩⲓ ⲧϫⲟⲉ. ⲛⲁⲃⲁⲗ ⲇⲉ ⲛⲉⲩⲟⲩⲏⲛ. ⲁ ⲛ̅ϫⲁϫ ⲣ̅ⲙⲏ ⲉϫⲛ̅ ⲛⲁⲃⲁⲗ. ⲁⲩⲱ ⲁ ϩⲉⲛⲙⲟⲟⲩ ϣⲱⲡⲉ ⲛ̅ϩⲏⲧⲟⲩ. ⲁⲓⲃⲱⲕ ⲉⲣⲁⲧⲟⲩ ⲛ̅ⲛ̅ⲥⲁⲉⲓⲛ ⲙ̅ⲡⲟⲩⲧⲁⲗϭⲟⲓ̈. ⲁxⲓⲁxⲁⲣⲟⲥ ⲇⲉ ⲛⲉϥⲥⲁⲁⲛϣ ⲙ̅ⲙⲟⲓ. ⲁⲩⲱ ⲙ̅ⲡⲓⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉⲗⲩⲙⲁⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) Καὶ ἡ γυνή µου Αννα ἠριθεύετο ἐν τοῖς γυναικείοις·",
        "English": "(11) And my wife Anna did take women’s works to do.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲁⲛⲛⲁ ⲧⲁⲥϩⲓⲙⲉ ⲛⲉⲥⲥⲱϩⲉ ⲛ̅ⲛⲉϩⲓⲟⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καὶ ἀπέστελλε τοῖς κυρίοις, καὶ ἀπέδωκαν αὐτῇ καὶ αὐτοὶ τὸν µισθὸν προσδόντες καὶ ἔριφον.",
        "English": "(12) And when she had sent them home to the owners, they paid her wages, and gave her also besides a kid.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲥⲓ̈ ⲙ̅ⲡⲉⲥϩⲱⲃ ⲛⲁⲩ. ⲛ̅ⲧⲟⲟⲩ ϩⲱⲟⲩ ⲛⲉⲩⲓ̈ ⲛⲁⲥ ⲙ̅ⲡⲉⲥⲃⲉⲕⲉ. ⲁⲩⲓ̈ ⲕⲉⲙⲁⲁⲥ ⲛ̅ⲃⲁⲁⲙⲡⲉ ⲉϫⲱϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) ὅτε δὲ ἦλθεν πρός µε, ἤρξατο κράζειν·καὶ εἶπα αὐτῇ Πόθεν τὸ ἐρίφιον; µὴ κλεψιµαῖόν ἐστιν; ἀπόδος αὐτὸ τοῖς κυρίοις· οὐ γὰρ θεµιτόν ἐστιν φαγεῖν κλεψιµαῖον.",
        "English": "(13) And when it was in my house, and began to cry, I said unto her, From whence is this kid? is it not stolen? render it to the owners; for it is not lawful to eat any thing that is stolen.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲛⲟⲕ ϩⲱ ⲛ̅ⲧⲉⲣⲉⲥⲛ̅ⲧϥ̅ ⲛⲁⲓ ⲉϩⲟⲩⲛ. ⲁⲓ̈ϫⲱ ⲛ̅ⲧⲉⲁϣⲕⲁⲕ ⲉⲃⲟⲗ ⲉⲣⲟⲥ. ⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲥ. ϫⲉ ⲛ̅ⲧⲁⲣϭⲓⲛⲉ ⲙ̅ⲡⲓⲙⲁⲥ ⲉⲛ̅ⲃⲁⲁⲙⲡⲉ ⲧⲱⲛ. ⲙⲏ ⲟⲩϩⲱϥⲧ̅ ⲡⲉ. ⲧⲁⲁϥ ⲛ̅ⲛⲉϥϫⲓⲥⲟⲟⲩⲉ. ⲙ̅ⲡⲉⲧⲉϣϣⲉ ⲅⲁⲣ ⲉⲣⲟⲛ ⲁⲛ ⲡⲉ ⲉⲧⲣⲉⲛ̅ⲟⲩⲉⲙ ⲛ̅ⲕⲁ ⲛ̅ϩⲱϥⲧ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) ἡ δὲ εἶπεν Δῶρον δέδοταί µοι ἐπὶ τῷ µισθῷ. καὶ οὐκ ἐπίστευον αὐτῇ καὶ ἔλεγον ἀποδιδόναι αὐτὸ τοῖς κυρίοις καὶ ἠρυθρίων πρὸς αὐτήν· ἡ δὲ ἀποκριθεῖσα εἶπέν µοι Ποῦ εἰσιν αἱ ἐλεηµοσύναι σου καὶ αἱ δικαιοσύναι σου; ἰδοὺ γνωστὰ πάντα µετὰ σοῦ.",
        "English": "(14) But she replied upon me, It was given for a gift more than the wages. Howbeit I did not believe her, but bade her render it to the owners: and I was abashed at her. But she replied upon me, Where are thine alms and thy righteous deeds? behold, thou and all thy works are known.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲧⲟⲥ ⲇⲉ ⲡⲉϫⲁⲥ ⲛⲁⲓ̈ ϫⲉ ⲟⲩ ⲧⲁⲉⲓⲟⲡⲉ ⲛ̅ⲧⲁⲩⲧⲁⲁϥ ⲛⲁⲓ̈ ⲉϫⲙ̅ ⲡⲁⲃⲉⲕⲉ. ⲁⲩⲱ ⲙ̅ⲡⲓⲡⲓⲥⲧⲉⲩⲉ ⲛⲁⲥ. ⲁⲗⲗⲁ ⲉⲓ̈ϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲥ ⲉⲧⲣⲉⲥⲧⲁⲁϥ ⲛ̅ⲛⲉⲥϫⲓⲥⲟⲟⲩⲉ. ⲉⲓⲓ̈ ⲛⲙ̅ⲙⲁⲥ. ⲛ̅ⲧⲟⲥ ⲇⲉ ⲁⲥⲟⲩⲱϣⲃ̅ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲓ̈. ϫⲉ ⲉⲩⲧⲱⲛ ⲛⲉⲕⲙⲛ̅ⲧⲛⲁ. ⲙⲛ̅ ⲛⲉⲕⲇⲓ̈ⲕⲁⲓⲟⲥⲩⲛⲏ. ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲥⲉⲟⲩⲟⲛϩ ⲉⲣⲟⲕ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) καὶ λυπηθεὶς ἔκλαυσα καὶ προσευξάµην µετ’ ὀδύνης λέγων",
        "English": "(1) Then I being grieved did weep, and in my sorrow prayed, saying,",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉⲓⲗⲩⲡⲉⲓ. ⲁⲓⲣⲓ̈ⲙⲉ. ⲁⲩⲱ ⲁⲓϣⲗⲏⲗ ϩⲛ̅ ⲟⲩⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) Δίκαιος εἶ, κύριε, καὶ πάντα τὰ ἔργα σου καὶ πᾶσαι αἱ ὁδοί σου ἐλεηµοσύναι καὶ ἀλήθεια, καὶ κρίσιν ἀληθινὴν καὶ δικαίαν σὺ κρίνεις εἰς τὸν αἰῶνα.",
        "English": "(2) O Lord, thou art just, and all thy works and all thy ways are mercy and truth, and thou judgest truly and justly for ever.",
        "Sahidic": "(ⲃ︦) ϫⲉ ⲛ̅ⲧⲟⲕ ⲟⲩⲇⲓⲕⲉⲟⲥ ⲡϫⲟⲉⲓⲥ. ⲕⲁⲧⲁ ⲛⲉⲕϩⲃⲏⲩⲉ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲛⲉⲕϩⲓⲟⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲡϫⲟⲉⲓⲥ ⲉⲩϣⲟⲟⲡ ϩⲛ̅ ⲟⲩⲙⲁ ⲙⲛ̅ ⲟⲩⲙⲉ. ⲁⲩⲱ ⲟⲩϩⲁⲡ ⲙ̅ⲙⲉ ⲛ̅ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲡⲉⲧⲉⲕⲕⲣⲓⲛⲉ ⲙ̅ⲙⲟϥ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) µνήσθητί µου καὶ ἐπίβλεψον ἐπ’ ἐµέ· µή µε ἐκδικήσῃς ταῖς ἁµαρτίαις µου καὶ τοῖς ἀγνοήµασίν µου καὶ τῶν πατέρων µου, ἃ ἥµαρτον ἐνώπιόν σου·",
        "English": "(3) Remember me, and look on me, punish me not for my sins and ignorances, and the sins of my fathers, who have sinned before thee:",
        "Sahidic": "(ⲅ︦) ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲛⲅ̅ϭⲱϣⲧ̅ ⲉϩⲣⲁⲓ̈ ⲉϫⲱⲓ̈ ⲛⲅ̅ⲧⲙ̅ϫⲓⲕⲃⲁ ⲙ̅ⲙⲟⲓ ϩⲛ̅ ⲛⲁⲛⲟⲃⲉ. ⲙⲛ̅ ⲛⲁ ⲧⲁⲙⲛ̅ⲧⲁⲧⲥⲟⲟⲩⲛ. ⲁⲩⲱ ϩⲛ̅ ⲛ̅ⲛⲟⲃⲉ ⲛ̅ⲛⲁⲉⲓⲟⲧⲉ ⲛⲉⲛⲧⲁⲩⲁⲁⲩ ⲙ̅ⲡⲉⲕⲙ̅ⲧⲟ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) παρήκουσαν γὰρ τῶν ἐντολῶν σου. ἔδωκας ἡµᾶς εἰς διαρπαγὴν καὶ αἰχµαλωσίαν καὶ θάνατον καὶ παραβολὴν ὀνειδισµοῦ πᾶσιν τοῖς ἔθνεσιν, ἐν οἷς ἐσκορπίσµεθα.",
        "English": "(4) For they obeyed not thy commandments: wherefore thou hast delivered us for a spoil, and unto captivity, and unto death, and for a proverb of reproach to all the nations among whom we are dispersed.",
        "Sahidic": "(ⲇ︦) ⲙ̅ⲡⲟⲩⲥⲱⲧⲙ̅ ⲅⲁⲣ ⲛ̅ⲥⲁ ⲛⲉⲕⲛ̅ⲧⲟⲗⲏ. ⲁⲩⲱ ⲁⲕⲡⲁⲣⲁⲇⲓⲇⲟⲩ ⲙ̅ⲙⲟⲛ ⲉⲧⲣⲉⲩⲧⲟⲣⲡⲛ̅ ⲛⲁⲩ. ⲁⲩⲱ ⲉⲩⲁⲓ̈xⲙⲁⲗⲱⲥⲓⲁ. ⲙⲛ̅ ⲟⲩⲙⲟⲩ ⲙⲛ̅ ϩⲉⲛⲛⲟϭⲛⲉϭ ⲛ̅ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ. ⲛⲉⲛⲧⲁⲛϫⲱⲱⲣⲉ ⲉⲃⲟⲗ ϩⲁϩⲧⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ νῦν πολλαὶ αἱ κρίσεις σού εἰσιν ἀληθιναὶ ἐξ ἐµοῦ ποιῆσαι περὶ τῶν ἁµαρτιῶν µου καὶ τῶν πατέρων µου, ὅτι οὐκ ἐποιήσαµεν τὰς ἐντολάς σου· οὐ γὰρ ἐπορεύθηµεν ἐν ἀληθείᾳ ἐνώπιόν σου.",
        "English": "(5) And now thy judgments are many and true: deal with me according to my sins and my fathers’: because we have not kept thy commandments, neither have walked in truth before thee.",
        "Sahidic": "(ⲉ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲟⲩⲛ̅ ϩⲉⲛⲛⲟϭ ⲛ̅ϩⲁⲡ ϣⲟⲟⲡ ⲉⲧⲃⲏⲏⲧ ⲉⲁⲓⲁⲁⲩ. ⲉⲧⲃⲉ ⲛⲁⲛⲟⲃⲉ ⲙⲛ̅ ⲛⲁ ⲛⲁⲉⲓⲟⲧⲉ. ϫⲉ ⲙ̅ⲡⲉⲛⲉⲓⲣⲉ ⲛ̅ⲛⲉⲕⲛ̅ⲧⲟⲗⲏ. ⲙ̅ⲡⲉⲛⲙⲟⲟϣⲉ ⲅⲁⲣ ϩⲛ̅ ⲟⲩⲙⲉ ⲙ̅ⲡⲉⲕⲙ̅ⲧⲟ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ νῦν κατὰ τὸ ἀρεστὸν ἐνώπιόν σου ποίησον µετ’ ἐµοῦ· ἐπίταξον ἀναλαβεῖν τὸ πνεῦµά µου, ὅπως ἀπολυθῶ καὶ γένωµαι γῆ· διότι λυσιτελεῖ µοι ἀποθανεῖν ἢ ζῆν, ὅτι ὀνειδισµοὺς ψευδεῖς ἤκουσα, καὶ λύπη ἐστὶν πολλὴ ἐν ἐµοί· ἐπίταξον ἀπολυθῆναί µε τῆς ἀνάγκης ἤδη εἰς τὸν αἰώνιον τόπον, µὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπ’ ἐµοῦ.",
        "English": "(6) Now therefore deal with me as seemeth best unto thee, and command my spirit to be taken from me, that I may be dissolved, and become earth: for it is profitable for me to die rather than to live, because I have heard false reproaches, and have much sorrow: command therefore that I may now be delivered out of this distress, and go into the everlasting place: turn not thy face away from me.",
        "Sahidic": "(ⲋ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲕⲁⲧⲁ ⲡⲉⲧⲣ̅ⲁⲛⲁⲕ. ⲁⲣⲓⲣⲉ ⲛ̅ⲙⲙⲁⲓ̈. ⲛⲅ̅ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲉϫⲓ ⲙ̅ⲡⲁⲡⲛⲁ. ϫⲉⲕⲁⲥ ⲉⲓⲉⲥⲱⲕ ⲉⲃⲟⲗ ⲧⲁⲣ̅ⲕⲁϩ. ϫⲉ ⲥⲥⲟⲧⲡ ⲛⲁⲓ ⲉⲙⲟⲩ ⲉϩⲟⲩⲟ ⲉⲱⲛϩ̅ ϫⲉ ϩⲉⲛⲛⲟϭⲛⲉϭ ⲁⲓⲥⲟⲧⲙⲟⲩ. ⲟⲩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲗⲩⲡⲏ ⲛⲙ̅ⲙⲁⲓ. ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲉⲛⲧ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲓⲁⲛⲁⲅⲕⲏ ⲧⲉⲛⲟⲩ. ⲉⲧⲣⲁⲕⲧⲟⲓ ⲉϩⲣⲁⲓ ⲉⲡⲁⲙⲁ ϣⲁ ⲉⲛⲉϩ. ⲙ̅ⲡⲣ̅ⲕⲧⲉ ⲡⲉⲕϩⲟ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) Ἐν τῇ αὐτῇ ἡµέρᾳ συνέβη τῇ θυγατρὶ Ραγουηλ Σαρρα ἐν Ἐκβατάνοις τῆς Μηδίας καὶ ταύτην ὀνειδισθῆναι ὑπὸ παιδισκῶν πατρὸς αὐτῆς,",
        "English": "(7) It came to pass the same day, that in Ecbatane a city of Media Sara the daughter of Raguel was also reproached by her father’s maids;",
        "Sahidic": "(ⲍ︦) ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙ̅ⲙⲁⲩ ⲁⲩϩⲱⲃ ⲧⲁϩⲉ ⲥⲁⲣⲣⲁ ⲧϣⲉⲉⲣⲉ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ϩⲛ̅ ⲉⲕⲃⲁⲧⲁⲛⲟⲥ. ⲛ̅ⲧⲉ ⲧⲙⲏⲇⲓⲁ. ⲁⲩⲱ ⲛ̅ⲧⲟⲥ ϩⲱⲱⲥ ⲁⲩⲛⲉϭⲛⲟⲩϭⲥ̅. ⲛ̅ϭⲓ ⲛ̅ϩⲙ̅ϩⲁⲗ ⲛ̅ⲥϩⲓⲙⲉ ⲙ̅ⲡⲉⲥⲉⲓⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) ὅτι ἦν δεδοµένη ἀνδράσιν ἑπτά, καὶ Ασµοδαυς τὸ πονηρὸν δαιµόνιον ἀπέκτεινεν αὐτοὺς πρὶν ἢ γενέσθαι αὐτοὺς µετ’ αὐτῆς ὡς ἐν γυναιξίν. καὶ εἶπαν αὐτῇ Οὐ συνίεις ἀποπνίγουσά σου τοὺς ἄνδρας; ἤδη ἑπτὰ ἔσχες καὶ ἑνὸς αὐτῶν οὐκ ὠνάσθης.",
        "English": "(8) Because that she had been married to seven husbands, whom Asmodeus the evil spirit had killed, before they had lain with her. Dost thou not know, said they, that thou hast strangled thine husbands? thou hast had already seven husbands, neither wast thou named after any of them.",
        "Sahidic": "(ⲏ︦) ϫⲉ ⲛⲉⲁⲩⲧⲁⲁⲥ ⲛ̅ⲥϩⲓⲙⲉ ⲛ̅ⲥⲁϣϥ ⲛ̅ϩⲁⲓ. ⲁⲩⲱ ⲁⲥⲙⲟⲇⲁⲓⲟⲥ ⲡⲣⲉϥϣⲟⲟⲣ ⲉⲑⲟⲟⲩ ϣⲁϥⲙⲟⲟⲩⲧⲟⲩ. ⲙ̅ⲡⲁⲧⲟⲩϣⲱⲡⲉ ⲛⲙ̅ⲙⲁⲥ ⲛ̅ⲑⲉ ⲛ̅ⲛ̅ⲕⲉϩⲓⲟⲙⲉ. ⲁⲩⲱ ⲛⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲥ ⲛ̅ϭⲓ ⲛ̅ϩⲙ̅ϩⲁⲗ. ⲉϣϫⲉ ⲉⲣⲉ ⲙⲁⲓ̈ⲁⲓⲏ ⲉⲣⲱϭⲧ̅ ⲛ̅ⲛⲟⲩϩⲁⲓ. ⲉⲓⲥ ⲥⲁϣϥ̅ ⲅⲁⲣ ⲁⲣϫⲓⲧⲟⲩ. ⲁⲩⲱ ⲙ̅ⲡⲉⲣⲣ̅ϣⲁⲩ ⲙⲛ̅ ⲗⲁⲁⲩ ⲙ̅ⲙⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) τί ἡµᾶς µαστιγοῖς; εἰ ἀπέθαναν, βάδιζε µετ’ αὐτῶν· µὴ ἴδοιµέν σου υἱὸν ἢ θυγατέρα εἰς τὸν αἰῶνα.",
        "English": "(9) Wherefore dost thou beat us for them? if they be dead, go thy ways after them, let us never see of thee either son or daughter.",
        "Sahidic": "(ⲑ︦) ⲁϩⲣⲟ ⲧⲉⲙⲟⲩⲕϩ ⲙ̅ⲙⲟⲛ. ⲉϣϫⲉ ⲁⲩⲙⲟⲩ ⲃⲱⲕ ⲛ̅ⲧⲉⲙⲟⲩ ⲛⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲉⲛⲧⲙ̅ⲛⲁⲩ ⲉϣⲏⲣⲉ. ⲏ ϣⲉⲉⲣⲉ ϩⲁⲣⲟ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) ταῦτα ἀκούσασα ἐλυπήθη σφόδρα ὥστε ἀπάγξασθαι. καὶ εἶπεν Μία µέν εἰµι τῷ πατρί µου· ἐὰν ποιήσω τοῦτο, ὄνειδος αὐτῷ ἐστιν, καὶ τὸ γῆρας αὐτοῦ κατάξω µετ’ ὀδύνης εἰς ᾅδου.",
        "English": "(10) When she heard these things, she was very sorrowful, so that she thought to have strangled herself; and she said, I am the only daughter of my father, and if I do this, it shall be a reproach unto him, and I shall bring his old age with sorrow unto the grave.",
        "Sahidic": "(ⲓ︦) ⲛⲁⲓ ⲇⲉ ⲛ̅ⲧⲉⲣⲉⲥⲥⲟⲧⲙⲟⲩ. ⲁⲥⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉⲙⲁⲧⲉ. ⲁⲩⲱ ⲁⲥⲃⲱⲕ ϫⲉ ⲉⲥⲛⲁⲟϭⲧⲥ̅. ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲁⲛⲅ̅ ⲟⲩϣⲉⲉⲣⲉ ⲛⲟⲩⲟⲟⲧⲥ̅ ⲙ̅ⲡⲁⲉⲓⲱⲧ. ⲉⲓϣⲁⲛ̅ⲣ̅ ⲡⲁⲓ. ⲟⲩⲛ̅ ⲟⲩⲛⲟϭⲛⲉϭ ⲛⲁϣⲱⲡⲉ ⲛⲁϥ. ⲁⲩⲱ ⲧⲉϥⲙⲛ̅ⲧϩⲗ̅ⲗⲟ ⲉⲓⲛⲁϫⲓⲧⲥ̅ ϩⲛ̅ ⲟⲩⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉϩⲣⲁⲓ ⲉⲁⲙⲛ̅ⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) καὶ ἐδεήθη πρὸς τῇ θυρίδι καὶ εἶπεν Εὐλογητὸς εἶ, κύριε ὁ θεός µου, καὶ εὐλογητὸν τὸ ὄνοµά σου τὸ ἅγιον καὶ ἔντιµον εἰς τοὺς αἰῶνας· εὐλογήσαισάν σε πάντα τὰ ἔργα σου εἰς τὸν αἰῶνα.",
        "English": "(11) Then she prayed toward the window, and said, Blessed art thou, O Lord my God, and thine holy and glorious name is blessed and honourable for ever: let all thy works praise thee for ever.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲁⲥⲧⲱⲃϩ̅ ⲉⲥϩⲁϩⲧⲙ̅ ⲡϣⲟⲩϣⲧ̅ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲕⲥⲙⲁⲙⲁⲁⲧ ⲡϫⲟⲉⲓⲥ ⲡⲁⲛⲟⲩⲧⲉ. ⲁⲩⲱ ϥⲥⲙⲁⲙⲁⲁⲧ. ⲛ̅ϭⲓ ⲡⲉⲕⲣⲁⲛ ⲉⲧⲟⲩⲁⲁⲃ. ⲉⲧⲧⲙⲁⲓ̈ⲏⲩ ϣⲁ ⲉⲛⲉϩ. ⲉⲩⲉⲥⲙⲟⲩ ⲉⲣⲟⲕ ⲛ̅ϭⲓ ⲛⲉⲕϩⲃⲏⲩⲉ ⲧⲏⲣⲟⲩ. ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καὶ νῦν, κύριε, τοὺς ὀφθαλµούς µου καὶ τὸ πρόσωπόν µου εἰς σὲ δέδωκα·",
        "English": "(12) And now, O Lord, I set I mine eyes and my face toward thee,",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲡⲁϫⲟⲓ̈ⲥ ⲁⲓϥⲓ ⲛ̅ⲛⲁⲃⲁⲗ ⲙⲛ̅ ⲡⲁϩⲟ ⲉϩⲣⲁⲓ ⲉⲣⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) εἰπὸν ἀπολῦσαί µε ἀπὸ τῆς γῆς καὶ µὴ ἀκοῦσαί µε µηκέτι ὀνειδισµόν.",
        "English": "(13) And say, Take me out of the earth, that I may hear no more the reproach.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲉⲃⲟⲗⲧ̅ ⲉⲃⲟⲗ ϩⲓϫⲙ̅ ⲡⲕⲁϩ. ⲛ̅ⲧⲁⲧⲙ̅ⲕⲟⲧ. ⲉⲥⲱⲧⲙ̅ ⲉⲛⲟϭⲛⲉϭ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) σὺ γινώσκεις, κύριε, ὅτι καθαρά εἰµι ἀπὸ πάσης ἁµαρτίας ἀνδρὸς",
        "English": "(14) Thou knowest, Lord, that I am pure from all sin with man,",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲧⲟⲕ ⲡϫⲟⲉⲓⲥ ⲕⲥⲟⲟⲩⲛ ϫⲉ ⲉⲓⲟⲩⲁⲁⲃ ⲉϫⲱϩⲙ̅ ⲛⲓⲙ ⲛ̅ϩⲟⲟⲩⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) καὶ οὐκ ἐµόλυνα τὸ ὄνοµά µου οὐδὲ τὸ ὄνοµα τοῦ πατρός µου ἐν τῇ γῇ τῆς αἰχµαλωσίας µου. µονογενής εἰµι τῷ πατρί µου, καὶ οὐχ ὑπάρχει αὐτῷ παιδίον, ὃ κληρονοµήσει αὐτόν, οὐδὲ ἀδελφὸς ἐγγὺς οὐδὲ ὑπάρχων αὐτῷ υἱός, ἵνα συντηρήσω ἐµαυτὴν αὐτῷ γυναῖκα. ἤδη ἀπώλοντό µοι ἑπτά· ἵνα τί µοι ζῆν; καὶ εἰ µὴ δοκεῖ σοι ἀποκτεῖναί µε, ἐπίταξον ἐπιβλέψαι ἐπ’ ἐµὲ καὶ ἐλεῆσαί µε καὶ µηκέτι ἀκοῦσαί µε ὀνειδισµόν.",
        "English": "(15) And that I never polluted my name, nor the name of my father, in the land of my captivity: I am the only daughter of my father, neither hath he any child to be his heir, neither any near kinsman, nor any son of his alive, to whom I may keep myself for a wife: my seven husbands are already dead; and why should I live? but if it please not thee that I should die, command some regard to be had of me, and pity taken of me, that I hear no more reproach.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲙ̅ⲡⲉⲓⲧⲱⲗⲙ̅ ⲙ̅ⲡⲁⲣⲁⲛ. ⲟⲩⲧⲉ ⲡⲣⲁⲛ ⲙ̅ⲡⲁⲉⲓⲱⲧ. ϩⲙ̅ ⲡⲕⲁϩ ⲛ̅ⲧⲁⲓxⲙⲁⲗⲱⲥⲓⲁ. ⲁⲛⲅ̅ ⲟⲩϣⲉⲉⲣⲉ ⲛ̅ⲟⲩⲟⲟⲧⲥ̅ ⲁⲩⲱ ⲙⲛ̅ ϣⲏⲣⲉ ϣⲟⲟⲡ ⲙ̅ⲡⲁⲉⲓⲱⲧ. ⲉϥⲛⲁⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲙ̅ⲙⲟϥ. ⲟⲩⲧⲉ ⲙⲛ̅ⲧϥ̅ ⲥⲟⲛ ⲉϥϩⲏⲛ ⲉⲣⲟϥ. ⲟⲩⲧⲉ ⲉⲩⲛ̅ ϣⲏⲣⲉ ϣⲟⲟⲡ ⲛⲁϥ. ϫⲉ ⲉⲓⲉϩⲁⲣⲉϩ ⲉⲣⲟⲓ ⲛⲁϥ ⲏ ⲡϣⲉ ⲛ̅ⲡⲁϣⲟⲩⲁ. ⲉⲧⲣⲁϣⲱⲡⲉ ⲛⲁϥ ⲛ̅ⲥϩⲓⲙⲉ. ⲉⲓⲥ ⲥⲁϣϥ̅ ⲛ̅ϩⲁⲓ. ⲁⲩⲙⲟⲩ ⲛ̅ⲧⲟⲟⲧ. ⲁϩⲣⲟⲓ ⲉⲓⲟⲛϩ. ⲁⲩⲱ ⲉϣϫⲉ ⲉϩⲛⲁⲕ ⲁⲛ ⲉⲙⲟⲟⲩⲧ̅. ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲉϭⲱϣⲧ̅ ⲉϫⲱⲓ̈. ⲁⲩⲱ ⲉⲛⲁⲛⲁⲓ. ⲉⲧⲙ̅ⲧⲣⲁⲥⲱⲧⲙ̅ ⲉⲛⲟϭⲛⲉϭ ϫⲓⲛ ⲙ̅ⲡⲓⲛⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) Καὶ εἰσηκούσθη ἡ προσευχὴ ἀµφοτέρων ἐνώπιον τῆς δόξης τοῦ µεγάλου Ραφαηλ,",
        "English": "(16) So the prayers of them both were heard before the majesty of the great God.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ ⲛ̅ϭⲓ ⲡⲉⲩϣⲗⲏⲗ ϩⲓⲟⲩⲥⲟⲡ ⲙ̅ⲡⲁⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟϭ ⲛ̅ⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(17) καὶ ἀπεστάλη ἰάσασθαι τοὺς δύο, τοῦ Τωβιτ λεπίσαι τὰ λευκώµατα καὶ Σαρραν τὴν τοῦ Ραγουηλ δοῦναι Τωβια τῷ υἱῷ Τωβιτ γυναῖκα καὶ δῆσαι Ασµοδαυν τὸ πονηρὸν δαιµόνιον, διότι Τωβια ἐπιβάλλει κληρονοµῆσαι αὐτήν. ἐν αὐτῷ τῷ καιρῷ ἐπιστρέψας Τωβιτ εἰσῆ}θεν εἰς τὸν οἶκον αὐτοῦ καὶ Σαρρα ἡ τοῦ Ραγουηλ κατέβη ἐκ τοῦ ὑπερῴου αὐτῆς.",
        "English": "(17) And Raphael was sent to heal them both, that is, to scale away the whiteness of Tobit’s eyes, and to give Sara the daughter of Raguel for a wife to Tobias the son of Tobit; and to bind Asmodeus the evil spirit; because she belonged to Tobias by right of inheritance. The selfsame time came Tobit home, and entered into his house, and Sara the daughter of Raguel came down from her upper chamber.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲁⲩⲧⲛ̅ⲛⲟⲟⲩ ⲛ̅ϩⲣⲁⲫⲏⲗ ⲉⲧⲁⲗϭⲟⲟⲩ ⲙ̅ⲡⲉⲥⲛⲁⲩ. ⲧⲱⲃⲓⲧ ⲉⲧⲣⲉϥⲛⲁⲩ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲥⲁⲣⲣⲁ. ⲧϣⲉ<ⲉ>ⲣⲉ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ⲉⲧⲁⲁⲥ ⲛ̅ⲧⲱⲃⲓⲁⲥ ⲛ̅ⲥϩⲓⲙⲉ. ⲡϣⲏⲣⲉ ⲛ̅ⲧⲱⲃⲓⲧ. ⲁⲩⲱ ⲉⲥⲱⲛϩ̅ ⲛ̅ⲁⲥⲙⲱⲇⲁⲓⲟⲥ ⲡⲣⲉϥϣⲟⲟⲣ ⲉⲑⲟⲟⲩ. ⲉⲥⲁϩⲱⲱϥ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲥⲧⲟ ⲅⲁⲣ ⲛ̅ⲧⲱⲃⲓⲁⲥ ⲉⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲙ̅ⲙⲟⲥ ⲛⲁϥ. ϩⲙ̅ ⲡⲉⲟⲩⲟⲉⲓϣ ⲉⲧⲙ̅ⲙⲁⲩ. ⲁϥⲕⲧⲟϥ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲇ ⲁϥⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲡⲉϥⲏⲓ ⲁⲩⲱ ⲥⲁⲣⲣⲁ ⲧϣⲉⲉⲣⲉ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ⲁⲥⲉⲓ ⲉⲥⲡⲉⲥⲏⲧ ϩⲓ ⲡⲉⲥⲙⲁ ⲉⲧϩⲓⲧⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Ἐν τῇ ἡµέρᾳ ἐκείνῃ ἐµνήσθη Τωβιτ περὶ τοῦ ἀργυρίου, οὗ παρέθετο Γαβαηλ ἐν Ῥάγοις τῆς Μηδίας",
        "English": "(1) In that day Tobit remembered the money which he had committed to Gabael in Rages of Media,",
        "Sahidic": "(ⲁ︦) ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙ̅ⲙⲁⲩ. ⲁ ⲇⲱⲃⲓⲧ ⲣ̅ⲡⲙⲉⲉⲩⲉ ⲙ̅ⲡϩⲁⲧ {ⲡ}<ⲛ̅>ⲧⲁϥϭⲁⲗⲱⲱϥ ⲉⲅⲁⲃⲁⲏⲗ ϩⲛ̅ ϩⲣⲁⲅⲟⲥ ⲛ̅ⲧⲉ ⲧⲙⲏⲇⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) καὶ εἶπεν ἐν ἑαυτῷ Ἐγὼ ᾐτησάµην θάνατον· τί οὐ καλῶ Τωβιαν τὸν υἱόν µου, ἵνα αὐτῷ ὑποδείξω πρὶν ἀποθανεῖν µε;",
        "English": "(2) And said with himself, I have wished for death; wherefore do I not call for my son Tobias that I may signify to him of the money before I die?",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲡⲉϫⲁϥ ϩⲙ̅ ⲡϥ̅ϩⲏⲧ. ϫⲉ ⲁⲛⲟⲕ ⲁⲓⲁⲓⲧⲉⲓ ⲛⲁⲓ ⲙ̅ⲡⲙⲟⲩ. ⲉⲧⲃⲉ ⲟⲩ ϭⲉ ⲛⲓ̈ⲛⲁⲙⲟⲩⲧⲉ ⲁⲛ ⲉⲧⲱⲃⲓⲁⲥ ⲡⲁϣⲏⲣⲉ. ϫⲉ ⲉⲓⲉⲧⲁⲙⲟϥ ⲙ̅ⲡⲁⲓ̈ⲙⲟⲩ. ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉϥⲙⲟⲩⲧⲉ ⲉⲣⲟϥ ⲡⲉϫⲁϥ ⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) καὶ καλέσας αὐτὸν εἶπεν Παιδίον, ἐὰν ἀποθάνω, θάψον µε· καὶ µὴ ὑπερίδῃς τὴν µητέρα σου, τίµα αὐτὴν πάσας τὰς ἡµέρας τῆς ζωῆς σου καὶ ποίει τὸ ἀρεστὸν αὐτῇ καὶ µὴ λυπήσῃς αὐτήν.",
        "English": "(3) And when he had called him, he said, My son, when I am dead, bury me; and despise not thy mother, but honour her all the days of thy life, and do that which shall please her, and grieve her not.",
        "Sahidic": "(ⲅ︦) ϫⲉ ⲡⲁϣⲏⲣⲉ ⲉⲓϣⲁⲛⲙⲟⲩ ⲧⲟⲙⲥⲧ̅. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲕⲁ ⲧⲉⲕⲙⲁⲁⲩ ⲛ̅ⲥⲱⲕ ⲛ̅ⲛ̅ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲉⲕⲱⲛϩ̅. ⲁⲩⲱ ⲡⲉⲧⲉⲥⲟⲩⲁϣϥ̅. ⲁⲣⲓϥ ⲛⲁⲥ. ⲛⲅ̅ⲧⲙ̅ⲓ̈ⲙⲕⲁϩ ⲛ̅ϩⲏⲧ ⲛⲁⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) µνήσθητι, παιδίον, ὅτι ποοὺς κινδύνους ἑόρακεν ἐπὶ σοὶ ἐν τῇ κοιλίᾳ· ὅταν ἀποθάνῃ, θάψον αὐτὴν παρ’ ἐµοὶ ἐν ἑνὶ τάφῳ.",
        "English": "(4) Remember, my son, that she saw many dangers for thee, when thou wast in her womb: and when she is dead, bury her by me in one grave.",
        "Sahidic": "(ⲇ︦) ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲡⲁϣⲏⲣⲉ. ϫⲉ ⲁⲥⲛⲁⲩ ⲉϩⲁϩ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲉⲧⲃⲏⲏⲧⲕ̅. ϫⲓⲛ ⲉⲕϩⲛ̅ ⲑⲏ. ⲉⲥϣⲁⲛⲙⲟⲩ ⲧⲟⲙⲥⲥ̅ ϩⲁϩⲧⲏⲓ̈ ϩⲛ̅ ⲟⲩⲧⲁⲫⲟⲥ ⲛ̅ⲟⲩⲱⲧ ⲛⲙ̅ⲙⲁⲓ̈.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) πάσας τὰς ἡµέρας, παιδίον, κυρίου τοῦ θεοῦ ἡµῶν µνηµόνευε καὶ µὴ θελήσῃς ἁµαρτάνειν καὶ παραβῆναι τὰς ἐντολὰς αὐτοῦ· δικαιοσύνην ποίει πάσας τὰς ἡµέρας τῆς ζωῆς σου καὶ µὴ πορευθῇς ταῖς ὁδοῖς τῆς ἀδικίας·",
        "English": "(5) My son, be mindful of the Lord our God all thy days, and let not thy will be set to sin, or to transgress his commandments: do uprightly all thy life long, and follow not the ways of unrighteousness.",
        "Sahidic": "(ⲉ︦) ⲡⲁϣⲏⲣⲉ ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲡⲉⲕⲛⲟⲩⲧⲉ ⲛ̅ⲛⲉⲕϩⲟⲟⲩ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲟⲩⲱϣ ⲉⲣ̅ⲛⲟⲃⲉ ⲉⲡⲁⲣⲁⲃⲁ ⲛ̅ⲛⲉϥⲛ̅ⲧⲟⲗⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) διότι ποιοῦντός σου τὴν ἀλήθειαν εὐοδίαι ἔσονται ἐν τοῖς ἔργοις σου.",
        "English": "(6) For if thou deal truly, thy doings shall prosperously succeed to thee, and to all them that live justly.",
        "Sahidic": "(ⲋ︦) ⲁⲣⲓ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲉⲕⲱⲛϩ̅. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲙⲟⲟϣⲉ ϩⲛ̅ ⲛⲉϩⲓ̈ⲟⲟⲩⲉ ⲙ̅ⲡϫⲓⲛ̅ϭⲟⲛⲥ̅. ⲉⲃⲟⲗ ϫⲉ ⲉⲕϣⲁⲛⲣ̅ⲧⲙⲉ. ⲕⲛⲁⲙⲁⲧⲉ ⲛ̅ⲛⲉⲕϩⲃⲏⲩⲉ. ⲁⲩⲱ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲓⲣⲉ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ πᾶσι τοῖς ποιοῦσι τὴν δικαιοσύνην ἐκ τῶν ὑπαρχόντων σοι ποίει ἐλεηµοσύνην, καὶ µὴ φθονεσάτω σου ὁ ὀφθαλµὸς ἐν τῷ ποιεῖν σε ἐλεηµοσύνην· µὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπὸ παντὸς πτωχοῦ, καὶ ἀπὸ σοῦ οὐ µὴ ἀποστραφῇ τὸ πρόσωπον τοῦ θεοῦ.",
        "English": "(7) Give alms of thy substance; and when thou givest alms, let not thine eye be envious, neither turn thy face from any poor, and the face of God shall not be turned away from thee.",
        "Sahidic": "(ⲍ︦) ⲁⲣⲓⲙⲛ̅ⲧⲛⲁ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲉⲛⲟⲩⲕ ⲛⲉ. ⲙ̅ⲡⲣ̅ⲕⲧⲉ ⲡⲉⲕϩⲟ ⲉⲃⲟⲗ ⲛ̅ⲗⲁⲁⲩ ⲛ̅ϩⲏⲕⲉ. ⲁⲩⲱ ⲛϥ̅ⲛⲁⲕⲧⲉ ⲡⲉϥϩⲟ ⲉⲃⲟⲗ ⲁⲛ ⲙ̅ⲙⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) ὡς σοὶ ὑπάρχει, κατὰ τὸ πλῆθος ποίησον ἐξ αὐτῶν ἐλεηµοσύνην· ἐὰν ὀλίγον σοι ὑπάρχῃ, κατὰ τὸ ὀλίγον µὴ φοβοῦ ποιεῖν ἐλεηµοσύνην·",
        "English": "(8) If thou hast abundance give alms accordingly: if thou have but a little, be not afraid to give according to that little:",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲑⲉ ⲉⲧⲉ ⲟⲩⲛ̅ⲧⲁⲕ ⲕⲁⲧⲁ ⲡⲉⲕϩⲟⲩⲟ. ⲁⲣⲓⲙⲛ̅ⲧⲛⲁ ⲛ̅ϩⲏⲧⲟⲩ. ⲕⲁⲧⲁ ⲡⲕⲟⲩⲓ̈ ⲉⲧⲉ ⲟⲩⲛⲧⲁⲕϥ. ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ ⲉⲓ̈ ⲙⲛ̅ⲧⲛⲁ ⲛ̅ϩⲏⲧϥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) θέµα γὰρ ἀγαθὸν θησαυρίζεις σεαυτῷ εἰς ἡµέραν ἀνάγκης·",
        "English": "(9) For thou layest up a good treasure for thyself against the day of necessity.",
        "Sahidic": "(ⲑ︦) ⲟⲩⲁϩⲟ ⲅⲁⲣ ⲉⲛⲁⲛⲟⲩϥ ⲡⲉⲧⲉⲕⲛⲁⲥⲟⲟⲩϩϥ ⲉϩⲟⲩⲛ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲛ̅ⲧⲁⲛⲁⲅⲕⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) διότι ἐλεηµοσύνη ἐκ θανάτου ῥύεται καὶ οὐκ ἐᾷ εἰσελθεῖν εἰς τὸ σκότος·",
        "English": "(10) Because that alms do deliver from death, and suffereth not to come into darkness.",
        "Sahidic": "(ⲓ︦) ⲉⲃⲟⲗ ϫⲉ ⲧⲙⲛ̅ⲧⲛⲁ ϣⲁⲥⲛⲉϩⲙ̅ ⲡⲣⲱⲙⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲙⲟⲩ. ⲁⲩⲱ ⲙⲉⲥⲕⲁⲁϥ ⲉⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲡⲕⲁⲕⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) δῶρον γὰρ ἀγαθόν ἐστιν ἐλεηµοσύνη πᾶσι τοῖς ποιοῦσιν αὐτὴν ἐνώπιον τοῦ ὑψίστου.",
        "English": "(11) For alms is a good gift unto all that give it in the sight of the most High.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲟⲩⲇⲱⲣⲟⲛ ⲉⲛⲁⲛⲟⲩϥ ⲧⲉ ⲧⲙⲛ̅ⲧⲛⲁ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲓⲣⲉ ⲙ̅ⲙⲟⲥ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲧϫⲟⲥⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) πρόσεχε σεαυτῷ, παιδίον, ἀπὸ πάσης πορνείας καὶ γυναῖκα πρῶτον λαβὲ ἀπὸ τοῦ σπέρµατος τῶν πατέρων σου· µὴ λάβῃς γυναῖκα ἀλλοτρίαν, ἣ οὐκ ἔστιν ἐκ τῆς φυλῆς τοῦ πατρός σου, διότι υἱοὶ προφητῶν ἐσµεν. Νωε, Αβρααµ, Ισαακ, Ιακωβ οἱ πατέρες ἡµῶν ἀπὸ τοῦ αἰῶνος µνήσθητι, παιδίον, ὅτι οὗτοι πάντες ἔλαβον γυναῖκας ἐκ τῶν ἀδελφῶν αὐτῶν καὶ εὐλογήθησαν ἐν τοῖς τέκνοις αὐτῶν, καὶ τὸ σπέρµα αὐτῶν κληρονοµήσει γῆν.",
        "English": "(12) Beware of all whoredom, my son, and chiefly take a wife of the seed of thy fathers, and take not a strange woman to wife, which is not of thy father’s tribe: for we are the children of the prophets, Noe, Abraham, Isaac, and Jacob: remember, my son, that our fathers from the beginning, even that they all married wives of their own kindred, and were blessed in their children, and their seed shall inherit the land.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲓϩⲧⲏⲕ ⲉⲣⲟⲕ ⲡⲁϣⲏⲣⲉ ⲉⲡⲟⲣⲛⲓⲁ ⲛⲓⲙ. ⲁⲩⲱ ⲛ̅ϣⲟⲣⲡ̅ ϫⲓⲥϩⲓⲙⲉ ⲛⲁⲕ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲛⲉⲕⲉⲓⲟⲧⲉ. ⲙ̅ⲡⲣ̅ϫⲓⲥϩⲓⲙⲉ ⲛⲁⲕ ⲛ̅ϣⲙⲙⲟ. ⲛ̅ⲟⲩ ⲉⲃⲟⲗ ⲁⲛ ⲧⲉ ϩⲛ̅ ⲧⲉⲫⲩⲗⲏ ⲙ̅ⲡⲉⲕⲉⲓⲱⲧ. ϫⲉ ⲁⲛⲟⲛ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲱϩⲉ. ⲁⲃⲣⲁϩⲁⲙ. ⲓ̈ⲥⲁⲁⲕ. ⲓⲁⲕⲱⲃ ⲛⲉⲛⲉⲓⲟⲧⲉ ⲛⲉ ϫⲓⲛ ⲙ̅ⲡⲁⲓⲱⲛ ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲡⲁϣⲏⲣⲉ. ϫⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ. ⲁⲩϫⲓⲥϩⲓⲙⲉ ⲛⲁⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲩⲥⲛⲏⲩ. ⲁⲩⲱ ⲁⲩϫⲓⲥⲙⲟⲩ ϩⲛ̅ ⲛⲉⲩϣⲏⲣⲉ. ⲁⲩⲱ ⲡⲉⲩⲥⲡⲉⲣⲙⲁ ⲁϥⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲙ̅ⲡⲕⲁϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) καὶ νῦν, παιδίον, ἀγάπα τοὺς ἀδελφούς σου καὶ µὴ ὑπερηφανεύου τῇ καρδίᾳ σου ἀπὸ τῶν ἀδελφῶν σου καὶ τῶν υἱῶν καὶ θυγατέρων τοῦ λαοῦ σου λαβεῖν σεαυτῷ ἐξ αὐτῶν γυναῖκα, διότι ἐν τῇ ὑπερηφανίᾳ ἀπώλεια καὶ ἀκαταστασία πολλή, καὶ ἐν τῇ ἀχρειότητι ἐλάττωσις καὶ ἔνδεια µεγάλη· ἡ γὰρ ἀχρειότης µήτηρ ἐστὶν τοῦ λιµοῦ.",
        "English": "(13) Now therefore, my son, love thy brethren, and despise not in thy heart thy brethren, the sons and daughters of thy people, in not taking a wife of them: for in pride is destruction and much trouble, and in lewdness is decay and great want: for lewdness is the mother of famine.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲡⲁϣⲏⲣⲉ ⲙⲉⲣⲉ ⲛⲉⲕⲥⲛⲏⲩ. ⲁⲩⲱ ⲉϫⲛ̅ ⲛ̅ϣⲏⲣⲉ. ⲙⲛ̅ ⲛ̅ϣⲉⲉⲣⲉ ⲙ̅ⲡⲉⲕⲗⲁⲟⲥ. ϫⲓⲥϩⲓⲙⲉ ⲛⲁⲕ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲟⲩ. ϫⲉ ⲉⲣⲉ ⲡⲧⲁⲕⲟ ϣⲟⲟⲡ ⲁⲩⲱ ⲟⲩϣⲧⲟⲣⲧⲣ̅ ⲉⲛⲁϣⲱϥ. ϩⲛ̅ ⲧⲙⲛ̅ⲧϫⲁⲥⲓϩⲏⲧ ⲁⲩⲱ ⲡⲉϭⲣⲱⲱϩ ⲙⲛ̅ ⲡϣⲱⲧ ⲉⲧⲛⲁϣⲱϥ. ⲉⲩϣⲟⲟⲡ ϩⲛ̅ ⲧⲙⲛ̅ⲧⲁⲧϣⲁⲩ. ⲧⲙⲛ̅ⲧⲁⲧϣⲁⲩ ⲅⲁⲣ ⲧⲙⲁⲁⲩ ⲙ̅ⲡⲗⲟⲓⲙⲟⲥ ⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) µισθὸς παντὸς ἀνθρώπου, ὃς ἐὰν ἐργάσηται, παρὰ σοὶ µὴ αὐλισθήτω, ἀλλὰ ἀπόδος αὐτῷ παραυτίκα, καὶ ἐὰν δουλεύσῃς τῷ θεῷ, ἀποδοθήσεταί σοι. πρόσεχε σεαυτῷ, παιδίον, ἐν πᾶσι τοῖς ἔργοις σου καὶ ἴσθι πεπαιδευµένος ἐν πάσῃ ἀναστροφῇ σου.",
        "English": "(14) Let not the wages of any man, which hath wrought for thee, tarry with thee, but give him it out of hand: for if thou serve God, he will also repay thee: be circumspect my son, in all things thou doest, and be wise in all thy conversation.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲃⲉⲕⲉ ⲙ̅ⲡⲣⲱⲙⲉ ⲉⲧⲛⲁⲣ̅ϩⲱⲃ ϩⲁϩⲧⲏⲕ. ⲙ̅ⲡⲉⲣⲧⲣⲉϥⲱⲥⲕ̅ ⲛ̅ⲧⲟⲟⲧⲕ̅. ⲁⲗⲗⲁ ⲧⲁⲁϥ ⲛⲁϥ ⲛ̅ⲧⲉⲩⲛⲟⲩ. ⲉⲕϣⲁⲛⲣ̅ϩⲙ̅ϩⲁⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϥⲛⲁⲧⲟⲩⲓⲟ ⲛⲁⲕ ⲉⲓϩⲧⲏⲕ ⲉⲣⲟⲕ ⲡⲁϣⲏⲣⲉ ϩⲛ̅ ⲛⲉⲕϩⲃⲏⲩⲉ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲛⲅ̅ϣⲱⲡⲉ ⲉⲕⲟ ⲛ̅ⲣⲙ̅ⲛ̅ⲥⲃⲱ ϩⲛ̅ ⲧⲉⲕⲁⲛⲁⲥⲧⲣⲟⲫⲏ ⲧⲏⲣⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) καὶ ὃ µισεῖς, µηδενὶ ποιήσῃς. οἶνον εἰς µέθην µὴ πίῃς, καὶ µὴ πορευθήτω µετὰ σοῦ µέθη ἐν τῇ ὁδῷ σου.",
        "English": "(15) Do that to no man which thou hatest: drink not wine to make thee drunken: neither let drunkenness go with thee in thy journey.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲡⲉⲧⲉⲕⲙⲟⲥⲧⲉ ⲙ̅ⲙⲟϥ. ⲙ̅ⲡⲣ̅ⲁⲁϥ ⲛ̅ⲗⲁⲁⲩ ⲙ̅ⲡⲣ̅ⲥⲉ ⲏⲣⲡ ⲉⲩⲓ̈ϩⲉ. ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ ⲉⲓϩⲉ ϣⲱⲡⲉ ⲛⲙ̅ⲙⲁⲕ ϩⲛ̅ ⲛⲉⲕϩⲓⲟⲟⲩⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) ἐκ τοῦ ἄρτου σου δίδου πεινῶντι καὶ ἐκ τῶν ἱµατίων σου τοῖς γυµνοῖς· πᾶν, ὃ ἐὰν περισσεύσῃ σοι, ποίει ἐλεηµοσύνην, καὶ µὴ φθονεσάτω σου ὁ ὀφθαλµὸς ἐν τῷ ποιεῖν σε ἐλεηµοσύνην.",
        "English": "(16) Give of thy bread to the hungry, and of thy garments to them that are naked; and according to thine abundance give alms: and let not thine eye be envious, when thou givest alms.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲓ ⲙ̅ⲡⲉⲧϩⲕⲁⲉⲓⲧ ⲉⲃⲟⲗ ϩⲛ̅ ⲡⲉⲕⲟⲉⲓⲕ ⲁⲩⲱ ⲛⲅ̅ⲉⲓ ϩⲃⲥⲱ ⲛ̅ⲛⲉⲧⲕⲏ ⲕⲁϩⲏⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲕϩⲟⲓⲧⲉ ⲡⲉⲧⲛⲁⲣ̅ϩⲟⲩⲟ ⲉⲣⲟⲕ ⲧⲏⲣϥ̅. ⲁⲣⲓϥ ⲙ̅ⲙⲛ̅ⲧⲛⲁ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲡⲉⲕⲃⲁⲗ ⲫⲑⲟⲛⲉⲓ ⲉⲣⲟⲕ ⲉⲉⲓⲣⲉ ⲛ̅ⲟⲩⲙⲛ̅ⲧⲛⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(17) ἔκχεον τοὺς ἄρτους σου ἐπὶ τὸν τάφον τῶν δικαίων καὶ µὴ δῷς τοῖς ἁµαρτωλοῖς.",
        "English": "(17) Pour out thy bread on the burial of the just, but give nothing to the wicked.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛⲅ̅ⲧⲙ̅ⲧⲁⲁⲩ ⲛ̅ⲛ̅ⲣⲉϥ̅ⲣⲛⲟⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(18) συµβουλίαν παρὰ παντὸς φρονίµου ζήτησον καὶ µὴ καταφρονήσῃς ἐπὶ πάσης συµβουλίας χρησίµης.",
        "English": "(18) Ask counsel of all that are wise, and despise not any counsel that is profitable.",
        "Sahidic": "(ⲓ︦ⲏ︦) ϫⲓϣⲟϫⲛⲉ ⲙⲛ̅ ⲥⲁⲃⲉ ⲛⲓⲙ ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲕⲁⲧⲁⲫⲣⲟⲛⲉⲓ ⲛ̅ⲥⲃⲱ ⲛⲓ̈ⲙ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Greek": "(19) καὶ ἐν παντὶ καιρῷ εὐλόγει κύριον τὸν θεὸν καὶ παρ’ αὐτοῦ αἴτησον ὅπως αἱ ὁδοί σου εὐθεῖαι γένωνται, καὶ πᾶσαι αἱ τρίβοι καὶ βουλαὶ εὐοδωθῶσιν· διότι πᾶν ἔθνος οὐκ ἔχει βουλήν, ἀλλὰ αὐτὸς ὁ κύριος δίδωσιν πάντα τὰ ἀγαθὰ καὶ ὃν ἐὰν θέλῃ, ταπεινοῖ, καθὼς βούλεται. καὶ νῦν, παιδίον, µνηµόνευε τῶν ἐντολῶν µου, καὶ µὴ ἐξαλειφθήτωσαν ἐκ τῆς καρδίας σου.",
        "English": "(19) Bless the Lord thy God alway, and desire of him that thy ways may be directed, and that all thy paths and counsels may prosper: for every nation hath not counsel; but the Lord himself giveth all good things, and he humbleth whom he will, as he will; now therefore, my son, remember my commandments, neither let them be put out of thy mind.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛⲅ̅ⲥⲙⲟⲩ ⲉⲡϫⲟⲉⲓ̈ⲥ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲛⲅ̅ⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟϥ ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲛⲉⲕϩⲓⲟⲟⲩⲉ ⲥⲟⲟⲩⲧⲛ̅. ⲁⲩⲱ ⲛⲉⲕⲙⲟⲉⲓⲧ ⲧⲏⲣⲟⲩ. ⲙⲛ̅ ⲛⲉⲕϣⲟϫⲛⲉ ⲛ̅ⲥⲉⲥⲟⲟⲩⲧⲛ̅. ⲉⲃⲟⲗ ϫⲉ ϩⲉⲑⲛⲟⲥ ⲛⲓⲙ ⲙⲛ̅ ⲧϥ̅ϣⲟϫⲛⲉ ⲙ̅ⲙⲁⲩ. ⲁⲗⲗⲁ ⲛ̅ⲧⲟϥ ⲡϫⲟⲉⲓ̈ⲥ ⲡⲉⲧⲉⲓ ⲛ̅ⲁⲅⲁⲑⲟⲛ ⲛⲓⲙ. ⲁⲩⲱ ⲡⲉⲧⲉϥⲟⲩⲁϣϥ̅ ϥⲛⲁⲑⲃ̅ⲃⲓ̈ⲟϥ. ⲕⲁⲧⲁ ⲡⲉⲧⲉϩⲛⲁϥ. ⲧⲉⲛⲟⲩ ϭⲉ ⲡⲁϣⲏⲣⲉ. ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲛ̅ⲛ̅ⲉⲛⲧⲟⲗⲏ. ⲁⲩⲱ ⲙ̅ⲡⲉⲣⲧⲣⲉⲩϥⲱⲧⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲕϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Greek": "(20) καὶ νῦν ὑποδεικνύω σοι τὰ δέκα τάλαντα τοῦ ἀργυρίου, ἃ παρεθέµην Γαβαήλῳ τῷ τοῦ Γαβρια ἐν Ῥάγοις τῆς Μηδίας.",
        "English": "(20) And now I signify this to they that I committed ten talents to Gabael the son of Gabrias at Rages in Media.",
        "Sahidic": "(ⲕ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲓ̈ⲧⲁⲙⲟ ⲙ̅ⲙⲟⲕ ⲉⲡⲙⲏⲧ ⲛ̅ϭⲓⲛϭⲱⲣ ⲛ̅ϩⲁⲧ ⲛ̅ⲧⲁⲓϭⲁⲗⲱⲟⲩ ⲉⲅⲁⲃⲁⲏⲗ. ⲡϣⲏⲣⲉ ⲛ̅ⲅⲁⲃⲣⲓⲁ. ϩⲛ̅ ϩⲣⲁⲅⲟⲥ ⲛ̅ⲧⲉ ⲧⲙⲏⲇⲓ̈ⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Greek": "(21) καὶ µὴ φοβοῦ, παιδίον, ὅτι ἐπτωχεύσαµεν· ὑπάρχει σοι πολλά, ἐὰν φοβηθῇς τὸν θεὸν καὶ ἀποστῇς ἀπὸ πάσης ἁµαρτίας καὶ ποιήσῃς τὸ ἀρεστὸν ἐνώπιον αὐτοῦ.",
        "English": "(21) And fear not, my son, that we are made poor: for thou hast much wealth, if thou fear God, and depart from all sin, and do that which is pleasing in his sight.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ ⲡⲁϣⲏⲣⲉ. ϫⲉ ⲁⲓ̈ⲣ̅ϩⲏⲕⲉ ⲟⲩⲛ̅ ϩⲁϩ ⲅⲁⲣ ϣⲟⲟⲡ ⲛⲁⲕ. ⲉⲕϣⲁⲛⲣ̅ϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲛⲅ̅ⲥⲁϩⲱⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲛⲟⲃⲉ ⲛⲓ̈ⲙ. ⲉⲕⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲣ̅ⲁⲛⲁϥ ⲙ̅ⲡⲉϥⲙ̅ⲧⲟ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Καὶ ἀποκριθεὶς Τωβιας εἶπεν αὐτῷ Πάτερ, ποιήσω πάντα, ὅσα ἐντέταλσαί µοι·",
        "English": "(1) Tobias then answered and said, Father, I will do all things which thou hast commanded me:",
        "Sahidic": "(ⲁ︦) ⲁϥⲟⲩⲱϣⲃ̅ ⲇⲉ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲡⲁⲉⲓ̈ⲱⲧ ϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲧⲁⲕϩⲟⲛⲟⲩ ⲉⲧⲟⲟⲧ ⲉⲓⲛⲁⲁⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) ἀλλὰ πῶς δυνήσοµαι λαβεῖν τὸ ἀργύριον καὶ οὐ γινώσκω αὐτόν;",
        "English": "(2) But how can I receive the money, seeing I know him not?",
        "Sahidic": "(ⲃ︦) ⲁⲗⲗⲁ ⲉⲓⲛⲁϫⲓ̈ ⲡⲙⲏⲧ ⲛ̅ϭⲓⲛϭⲱⲣ ⲛ̅ⲁϣⲛ̅ϩⲉ ⲛⲉⲓⲥⲟⲟⲩⲛ ⲁⲛ ⲙ̅ⲡⲣⲱⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) καὶ ἔδωκεν αὐτῷ τὸ χειρόγραφον καὶ εἶπεν αὐτῷ Ζήτησον σεαυτῷ ἄνθρωπον, ὃς συµπορεύσεταί σοι, καὶ δώσω αὐτῷ µισθόν, ἕως ζῶ· καὶ λαβὲ πορευθεὶς τὸ ἀργύριον.",
        "English": "(3) Then he gave him the handwriting, and said unto him, Seek thee a man which may go with thee, whiles I yet live, and I will give him wages: and go and receive the money.",
        "Sahidic": "(ⲅ︦) ⲁϥⲓ̈ ⲇⲉ ⲛⲁϥ ⲙ̅ⲡxⲓⲗⲟⲅⲣⲁⲫⲟⲛ. ⲁⲩⲱ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲕⲱⲧⲉ ⲛ̅ⲥⲁ ⲟⲩⲣⲱⲙⲉ. ⲉⲧⲣⲉϥⲉⲓ ⲛⲙ̅ⲙⲁⲕ. ⲁⲩⲱ ⲉⲓⲛⲁⲓ̈ ⲛⲁϥ ⲙ̅ⲡⲉϥⲃⲉⲕⲉ. ϩⲟⲥ ⲟⲛ ⲉⲓⲟⲛϩ ⲛⲅ̅ⲃⲱⲕ ⲛⲅ̅ϫⲓ ⲛ̅ⲛ̅ϩⲟⲙⲛⲧ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) καὶ ἐπορεύθη ζητῆσαι ἄνθρωπον καὶ εὗρεν τὸν Ραφαηλ, ὃς ἦν ἄελος, καὶ οὐκ ᾔδει·",
        "English": "(4) Therefore when he went to seek a man, he found Raphael that was an angel.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲁϥⲃⲱⲕ ⲛ̅ϭⲓ ⲇⲱⲃⲓⲁⲥ. ⲉⲕⲱⲧⲉ ⲛ̅ⲥⲁ ⲟⲩⲣⲱⲙⲉ. ⲁⲩⲱ ⲁϥϩⲉ ⲉϩⲣⲁⲫⲁⲏⲗ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲡⲉ ⲛϥ̅ⲥⲟⲟⲩⲛ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ εἶπεν αὐτῷ Εἰ δύναµαι πορευθῆναι µετὰ σοῦ ἐν Ῥάγοις τῆς Μηδίας, καὶ εἰ ἔµπειρος εἶ τῶν τόπων",
        "English": "(5) But he knew not; and he said unto him, Canst thou go with me to Rages? and knowest thou those places well?",
        "Sahidic": "(ⲉ︦) ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲉⲛⲉ ⲉⲓⲛⲁⲉϣⲉⲓ ⲛⲙ̅ⲙⲁⲕ ⲉϩⲣⲁⲅⲟⲥ ⲛ̅ⲧⲉ ⲧⲙⲏⲇⲓⲁ. ⲁⲩⲱ ⲉⲛⲉ ⲕⲥⲟⲟⲩⲛ ⲙ̅ⲡⲙⲁ ⲉⲧⲙ̅ⲙⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ εἶπεν αὐτῷ ὁ ἄγγελος Πορεύσοµαι µετὰ σοῦ καὶ τῆς ὁδοῦ ἐµπειρῶ καὶ παρὰ Γαβαηλ τὸν ἀδελφὸν ἡµῶν ηὐλίσθην.",
        "English": "(6) To whom the angel said, I will go with thee, and I know the way well: for I have lodged with our brother Gabael.",
        "Sahidic": "(ⲋ︦) ⲡⲉϫⲉ ⲡⲁⲅⲅⲉⲗⲟⲥ ϫⲉ ⲉⲓⲛⲏⲩ ⲛⲙ̅ⲙⲁⲕ. ⲁⲩⲱ ⲉⲓⲥⲟⲟⲩⲛ ⲛ̅ⲧⲉϩⲓⲏ. ⲁⲩⲱ ⲅⲁⲃⲁⲏⲗ ⲡⲉⲧⲛ̅ⲥⲟⲛ. ⲁⲓϭⲟⲓⲗⲉ ⲉⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ εἶπεν αὐτῷ Τωβιας Ὑπόµεινόν µε, καὶ ἐρῶ τῷ πατρί µου.",
        "English": "(7) Then Tobias said unto him, Tarry for me, till I tell my father.",
        "Sahidic": "(ⲍ︦) ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛⲁϥ ϫⲉ ⲁϩⲉ ⲉⲣⲟⲓ̈. ⲧⲁϫⲓⲡⲟⲩⲱ ⲙ̅ⲡⲁⲉⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) καὶ εἶπεν αὐτῷ Πορεύου καὶ µὴ χρονίσῃς.",
        "English": "(8) Then he said unto him, Go and tarry not.",
        "Sahidic": "(ⲏ︦) ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲃⲱⲕ ⲙ̅ⲡⲣ̅ⲱⲥⲕ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) καὶ εἰσελθὼν εἶπεν τῷ πατρί Ἰδοὺ εὕρηκα ὃς συµπορεύσεταί µοι. ὁ δὲ εἶπεν Φώνησον αὐτὸν πρός µε, ἵνα ἐπιγνῶ ποίας φυλῆς ἐστιν καὶ εἰ πιστὸς τοῦ πορευθῆναι µετὰ σοῦ.",
        "English": "So he went in and said to his father, Behold, I have found one which will go with me. Then he said, Call him unto me, that I may know of what tribe he is, and whether he be a trusty man to go with thee.",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉ ⲧⲱⲃⲓ̈ⲁⲥ ⲃⲱⲕ ⲉϩⲟⲩⲛ ⲁϥϫⲟⲟⲥ ⲙ̅ⲡⲉϥⲉⲓⲱⲧ. ϫⲉ ⲁⲓϩⲉ ⲉⲡⲉⲧⲛⲏⲩ ⲛⲙ̅ⲙⲁⲓ. ⲡⲉϥⲉⲓ[ⲱⲧ ...",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) καὶ ἐκάλεσεν αὐτόν, καὶ εἰσῆλθεν, καὶ ἠσπάσαντο ἀλλήλους",
        "English": "(9) So he called him, and he came in, and they saluted one another.",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) καὶ εἶπεν αὐτῷ Τωβιτ Ἄδελφε, ἐκ ποίας φυλῆς καὶ ἐκ ποίας πατρίδος σὺ εἶ; ὑπόδειξόν µοι.",
        "English": "(10) Then Tobit said unto him, Brother, shew me of what tribe and family thou art.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καὶ εἶπεν αὐτῷ Φυλὴν καὶ πατριὰν σὺ ζητεῖς ἢ µίσθιον, ὃς συµπορεύσεται µετὰ τοῦ υἱοῦ σου; καὶ εἶπεν αὐτῷ Τωβιτ Βούλοµαι, ἄδελφε, ἐπιγνῶναι τὸ γένος σου καὶ τὸ ὄνοµα.",
        "English": "(11) To whom he said, Dost thou seek for a tribe or family, or an hired man to go with thy son? Then Tobit said unto him, I would know, brother, thy kindred and name.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) ὁ δὲ εἶπεν Ἐγὼ Αζαριας Ανανιου τοῦ µεγάλου, τῶν ἀδελφῶν σου.",
        "English": "(12) Then he said, I am Azarias, the son of Ananias the great, and of thy brethren.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) καὶ εἶπεν αὐτῷ Ὑγιαίνων ἔ}θοις, ἄδελφε· καὶ µή µοι ὀργισθῇς ὅτι ἐζήτησα τὴν φυλήν σου καὶ τὴν πατριάν σου ἐπιγνῶναι. καὶ σὺ τυγχάνεις ἀδελφός µου ἐκ τῆς καλῆς καὶ ἀγαθῆς γενεᾶς· ἐπεγίνωσκον γὰρ ἐγὼ Ανανιαν καὶ Ιαθαν τοὺς υἱοὺς Σεµειου τοῦ µεγάλου, ὡς ἐπορευόµεθα κοινῶς εἰς Ιεροσόλυµα προσκυνεῖν ἀναφέροντες τὰ πρωτότοκα καὶ τὰς δεκάτας τῶν γενηµάτων, καὶ οὐκ ἐπλανήθησαν ἐν τῇ πλάνῃ τῶν ἀδελφῶν ἡµῶν. ἐκ ῥίζης καλῆς εἶ, ἄδελφε.",
        "English": "(13) Then Tobit said, Thou art welcome, brother; be not now angry with me, because I have enquired to know thy tribe and thy family; for thou art my brother, of an honest and good stock: for I know Ananias and Jonathas, sons of that great Samaias, as we went together to Jerusalem to worship, and offered the firstborn, and the tenths of the fruits; and they were not seduced with the error of our brethren: my brother, thou art of a good stock.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) ἀλλ’ εἰπόν µοι τίνα σοι ἔσοµαι µισθὸν διδόναι· δραχµὴν τῆς ἡµέρας καὶ τὰ δέοντά σοι ὡς καὶ τῷ υἱῷ µου;",
        "English": "(14) But tell me, what wages shall I give thee? wilt thou a drachm a day, and things necessary, as to mine own son?",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) καὶ ἔτι προσθήσω σοι ἐπὶ τὸν µισθόν, ἐὰν ὑγιαίνοντες ἐπιστρέψητε.",
        "English": "(15) Yea, moreover, if ye return safe, I will add something to thy wages.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(17) καὶ εὐδόκησαν οὕτως. καὶ εἶπεν πρὸς Τωβιαν Ἕτοιµος γίνου πρὸς τὴν ὁδόν· καὶ εὐοδωθείητε. καὶ ἡτοίµασεν ὁ υἱὸς αὐτοῦ τὰ πρὸς τὴν ὁδόν. καὶ εἶπεν αὐτῷ ὁ πατὴρ αὐτοῦ Πορεύου µετὰ τοῦ ἀνθρώπου· ὁ δὲ ἐν τῷ οὐρανῷ οἰκῶν θεὸς εὐοδώσει τὴν ὁδὸν ὑµῶν, καὶ ὁ ἄελος αὐτοῦ συµπορευθήτω ὑµῖν. καὶ ἐξῆ}θαν ἀµφότεροι ἀπελθεῖν καὶ ὁ κύων τοῦ παιδαρίου µετ’ αὐτῶν. —",
        "English": "(16) So they were well pleased. Then said he to Tobias, Prepare thyself for the journey, and God send you a good journey. And when his son had prepared all things far the journey, his father said, Go thou with this man, and God, which dwelleth in heaven, prosper your journey, and the angel of God keep you company. So they went forth both, and the young man’s dog with them.",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(18) ἔκλαυσεν δὲ Αννα ἡ µήτηρ αὐτοῦ καὶ εἶπεν πρὸς Τωβιτ Τί ἐξαπέστειλας τὸ παιδίον ἡµῶν; ἢ οὐχὶ ἡ ῥάβδος τῆς χειρὸς ἡµῶν ἐστιν ἐν τῷ εἰσπορεύεσθαι αὐτὸν καὶ ἐκπορεύεσθαι ἐνώπιον ἡµῶν;",
        "English": "(17) But Anna his mother wept, and said to Tobit, Why hast thou sent away our son? is he not the staff of our hand, in going in and out before us?",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Greek": "(19) ἀργύριον τῷ ἀργυρίῳ µὴ φθάσαι, ἀὰ περίψηµα τοῦ παιδίου ἡµῶν γένοιτο·",
        "English": "(18) Be not greedy to add money to money: but let it be as refuse in respect of our child.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Greek": "(20) ὡς γὰρ δέδοται ἡµῖν ζῆν παρὰ τοῦ κυρίου, τοῦτο ἱκανὸν ἡµῖν ὑπάρχει.",
        "English": "(19) For that which the Lord hath given us to live with doth suffice us.",
        "Sahidic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Greek": "(21) καὶ εἶπεν αὐτῇ Τωβιτ Μὴ λόγον ἔχε, ἀδελφή· ὑγιαίνων ἐλεύσεται, καὶ οἱ ὀφθαλµοί σου ὄψονται αὐτόν·",
        "English": "(20) Then said Tobit to her, Take no care, my sister; he shall return in safety, and thine eyes shall see him.",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦)",
        "Greek": "(22) ἄελος γὰρ ἀγαθὸς συµπορεύσεται αὐτῷ, καὶ εὐοδωθήσεται ἡ ὁδὸς αὐτοῦ, καὶ ὑποστρέψει ὑγιαίνων.",
        "English": "(21) For the good angel will keep him company, and his journey shall be prosperous, and he shall return safe.",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦)",
        "Greek": "(23) καὶ ἐπαύσατο κλαίουσα.",
        "English": "(22) Then she made an end of weeping.",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 5:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Οἱ δὲ πορευόµενοι τὴν ὁδὸν ἦλθον ἑσπέρας ἐπὶ τὸν Τίγριν ποταµὸν καὶ ηὐλίζοντο ἐκεῖ.",
        "English": "(1) And as they went on their journey, they came in the evening to the river Tigris, and they lodged there.",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) τὸ δὲ παιδάριον κατέβη περικλύσασθαι, καὶ ἀνεπήδησεν ἰχθὺς ἀπὸ τοῦ ποταµοῦ καὶ ἐβουλήθη καταπιεῖν τὸ παιδάριον.",
        "English": "(2) And when the young man went down to wash himself, a fish leaped out of the river, and would have devoured him.",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) ὁ δὲ ἄελος εἶπεν αὐτῷ Ἐπιλαβοῦ τοῦ ἰχθύος. καὶ ἐκράτησεν τὸν ἰχθὺν τὸ παιδάριον καὶ ἀνέβαλεν αὐτὸν ἐπὶ τὴν γῆν.",
        "English": "(3) Then the angel said unto him, Take the fish. And the young man laid hold of the fish, and drew it to land.",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) καὶ εἶπεν αὐτῷ ὁ ἄγγελος Ἀνάτεµε τὸν ἰχθὺν καὶ λαβὼν τὴν. καρδίαν καὶ τὸ ἧπαρ καὶ τὴν χολὴν θὲς ἀσφαλῶς.",
        "English": "(4) To whom the angel said, Open the fish, and take the heart and the liver and the gall, and put them up safely.",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ ἐποίησεν τὸ παιδάριον ὡς εἶπεν αὐτῷ ὁ ἄγγελος, τὸν δὲ ἰχθὺν ὀπτήσαντες ἔφαγον.—",
        "English": "(5) So the young man did as the angel commanded him; and when they had roasted the fish,",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ ὥδευον ἀµφότεροι, ἕως ἤισαν ἐν Ἐκβατάνοις.",
        "English": "they did eat it: then they both went on their way, till they drew near to Ecbatane.",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ εἶπεν τὸ παιδάριον τῷ ἀέλῳ Αζαρια ἄδελφε, τί ἐστιν τὸ ἧπαρ καὶ ἡ καρδία καὶ ἡ χολὴ τοῦ ἰχθύος;",
        "English": "(6) Then the young man said to the angel, Brother Azarias, to what use is the heart and the liver and the gal of the fish?",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) καὶ εἶπεν αὐτῷ Ἡ καρδία καὶ τὸ ἧπαρ, ἐάν τινα ὀχλῇ δαιµόνιον ἢ πνεῦµα πονηρόν, ταῦτα δεῖ καπνίσαι ἐνώπιον ἀνθρώπου ἢ γυναικός, καὶ οὐκέτι οὐ µὴ ὀχληθῇ",
        "English": "(7) And he said unto him, Touching the heart and the liver, if a devil or an evil spirit trouble any, we must make a smoke thereof before the man or the woman, and the party shall be no more vexed.",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) ἡ δὲ χολή, ἐγχρῖσαι ἄνθρωπον, ὃς ἔχει λευκώµατα ἐν τοῖς ὀφθαλµοῖς, καὶ ἰαθήσεται.",
        "English": "(8) As for the gall, it is good to anoint a man that hath whiteness in his eyes, and he shall be healed.",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) Ὡς δὲ προσήγγισαν τῇ Ραγη,",
        "English": "(9) And when they were come near to Rages,",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) εἶπεν ὁ ἄελος τῷ παιδαρίῳ Ἄδελφε, σήµερον αὐλισθησόµεθα παρὰ Ραγουηλ, καὶ αὐτὸς συγγενής σού ἐστιν, καὶ ἔστιν αὐτῷ θυγάτηρ µονογενὴς ὀνόµατι Σαρρα (12) λαλήσω περὶ αὐτῆς τοῦ δοθῆναί σοι αὐτὴν εἰς γυναῖκα, ὅτι σοὶ ἐπιβάλλει ἡ κληρονοµία αὐτῆς, καὶ σὺ µόνος εἶ ἐκ τοῦ γένους αὐτῆς· καὶ τὸ κοράσιον καλὸν καὶ φρόνιµόν ἐστιν.",
        "English": "(10) The angel said to the young man, Brother, to day we shall lodge with Raguel, who is thy cousin; he also hath one only daughter, named Sara; I will speak for her, that she may be given thee for a wife. (11) For to thee doth the right of her appertain, seeing thou only art of her kindred.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(13) καὶ νῦν ἄκουσόν µου καὶ λαλήσω τῷ πατρὶ αὐτῆς, καὶ ὅταν ὑποστρέψωµεν ἐκ Ῥάγων, ποιήσοµεν τὸν γάµον. Διότι ἐπίσταµαι Ραγουηλ ὅτι οὐ µὴ δῷ αὐτὴν ἀνδρὶ ἑτέρῳ κατὰ τὸν νόµον Μωυσῆ ἢ ὀφειλέσει θάνατον, ὅτι τὴν κληρονοµίαν σοὶ καθήκει λαβεῖν ἢ πάντα ἄνθρωπον.",
        "English": "(12) And the maid is fair and wise: now therefore hear me, and I will speak to her father; and when we return from Rages we will celebrate the marriage: for I know that Raguel cannot marry her to another according to the law of Moses, but he shall be guilty of death, because the right of inheritance doth rather appertain to thee than to any other.",
        "Sahidic": "(ⲓ︦ⲃ︦) ... ]ⲧϣⲉⲉⲣⲉ ϣⲏⲙ ⲛⲁⲛⲟⲩⲥ. ⲁⲩⲱ ⲟⲩⲥⲁⲃⲏ ⲧⲉ ⲧⲉⲛⲟⲩ ϭⲉ ⲥⲱⲧⲙ̅ ⲛⲁⲓ̈ ⲧⲁϣⲁϫⲉ ⲙⲛ̅ ⲡⲉⲥⲉⲓⲱⲧ ⲁⲩⲱ ⲉⲛϣⲁⲛⲕⲟⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ϩⲣⲁⲅⲟⲥ ⲧⲛ̅ⲛⲁⲉⲓⲣⲉ ⲛ̅ⲧϣⲉⲗⲉⲉⲧ. ⲉⲃⲟⲗ ϫⲉ ⲉⲓⲥⲟⲟⲩⲛ ϫⲉ ϩⲣⲁⲅⲟⲩⲏⲗ ⲛϥ̅ⲛⲁⲧⲁⲁⲥ ⲁⲛ ⲛ̅ⲕⲉⲟⲩⲁ ⲕⲁⲧⲁ ⲡⲛⲟⲙⲟⲥ ⲙ̅ⲙⲱⲩ̈ⲥⲏⲥ. ϫⲉ ⲛ̅ⲛⲉϥⲙⲟⲩ. ⲉⲃⲟⲗ ϫⲉ ⲉⲣⲉ ⲧⲉⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓⲁ ⲧⲟ ⲛⲁⲕ ⲉϫⲓⲧⲥ̅ ⲡⲁⲣⲁ ⲣⲱⲙⲉ ⲛⲓⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(14) τότε εἶπεν τὸ παιδάριον τῷ ἀγγέλῳ Αζαρια ἄδελφε, ἀκήκοα ἐγὼ τὸ κοράσιον δεδόσθαι ἑπτὰ ἀνδράσιν καὶ πάντας ἐν τῷ νυµφῶνι ἀπολωλότας.",
        "English": "(13) Then the young man answered the angel, I have heard, brother Azarias that this maid hath been given to seven men, who all died in the marriage chamber.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲧⲉⲛⲟⲩ ⲡⲉϫⲉ ⲡϣⲏⲣⲉ ϣⲏⲙ ⲙ̅ⲡⲁⲅⲅⲉⲗⲟⲥ ϫⲉ ⲁzⲁⲣⲓⲁ ⲡⲁⲥⲟⲛ. ⲁⲓⲥⲱⲧⲙ̅ ⲁⲛⲟⲕ ⲉⲧⲃⲉ ⲧϣⲉⲉⲣⲉ ϣⲏⲙ ϫⲉ. ⲁⲩⲧⲁⲁⲥ ⲛ̅ⲥⲁ ⲥⲁϣϥ̅ ⲛ̅ⲣⲱⲙⲉ ⲁⲩ[ⲱ....] ϩⲙ̅ ⲡⲙⲁ ⲛ̅ϣⲉⲗⲉⲉⲧ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(15) καὶ νῦν ἐγὼ µόνος εἰµὶ τῷ πατρὶ καὶ φοβοῦµαι µὴ εἰσελθὼν ἀποθάνω καθὼς καὶ οἱ πρότεροι, ὅτι δαιµόνιον φιλεῖ αὐτήν, ὃ οὐκ ἀδικεῖ οὐδένα πλὴν τῶν προσαγόντων αὐτῇ. καὶ νῦν ἐγὼ φοβοῦµαι µὴ ἀποθάνω καὶ κατάξω τὴν ζωὴν τοῦ πατρός µου καὶ τῆς µητρός µου µετ’ ὀδύνης ἐπ’ ἐµοὶ εἰς τὸν τάφον αὐτῶν· καὶ υἱὸς ἕτερος οὐχ ὑπάρχει αὐτοῖς, ὃς θάψει αὐτούς.",
        "English": "(14) And now I am the only son of my father, and I am afraid, lest if I go in unto her, I die, as the other before: for a wicked spirit loveth her, which hurteth no body, but those which come unto her; wherefore I also fear lest I die, and bring my father’s and my mother’s life because of me to the grave with sorrow: for they have no other son to bury them.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲁⲛⲟⲕ ϣⲏⲣⲉ ⲛ̅ⲟⲩⲱⲧ ⲙ̅ⲡⲁⲉⲓⲱⲧ. ⲁⲩⲱ ⲉⲓⲣ̅ϩⲟⲧⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲁⲙⲟⲩ ⲛ̅ⲑⲉ ⲛ̅ⲛⲉⲓⲕⲟⲟⲩⲉ ⲛ̅ϣⲟⲣⲡ̅. ⲉⲃⲟⲗ ϫⲉ ⲟⲩⲛ̅ ⲟⲩⲣⲉϥϣⲟⲟⲣ ⲙⲉ ⲙ̅ⲙⲟⲥ. ⲛϥ̅ⲙⲟⲩⲟⲩⲧ ⲛ̅ⲗⲁⲁⲩ ⲁⲛ ⲛ̅ⲥⲁ ⲛⲉⲧⲛⲁϩⲛ̅ⲧⲟⲩ ⲉⲣⲟⲥ. ⲧⲉⲛⲟⲩ ϭⲉ ⲁⲛⲟⲕ ⲉⲓⲟ ⲛ̅ϩⲟⲧⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲁⲙⲟⲩ. ⲁⲩⲱ ⲛ̅ⲧⲁϫⲓ ⲙ̅ⲡⲱⲛϩ̅ ⲙ̅ⲡⲁⲉⲓⲱⲧ ϩⲛ̅ ⲟⲩⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉϩⲣⲁⲓ̈ ⲉϫⲱⲓ̈ ⲉⲡⲉⲩⲧⲁⲫⲟⲥ. ⲉⲙⲛ̅ⲧⲟⲩ ⲕⲉϣⲏⲣⲉ ⲙ̅ⲙⲁⲩ ⲉϥⲛⲁⲧⲟⲙⲥⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(16) εἶπεν δὲ αὐτῷ ὁ ἄγγελος Οὐ µέµνησαι τῶν λόγων, ὧν ἐνετεί}ατό σοι ὁ πατήρ σου ὑπὲρ τοῦ λαβεῖν σε γυναῖκα ἐκ τοῦ γένους σου; καὶ νῦν ἄκουσόν µου, ἄδελφε, διότι σοὶ ἔσται εἰς γυναῖκα, καὶ τοῦ δαιµονίου µηδένα λόγον ἔχε, ὅτι τὴν νύκτα ταύτην δοθήσεταί σοι αὕτη εἰς γυναῖκα.",
        "English": "(15) Then the angel said unto him, Dost thou not remember the precepts which thy father gave thee, that thou shouldest marry a wife of thine own kindred? wherefore hear me, O my brother; for she shall be given thee to wife; and make thou no reckoning of the evil spirit; for this same night shall she be given thee in marriage.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⲛ̅ϭⲓ ⲡⲁⲅⲅⲉⲗⲟⲥ ϫⲉ ⲛⲅ̅ⲣ̅ⲡⲙⲉⲉⲩⲉ ⲁⲛ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲛⲉⲛⲧⲁ ⲡⲉⲕⲉⲓⲱⲧ ϫⲟⲟⲩ ⲛⲁⲕ ⲉⲧⲣⲉⲕϫⲓ ⲥϩⲓ̈ⲙⲉ ⲛⲁⲕ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲕⲅⲉⲛⲟⲥ. ⲧⲉⲛⲟⲩ ϭⲉ ⲥⲱⲧⲙ̅ ⲛⲁⲓ̈ ⲡⲁⲥⲟⲛ ϫⲉ ⲥⲛⲁϣⲱⲡⲉ ⲛⲁⲕ ⲛ̅ⲥϩⲓ̈ⲙⲉ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ ⲗⲁⲁⲩ ⲉⲧⲃⲉ ⲡⲣⲉϥϣⲟⲟⲣ. ϫⲉ ϩⲛ̅ ⲧⲉⲓ̈ⲟⲩϣⲏ ⲥⲉⲛⲁⲧⲁⲁⲥ ⲛⲁⲕ ⲛ̅ⲥϩⲓⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(17) καὶ ἐὰν εἰσέλθῃς εἰς τὸν νυµφῶνα, λήµψῃ τέφραν θυµιαµάτων καὶ ἐπιθήσεις ἀπὸ τῆς καρδίας καὶ τοῦ ἥπατος τοῦ ἰχθύος καὶ καπνίσεις,",
        "English": "(16) And when thou shalt come into the marriage chamber, thou shalt take the ashes of perfume, and shalt lay upon them some of the heart and liver of the fish, and shalt make a smoke with it:",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲉⲕϣⲁⲛⲛⲟⲩ ⲉⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲡⲙⲁ ⲛ̅ϣⲉⲗⲉⲉⲧ. ϫⲓ ⲛ̅ϩⲉⲛϫⲃ̅ⲃⲉⲥ ⲛ̅ϣⲟⲩϩⲏⲛⲉ. ⲛⲅ̅ⲕⲱ ⲙ̅ⲡϩⲏⲧ ⲙⲛ̅ ⲡϩⲏⲡⲁⲣ ⲙ̅ⲡⲧⲃ̅ⲧ ⲛⲅ̅ⲧⲣⲉ ⲡⲙⲁϣⲉϣ ⲥⲧⲟⲓ ⲉⲃⲟⲗ ϩⲁⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "καὶ ὀσφρανθήσεται τὸ δαιµόνιον καὶ φεύξεται καὶ οὐκ ἐπανελεύσεται τὸν αἰῶνα τοῦ αἰῶνος. (18) ὅταν δὲ προσπορεύῃ αὐτῇ, ἐγέρθητε ἀµφότεροι καὶ βοήσατε πρὸς τὸν ἐλεήµονα θεόν, καὶ σώσει ὑµᾶς καὶ ἐλεήσει· µὴ φοβοῦ, ὅτι σοὶ αὐτὴ ἡτοιµασµένη ἦν ἀπὸ τοῦ αἰῶνος,",
        "English": "(17) And the devil shall smell it, and flee away, and never come again any more: but when thou shalt come to her, rise up both of you, and pray to God which is merciful, who will have pity on you, and save you: fear not, for she is appointed unto thee from the beginning;",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲡⲇⲁⲓⲙⲱⲛⲓⲟⲛ ϥⲛⲁϣⲱⲗⲙ̅ ⲉⲡⲉⲥⲧⲟⲓ ⲛϥ̅ⲡⲱⲧ ⲛϥ̅ⲧⲙ̅ⲕⲟⲧϥ̅ ϣⲁ ⲉⲛⲉϩ ⲛ̅ⲉⲛⲉϩ. ⲉⲕϣⲁⲛⲛⲟⲩⲉ(sic) ⲇⲉ ⲉⲓ̈ ⲙ̅ⲡⲉⲕⲟⲩⲟⲉⲓ ⲉⲣⲟⲥ. ⲧⲟⲩⲛⲧⲏⲩⲧⲛ̅ ϩⲓ ⲟⲩⲥⲟⲡ ⲛ̅ⲧⲉⲧⲛ̅ⲱϣ ⲉϩⲣⲁⲓ̈ ⲉⲡⲛⲁⲏⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ϥⲛⲁϩⲁⲣⲉϩ ⲉⲣⲱⲧⲛ̅. ⲛϥ̅ⲛⲁ ⲛⲏⲧⲛ̅. ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ ϫⲉ ⲛ̅ⲧⲁⲩⲥⲃ̅ⲧⲱⲧⲥ̅ ⲛⲁⲕ ϫⲓⲛ ⲙ̅ⲡⲁⲓⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "καὶ σὺ αὐτὴν σώσεις, καὶ πορεύσεται µετὰ σοῦ, καὶ ὑπολαµβάνω ὅτι σοὶ ἔσται ἐξ αὐτῆς παιδία. (19) καὶ ὡς ἤκουσεν Τωβιας ταῦτα, ἐφίλησεν αὐτήν, καὶ ἡ ψυχὴ αὐτοῦ ἐκολλήθη αὐτῇ σφόδρα.",
        "English": "and thou shalt preserve her, and she shall go with thee. Moreover I suppose that she shall bear thee children. Now when Tobias had heard these things, he loved her, and his heart was effectually joined to her.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲛ̅ⲧⲟⲕ ⲡⲉⲧⲛⲁⲧⲟⲩϫⲟⲥ ⲛ̅ⲥⲟⲩⲁϩⲥ̅ ⲛ̅ⲥⲱⲕ. ⲁⲩⲱ ⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲟⲩⲛ̅ ⲟⲩϣⲏⲣⲉ ⲛⲁϣⲱⲡⲉ ⲛⲁⲕ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲥ̅. ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉ ⲧⲱⲃⲓⲁⲥ ⲥⲱⲧⲙ̅ ⲉⲛⲁⲓ̈ ⲁϥⲟⲩⲁϣⲥ̅ ⲁⲩⲱ ⲁ ⲧⲉϥⲯⲩxⲏ ⲙⲟⲩⲣ ⲉϩⲟⲩⲛ. ⲉⲣⲟⲥ ⲙ̅ⲙⲁⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 6:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "7",
    "sectionNameBohairic": "ⲍ̅",
    "sectionNameSahidic": "ⲍ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0007",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Καὶ ἦλθον εἰς Ἐκβάτανα καὶ παρεγένοντο εἰς τὴν οἰκίαν Ραγουηλ, Σαρρα δὲ ὑπήντησεν αὐτοῖς καὶ ἐχαιρέτισεν αὐτοὺς καὶ αὐτοὶ αὐτήν, καὶ εἰσήγαγεν αὐτοὺς εἰς τὴν οἰκίαν.",
        "English": "(1) And when they were come to Ecbatane, they came to the house of Raguel, and Sara met them: and after they had saluted one another, she brought them into the house.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲉⲓ ⲇⲉ ⲉϩⲣⲁⲓ̈ ⲉⲕⲃⲁⲧⲟⲛⲟⲥ(sic) ⲁⲩϭⲟⲓⲗⲉ. ⲁⲩⲉⲓ̈ ⲇⲉ ⲉⲡⲏⲓ̈ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ⲁⲩⲱ ⲥⲁⲣⲣⲁ ⲁⲥⲧⲱⲙⲛ̅ⲧ ⲉⲣⲟⲟⲩ. ⲁⲩⲱ [...] ⲛ̅ⲛⲉⲩⲉⲣⲏⲩ. ⲁⲥϫⲓⲧⲟⲩ ⲉϩⲟⲩⲛ ⲉⲡⲏⲓ̈.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲉⲓ̈ ⲇⲉ ⲉⲡⲏⲓ̈ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ⲁⲩⲱ ⲥⲁⲣⲣⲁ ⲁⲥⲧⲱⲙⲛ̅ⲧ ⲉⲣⲟⲟⲩ. ⲁⲩⲱ [...] ⲛ̅ⲛⲉⲩⲉⲣⲏⲩ. ⲁⲥϫⲓⲧⲟⲩ ⲉϩⲟⲩⲛ ⲉⲡⲏⲓ̈."
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) καὶ εἶπεν Ραγουηλ Εδνα τῇ γυναικὶ αὐτοῦ Ὡς ὅµοιος ὁ νεανίσκος Τωβιτ τῷ ἀνεψιῷ µου.",
        "English": "(2) Then said Raguel to Edna his wife, How like is this young man to Tobit my cousin!",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲡⲉϫⲉ ϩⲣⲁⲕⲟⲩⲏⲗ ⲛ̅ϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓⲙⲉ. ϫⲉ ⲉϣϫⲉ ⲡⲉⲓ̈ϣⲏⲣⲉ ϣⲏⲙ ⲉⲓⲣ̅ⲉⲓⲁϩ ⲉⲧⲱⲃⲓⲧ ⲡⲁϣⲛⲟⲩⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ⲡⲉϫⲉ ϩⲣⲁⲕⲟⲩⲏⲗ ⲛ̅ϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓⲙⲉ. ϫⲉ ⲉϣϫⲉ ⲡⲉⲓ̈ϣⲏⲣⲉ ϣⲏⲙ ⲉⲓⲣ̅ⲉⲓⲁϩ ⲉⲧⲱⲃⲓⲧ ⲡⲁϣⲛⲟⲩⲁ.",
          "καὶ εἶπεν Ραγουηλ Εδνα τῇ γυναικὶ αὐτοῦ Ὡς ὅµοιος ὁ νεανίσκος Τωβιτ τῷ ἀνεψιῷ µου."
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) καὶ ἠρώτησεν αὐτοὺς Ραγουηλ Πόθεν ἐστέ, ἀδελφοί; καὶ εἶπαν αὐτῷ Ἐκ τῶν υἱῶν Νεφθαλι τῶν αἰχµαλώτων ἐν Νινευη.",
        "English": "(3) And Raguel asked them, From whence are ye, brethren? To whom they said, We are of the sons of Nephthalim, which are captives in Nineve.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥϫⲛⲟⲩⲟⲩ ϫⲉ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲧⲉⲧⲛ̅ ϩⲉⲛ ⲉⲃⲟⲗ ⲧⲱⲛ. ⲡⲉϫⲁⲩ ⲛⲁϥ ϫⲉ ⲁⲛ ϩⲉⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲉⲫⲑⲁⲗⲉⲓⲙ ⲉⲛⲧⲁⲩⲁⲓxⲙⲁⲗⲱⲧⲓzⲉ ⲙ̅ⲙⲟⲟⲩ ⲉⲛⲓⲛⲉⲩⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥϫⲛⲟⲩⲟⲩ ϫⲉ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲧⲉⲧⲛ̅ ϩⲉⲛ ⲉⲃⲟⲗ ⲧⲱⲛ. ⲡⲉϫⲁⲩ ⲛⲁϥ ϫⲉ ⲁⲛ ϩⲉⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲉⲫⲑⲁⲗⲉⲓⲙ ⲉⲛⲧⲁⲩⲁⲓxⲙⲁⲗⲱⲧⲓzⲉ ⲙ̅ⲙⲟⲟⲩ ⲉⲛⲓⲛⲉⲩⲏ.",
          "καὶ ἠρώτησεν αὐτοὺς Ραγουηλ Πόθεν ἐστέ, ἀδελφοί; καὶ εἶπαν αὐτῷ Ἐκ τῶν υἱῶν Νεφθαλι τῶν αἰχµαλώτων ἐν Νινευη."
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) καὶ εἶπεν αὐτοῖς Γινώσκετε Τωβιτ τὸν ἀδελφὸν ἡµῶν; οἱ δὲ εἶπαν Γινώσκοµεν.",
        "English": "(4) Then he said to them, Do ye know Tobit our kinsman? And they said, We know him. Then said he, Is he in good health?",
        "Sahidic": "(ⲇ︦) ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲛ̅ⲧⲱⲃⲓⲧ ⲡⲉⲛⲥⲟⲛ. ⲛ̅ⲧⲟⲟⲩ ⲇⲉ ⲡⲉϫⲁⲩ ϫⲉ ⲥⲉ. ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ⲉⲛⲉϥⲟⲩⲟϫ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲛ̅ⲧⲱⲃⲓⲧ ⲡⲉⲛⲥⲟⲛ. ⲛ̅ⲧⲟⲟⲩ ⲇⲉ ⲡⲉϫⲁⲩ ϫⲉ ⲥⲉ. ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ⲉⲛⲉϥⲟⲩⲟϫ.",
          "καὶ εἶπεν αὐτοῖς Γινώσκετε Τωβιτ τὸν ἀδελφὸν ἡµῶν; οἱ δὲ εἶπαν Γινώσκοµεν."
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ εἶπεν αὐτοῖς Ὑγιαίνει; οἱ δὲ εἶπαν Καὶ ζῇ καὶ ὑγιαίνει· καὶ εἶπεν Τωβιας Πατήρ µού ἐστιν.",
        "English": "(5) And they said, He is both alive, and in good health: and Tobias said, He is my father.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲧⲟⲟⲩ ⲇⲉ ⲡⲉϫⲁⲩ ϫⲉ ϥⲟⲛϩ ⲁⲩⲱ ⲉϥⲥⲙⲟⲛⲧ̅ ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲡⲁⲉⲓⲱⲧ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲛ̅ⲧⲟⲟⲩ ⲇⲉ ⲡⲉϫⲁⲩ ϫⲉ ϥⲟⲛϩ ⲁⲩⲱ ⲉϥⲥⲙⲟⲛⲧ̅ ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲡⲁⲉⲓⲱⲧ ⲡⲉ.",
          "καὶ εἶπεν αὐτοῖς Ὑγιαίνει; οἱ δὲ εἶπαν Καὶ ζῇ καὶ ὑγιαίνει· καὶ εἶπεν Τωβιας Πατήρ µού ἐστιν."
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ ἀνεπήδησεν Ραγουηλ καὶ κατεφίλησεν αὐτὸν. καὶ ἔκλαυσε",
        "English": "(6) Then Raguel leaped up, and kissed him, and wept,",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲟⲛⲕϥ̅ ⲉϩⲣⲁⲓ̈ ⲉⲓ̈ⲡⲓ ⲉⲣⲱϥ ⲉϥⲣⲓⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲟⲛⲕϥ̅ ⲉϩⲣⲁⲓ̈ ⲉⲓ̈ⲡⲓ ⲉⲣⲱϥ ⲉϥⲣⲓⲙⲉ.",
          "καὶ ἀνεπήδησεν Ραγουηλ καὶ κατεφίλησεν αὐτὸν. καὶ ἔκλαυσε"
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "καὶ εὐλόγησεν αὐτὸν καὶ εἶπεν αὐτῷ Ὁ τοῦ καλοῦ καὶ ἀγαθοῦ ἀνθρώπου· καὶ ἀκούσας ὅτι Τωβιτ ἀπώλεσεν τοὺς ὀφθαλµοὺς αὐτοῦ, ἐλυπήθη καὶ ἔκλαυσεν",
        "English": "(7) And blessed him, and said unto him, Thou art the son of an honest and good man. But when he had heard that Tobit was blind, he was sorrowful, and wept.",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟϥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲱ ⲡⲁϣⲏⲣⲉ ⲙ̅ⲡⲣⲱⲙⲉ ⲉⲧⲛⲁⲛⲟⲩϥ ⲁⲩⲱ ⲛ̅ⲁⲅⲁⲑⲟⲥ. ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉϥⲥⲱⲧⲙ̅ ϫⲉ ⲧⲱⲃⲓⲧ ⲁϥⲣ̅ⲃⲗⲗⲉ ⲁϥⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲁϥⲣⲓⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εὐλόγησεν αὐτὸν καὶ εἶπεν αὐτῷ Ὁ τοῦ καλοῦ καὶ ἀγαθοῦ ἀνθρώπου· καὶ ἀκούσας ὅτι Τωβιτ ἀπώλεσεν τοὺς ὀφθαλµοὺς αὐτοῦ, ἐλυπήθη καὶ ἔκλαυσεν",
          "ⲁⲩⲱ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟϥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲱ ⲡⲁϣⲏⲣⲉ ⲙ̅ⲡⲣⲱⲙⲉ ⲉⲧⲛⲁⲛⲟⲩϥ ⲁⲩⲱ ⲛ̅ⲁⲅⲁⲑⲟⲥ. ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉϥⲥⲱⲧⲙ̅ ϫⲉ ⲧⲱⲃⲓⲧ ⲁϥⲣ̅ⲃⲗⲗⲉ ⲁϥⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲁϥⲣⲓⲙⲉ."
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(7) καὶ Εδνα ἡ γυνὴ αὐτοῦ καὶ Σαρρα ἡ θυγάτηρ αὐτοῦ ἔκλαυσαν καὶ ὑπεδέξαντο (8) αὐτοὺς προθύµως. καὶ ἔθυσαν κριὸν προβάτων καὶ παρέθηκαν ὄψα πλείονα. (9) Εἶπεν δὲ Τωβιας τῷ Ραφαηλ Αζαρια ἄδελφε, λάλησον ὑπὲρ ὧν ἔλεγες ἐν τῇ πορείᾳ, καὶ τελεσθήτω τὸ πρᾶγµα.",
        "English": "(8) And likewise Edna his wife and Sara his daughter wept. Moreover they entertained them cheerfully; and after that they had killed a ram of the flock, they set store of meat on the table. Then said Tobias to Raphael, Brother Azarias, speak of those things of which thou didst talk in the way, and let this business be dispatched.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ϩⲉⲧⲛⲁ ⲧⲉϥⲥϩⲓ̈ⲙⲉ ⲙⲛ̅ ⲧⲉϥϣⲉⲉⲣⲉ ⲥⲁⲣⲣⲁ ⲁⲩⲣⲓⲙⲉ ϩⲱⲟⲩ. ⲁⲩⲱ ⲁϥϣⲟⲡ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ. ⲁⲩⲱ ⲁⲩⲡⲣⲟⲧⲓⲑⲉⲓ ⲛⲁⲩ ⲛ̅ⲟⲩⲉⲓⲗⲉ ⲛ̅ⲉⲥⲟⲟⲩ. ⲁⲩⲱ ⲁⲩⲕⲁ ⲉⲩⲙⲏⲏϣⲉ ⲛ̅ⲧⲃⲧ̅ ⲉⲣⲱⲟⲩ. ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛ̅ϩⲣⲁⲫⲁⲏⲗ. ϫⲉ ⲁzⲁⲣⲓⲁ ⲡⲁⲥⲟⲛ ϣⲁϫⲉ ⲉⲧⲃⲉ ⲛⲉⲛⲧⲁⲛϫⲟⲟⲩ ϩⲛ̅ ⲡⲧⲣⲉⲛⲙⲟⲟϣⲉ. ⲁⲩⲱ ⲙⲁⲣⲉϥϫⲱⲕ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ Εδνα ἡ γυνὴ αὐτοῦ καὶ Σαρρα ἡ θυγάτηρ αὐτοῦ ἔκλαυσαν καὶ ὑπεδέξαντο",
          "αὐτοὺς προθύµως. καὶ ἔθυσαν κριὸν προβάτων καὶ παρέθηκαν ὄψα πλείονα.",
          "Εἶπεν δὲ Τωβιας τῷ Ραφαηλ Αζαρια ἄδελφε, λάλησον ὑπὲρ ὧν ἔλεγες ἐν τῇ πορείᾳ, καὶ τελεσθήτω τὸ πρᾶγµα.",
          "ⲁⲩⲱ ϩⲉⲧⲛⲁ ⲧⲉϥⲥϩⲓ̈ⲙⲉ ⲙⲛ̅ ⲧⲉϥϣⲉⲉⲣⲉ ⲥⲁⲣⲣⲁ ⲁⲩⲣⲓⲙⲉ ϩⲱⲟⲩ. ⲁⲩⲱ ⲁϥϣⲟⲡ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ. ⲁⲩⲱ ⲁⲩⲡⲣⲟⲧⲓⲑⲉⲓ ⲛⲁⲩ ⲛ̅ⲟⲩⲉⲓⲗⲉ ⲛ̅ⲉⲥⲟⲟⲩ. ⲁⲩⲱ ⲁⲩⲕⲁ ⲉⲩⲙⲏⲏϣⲉ ⲛ̅ⲧⲃⲧ̅ ⲉⲣⲱⲟⲩ. ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛ̅ϩⲣⲁⲫⲁⲏⲗ. ϫⲉ ⲁzⲁⲣⲓⲁ ⲡⲁⲥⲟⲛ ϣⲁϫⲉ ⲉⲧⲃⲉ ⲛⲉⲛⲧⲁⲛϫⲟⲟⲩ ϩⲛ̅ ⲡⲧⲣⲉⲛⲙⲟⲟϣⲉ. ⲁⲩⲱ ⲙⲁⲣⲉϥϫⲱⲕ ⲉⲃⲟⲗ."
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(10) καὶ µετέδωκεν τὸν λόγον τῷ Ραγουηλ. καὶ εἶπεν Ραγουηλ πρὸς Τωβιαν Φάγε καὶ πίε καὶ ἡδέως γίνου·",
        "English": "(9) So he communicated the matter with Raguel: and Raguel said to Tobias, Eat and drink, and make merry:",
        "Sahidic": "(ⲑ︦) ⲁⲩⲧⲁⲁⲩⲉ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲇⲉ ⲉϩⲣⲁⲅⲟⲩⲏⲗ. ⲁⲩⲱ ⲡⲉϫⲉ ϩⲣⲁⲅⲟⲩⲏⲗ ⲛ̅ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲟⲩⲱⲙ ⲛⲅ̅ⲥⲱ ⲛⲅ̅ⲟⲩⲛⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ µετέδωκεν τὸν λόγον τῷ Ραγουηλ. καὶ εἶπεν Ραγουηλ πρὸς Τωβιαν Φάγε καὶ πίε καὶ ἡδέως γίνου·",
          "ⲁⲩⲧⲁⲁⲩⲉ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲇⲉ ⲉϩⲣⲁⲅⲟⲩⲏⲗ. ⲁⲩⲱ ⲡⲉϫⲉ ϩⲣⲁⲅⲟⲩⲏⲗ ⲛ̅ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲟⲩⲱⲙ ⲛⲅ̅ⲥⲱ ⲛⲅ̅ⲟⲩⲛⲟϥ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "σοὶ γὰρ καθήκει τὸ παιδίον µου λαβεῖν· πλὴν ὑποδείξω σοι τὴν ἀλήθειαν.",
        "English": "(10) For it is meet that thou shouldest marry my daughter: nevertheless I will declare unto thee the truth.",
        "Sahidic": "(ⲓ︦) ⲉⲥⲧⲟ ⲅⲁⲣ ⲛⲁⲕ ⲉϫⲓ ⲧⲁϣⲉⲉⲣⲉ ⲉⲓⲛⲁⲧⲁⲙⲟⲕ ⲉⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "σοὶ γὰρ καθήκει τὸ παιδίον µου λαβεῖν· πλὴν ὑποδείξω σοι τὴν ἀλήθειαν.",
          "ⲉⲥⲧⲟ ⲅⲁⲣ ⲛⲁⲕ ⲉϫⲓ ⲧⲁϣⲉⲉⲣⲉ ⲉⲓⲛⲁⲧⲁⲙⲟⲕ ⲉⲧⲙⲉ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) ἔδωκα τὸ παιδίον µου ἑπτὰ ἀνδράσιν, καὶ ὁπότε ἐὰν εἰσεπορεύοντο πρὸς αὐτήν, ἀπεθνῄσκοσαν ὑπὸ τὴν νύκτα. ἀλλὰ τὸ νῦν ἔχων ἡδέως γίνου. (12) καὶ εἶπεν Τωβιας Οὐ γεύσοµαι οὐδὲν ὧδε, ἕως ἂν στήσητε καὶ σταθῆτε πρός µε.",
        "English": "(11) I have given my daughter in marriage to seven men, who died that night they came in unto her: nevertheless for the present be merry. But Tobias said, I will eat nothing here, till we agree and swear one to another.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲓⲓ̈ ⲧⲁϣⲉⲉⲣⲉ ϣⲏⲙ ⲛ̅ⲥⲁϣϥ ⲛ̅ϩⲁⲓ̈. ⲁⲩⲱ ⲉⲩϣⲁⲛⲃⲱⲕ ⲉϩⲟⲩⲛ ⲛⲁⲥ ϣⲁⲩⲙⲟⲩ ⲛ̅ⲧⲉⲩϣⲏ. ⲁⲗⲗⲁ ⲧⲉⲛⲟⲩ ⲣⲱ ⲟⲩⲛⲟϥ ⲛ̅ϩⲏⲧ. ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲛⲉⲓⲛⲁϫⲱϩ ⲉⲗⲁⲁⲩ ⲁⲛ [....]",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "δωκα τὸ παιδίον µου ἑπτὰ ἀνδράσιν, καὶ ὁπότε ἐὰν εἰσεπορεύοντο πρὸς αὐτήν, ἀπεθνῄσκοσαν ὑπὸ τὴν νύκτα. ἀλλὰ τὸ νῦν ἔχων ἡδέως γίνου.",
          "καὶ εἶπεν Τωβιας Οὐ γεύσοµαι οὐδὲν ὧδε, ἕως ἂν στήσητε καὶ σταθῆτε πρός µε.",
          "ⲁⲓⲓ̈ ⲧⲁϣⲉⲉⲣⲉ ϣⲏⲙ ⲛ̅ⲥⲁϣϥ ⲛ̅ϩⲁⲓ̈. ⲁⲩⲱ ⲉⲩϣⲁⲛⲃⲱⲕ ⲉϩⲟⲩⲛ ⲛⲁⲥ ϣⲁⲩⲙⲟⲩ ⲛ̅ⲧⲉⲩϣⲏ. ⲁⲗⲗⲁ ⲧⲉⲛⲟⲩ ⲣⲱ ⲟⲩⲛⲟϥ ⲛ̅ϩⲏⲧ. ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲛⲉⲓⲛⲁϫⲱϩ ⲉⲗⲁⲁⲩ ⲁⲛ [....]"
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "καὶ εἶπεν Ραγουηλ Κοµίζου αὐτὴν ἀπὸ τοῦ νῦν κατὰ τὴν κρίσιν· σὺ δὲ ἀδελφὸς εἶ αὐτῆς, καὶ αὐτή σού ἐστιν· ὁ δὲ ἐλεήµων θεὸς εὐοδώσει ὑµῖν τὰ κάλλιστα.",
        "English": "(12) Raguel said, Then take her from henceforth according to the manner, for thou art her cousin, and she is thine, and the merciful God give you good success in all things.",
        "Sahidic": "(ⲓ︦ⲃ︦) [... ⲡⲛⲟⲩ]ⲧⲉ ⲉϥⲉⲧⲣⲉ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ϣⲱⲡⲉ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εἶπεν Ραγουηλ Κοµίζου αὐτὴν ἀπὸ τοῦ νῦν κατὰ τὴν κρίσιν· σὺ δὲ ἀδελφὸς εἶ αὐτῆς, καὶ αὐτή σού ἐστιν· ὁ δὲ ἐλεήµων θεὸς εὐοδώσει ὑµῖν τὰ κάλλιστα.",
          "Raguel said, Then take her from henceforth according to the manner, for thou art her cousin, and she is thine, and the merciful God give you good success in all things."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) καὶ ἐκάλεσεν Σαρραν τὴν θυγατέρα αὐτοῦ καὶ λαβὼν τῆς χειρὸς αὐτῆς παρέδωκεν αὐτὴν τῷ Τωβια γυναῖκα καὶ εἶπεν Ἰδοὺ κατὰ τὸν νόµον Μωυσέως κοµίζου αὐτὴν καὶ ἄπαγε πρὸς τὸν πατέρα σου· καὶ εὐλόγησεν αὐτούς.",
        "English": "(13) Then he called his daughter Sara, and she came to her father, and he took her by the hand, and gave her to be wife to Tobias, saying, Behold, take her after the law of Moses, and lead her away to thy father. And he blessed them;",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲁϥⲙⲟⲩⲧⲉ ⲉⲥⲁⲣⲣⲁ ⲧⲉϥϣⲉⲉⲣⲉ ⲁϥⲁⲙⲁϩⲧⲉ ⲛ̅ⲧⲉⲥϭⲓϫ ⲁϥⲡⲁⲣⲁⲇⲓⲇⲟⲩ ⲙ̅ⲙⲟⲥ ⲛ̅ⲧⲱⲃⲓⲁⲥ ⲛ̅ⲥϩⲓⲙⲉ. ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲕⲁⲧⲁ ⲡⲛⲟⲙⲟⲥ ⲙⲙⲱⲩ̈ⲥⲏⲥ ϫⲓⲧⲥ̅ ⲛⲁⲕ ⲛⲅ̅ϫⲓⲧⲥ̅ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲉⲕⲉⲓⲱⲧ. ⲁⲩⲱ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ⲁϥⲙⲟⲩⲧⲉ ⲉⲥⲁⲣⲣⲁ ⲧⲉϥϣⲉⲉⲣⲉ ⲁϥⲁⲙⲁϩⲧⲉ ⲛ̅ⲧⲉⲥϭⲓϫ ⲁϥⲡⲁⲣⲁⲇⲓⲇⲟⲩ ⲙ̅ⲙⲟⲥ ⲛ̅ⲧⲱⲃⲓⲁⲥ ⲛ̅ⲥϩⲓⲙⲉ. ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲕⲁⲧⲁ ⲡⲛⲟⲙⲟⲥ ⲙⲙⲱⲩ̈ⲥⲏⲥ ϫⲓⲧⲥ̅ ⲛⲁⲕ ⲛⲅ̅ϫⲓⲧⲥ̅ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲉⲕⲉⲓⲱⲧ. ⲁⲩⲱ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ.",
          "καὶ ἐκάλεσεν Σαρραν τὴν θυγατέρα αὐτοῦ καὶ λαβὼν τῆς χειρὸς αὐτῆς παρέδωκεν αὐτὴν τῷ Τωβια γυναῖκα καὶ εἶπεν Ἰδοὺ κατὰ τὸν νόµον Μωυσέως κοµίζου αὐτὴν καὶ ἄπαγε πρὸς τὸν πατέρα σου· καὶ εὐλόγησεν αὐτούς."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) καὶ ἐκάλεσεν Εδναν τὴν γυναῖκα αὐτοῦ· καὶ λαβὼν βιβλίον ἔγραψεν συγγραφήν, καὶ ἐσφραγίσαντο.",
        "English": "(14) And called Edna his wife, and took paper, and did write an instrument of covenants, and sealed it.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁϥⲙⲟⲩⲧⲉ ⲉϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓ̈ⲙⲉ ⲁϥϫⲓ ⲛ̅ⲟⲩϫⲱⲱⲙⲉ ⲁϥⲥϩⲁⲓ̈ ⲛ̅ⲟⲩⲡ[....]",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἐκάλεσεν Εδναν τὴν γυναῖκα αὐτοῦ· καὶ λαβὼν βιβλίον ἔγραψεν συγγραφήν, καὶ ἐσφραγίσαντο. καὶ ἤρξαντο ἐσθίειν.",
          "ⲁϥⲙⲟⲩⲧⲉ ⲉϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓ̈ⲙⲉ ⲁϥϫⲓ ⲛ̅ⲟⲩϫⲱⲱⲙⲉ ⲁϥⲥϩⲁⲓ̈ ⲛ̅ⲟⲩⲡ[....]"
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "καὶ ἤρξαντο ἐσθίειν.",
        "English": "(15) Then they began to eat.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(15) καὶ ἐκάλεσεν Ραγουηλ Εδναν τὴν γυναῖκα αὐτοῦ καὶ εἶπεν αὐτῇ Ἀδελφή, ἑτοίµασον τὸ ἕτερον ταµιεῖον καὶ εἰσάγαγε αὐτήν.",
        "English": "(16) After Raguel called his wife Edna, and said unto her, Sister, prepare another chamber, and bring her in thither.",
        "Sahidic": "(ⲓ︦ⲋ︦) [...] ϩⲣⲁⲅⲟⲩⲏⲗ. ⲉϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓⲙⲉ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲉⲧⲟⲓⲙⲁzⲉ ⲙ̅ⲡϫⲓⲧⲥ̅ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ ⲙ̅ⲡⲕⲉ[...]",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "[...] ϩⲣⲁⲅⲟⲩⲏⲗ. ⲉϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓⲙⲉ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲉⲧⲟⲓⲙⲁzⲉ ⲙ̅ⲡϫⲓⲧⲥ̅ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ ⲙ̅ⲡⲕⲉ[...]",
          "καὶ ἐκάλεσεν Ραγουηλ Εδναν τὴν γυναῖκα αὐτοῦ καὶ εἶπεν αὐτῇ Ἀδελφή, ἑτοίµασον τὸ ἕτερον ταµιεῖον καὶ εἰσάγαγε αὐτήν."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(16) καὶ ἐποίησεν ὡς εἶπεν καὶ εἰσήγαγεν αὐτὴν ἐκεῖ, καὶ ἔκλαυσεν· καὶ ἀπεδέξατο τὰ δάκρυα τῆς θυγατρὸς αὐτῆς καὶ εἶπεν αὐτῇ",
        "English": "(17) Which when she had done as he had bidden her, she brought her thither: and she wept, and she received the tears of her daughter, and said unto her,",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲁⲥⲉⲓⲣⲉ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁϥϫⲟⲟⲥ ⲛⲁⲥ ⲁⲥϫⲓⲧⲥ̅ ⲉϩⲟⲩⲛ ⲉⲙⲁⲩ. ⲁⲥⲣⲓⲙⲉ ⲇⲉ ⲛ̅ϭⲓ ⲧⲉⲥϣⲉⲉⲣⲉ. ⲁⲩⲱ ⲧⲉⲥⲙⲁⲁⲩ ⲁⲥϥⲉⲧ ⲛⲉⲥⲣⲙⲉⲓⲟⲟⲩⲉ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἐποίησεν ὡς εἶπεν καὶ εἰσήγαγεν αὐτὴν ἐκεῖ, καὶ ἔκλαυσεν· καὶ ἀπεδέξατο τὰ δάκρυα τῆς θυγατρὸς αὐτῆς καὶ εἶπεν αὐτῇ",
          "ⲁⲩⲱ ⲁⲥⲉⲓⲣⲉ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁϥϫⲟⲟⲥ ⲛⲁⲥ ⲁⲥϫⲓⲧⲥ̅ ⲉϩⲟⲩⲛ ⲉⲙⲁⲩ. ⲁⲥⲣⲓⲙⲉ ⲇⲉ ⲛ̅ϭⲓ ⲧⲉⲥϣⲉⲉⲣⲉ. ⲁⲩⲱ ⲧⲉⲥⲙⲁⲁⲩ ⲁⲥϥⲉⲧ ⲛⲉⲥⲣⲙⲉⲓⲟⲟⲩⲉ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲥ"
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(17) Θάρσει, τέκνον, ὁ κύριος τοῦ οὐρανοῦ καὶ τῆς γῆς δῴη σοι χάριν ἀντὶ τῆς λύπης σου ταύτης θάρσει, θύγατερ.",
        "English": "(18) Be of good comfort, my daughter; the Lord of heaven and earth give thee joy for this thy sorrow: be of good comfort, my daughter.",
        "Sahidic": "(ⲓ︦ⲏ︦) ϫⲉ ⲧⲱⲕ ⲛ̅ϩⲏⲧ ⲧⲁϣⲉⲉⲣⲉ. ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲡⲉ ⲙⲛ̅ ⲡⲕⲁϩ ⲉϥⲉⲓ̈ ⲛⲉ ⲛ̅ⲟⲩⲣⲁϣⲉ ⲉⲡⲙⲁ ⲛ̅ⲧⲉⲓ̈ⲗⲩⲡⲏ. ⲧⲱⲕ ⲛ̅ϩⲏⲧ ⲧⲁϣⲉⲉⲣⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 7:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ϫⲉ ⲧⲱⲕ ⲛ̅ϩⲏⲧ ⲧⲁϣⲉⲉⲣⲉ. ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲡⲉ ⲙⲛ̅ ⲡⲕⲁϩ ⲉϥⲉⲓ̈ ⲛⲉ ⲛ̅ⲟⲩⲣⲁϣⲉ ⲉⲡⲙⲁ ⲛ̅ⲧⲉⲓ̈ⲗⲩⲡⲏ. ⲧⲱⲕ ⲛ̅ϩⲏⲧ ⲧⲁϣⲉⲉⲣⲉ",
          "Θάρσει, τέκνον, ὁ κύριος τοῦ οὐρανοῦ καὶ τῆς γῆς δῴη σοι χάριν ἀντὶ τῆς λύπης σου ταύτης θάρσει, θύγατερ."
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "8",
    "sectionNameBohairic": "ⲏ̅",
    "sectionNameSahidic": "ⲏ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0008",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Ὅτε δὲ συνετέλεσαν δειπνοῦντες, εἰσήγαγον Τωβιαν πρὸς αὐτήν.",
        "English": "(1) And when they had supped, they brought Tobias in unto her.",
        "Sahidic": "(ⲁ︦) ⲛ̅ⲧⲉⲣⲉⲩⲟⲩⲱ ⲟⲩⲱⲙ [....] ⲉⲓ ⲡ[...]ⲧⲱⲃⲓⲁⲥ ⲉϩⲟⲩⲛ ⲛⲁⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲛ̅ⲧⲉⲣⲉⲩⲟⲩⲱ ⲟⲩⲱⲙ [....] ⲉⲓ ⲡ[...]ⲧⲱⲃⲓⲁⲥ ⲉϩⲟⲩⲛ ⲛⲁⲥ.",
          "Ὅτε δὲ συνετέλεσαν δειπνοῦντες, εἰσήγαγον Τωβιαν πρὸς αὐτήν."
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) ὁ δὲ πορευόµενος ἐµνήσθη τῶν λόγων Ραφαηλ καὶ ἔλαβεν τὴν τέφραν τῶν θυµιαµάτων καὶ ἐπέθηκεν τὴν καρδίαν τοῦ ἰχθύος καὶ τὸ ἧπαρ καὶ ἐκάπνισεν.",
        "English": "(2) And as he went, he remembered the words of Raphael, and took the ashes of the perfumes, and put the heart and the liver of the fish thereupon, and made a smoke therewith.",
        "Sahidic": "(ⲃ︦) ⲛ̅ⲧⲟϥ ⲇⲉ ⲉϥⲙⲟⲟϣⲉ ⲁϥⲣ̅ⲡⲙⲉⲉⲩⲉ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲛ̅ϩⲣⲁⲫⲏⲗ. ⲁⲩⲱ ⲁϥϫⲓ ⲛ̅ϩⲉⲛϫⲃⲃⲉⲥ ⲛ̅ϣⲟⲩϩⲏⲛⲉ ⲁϥⲧⲁⲗⲉ ⲡϩⲏⲧ ⲙ̅ⲡⲧⲃ̅ⲧ ⲉⲣⲟⲟⲩ ⲙⲛ̅ ⲫⲏⲡⲁⲣ[..] ⲡⲙⲁ ϣⲉϣ[...] ⲥⲧⲟⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ὁ δὲ πορευόµενος ἐµνήσθη τῶν λόγων Ραφαηλ καὶ ἔλαβεν τὴν τέφραν τῶν θυµιαµάτων καὶ ἐπέθηκεν τὴν καρδίαν τοῦ ἰχθύος καὶ τὸ ἧπαρ καὶ ἐκάπνισεν.",
          "ⲛ̅ⲧⲟϥ ⲇⲉ ⲉϥⲙⲟⲟϣⲉ ⲁϥⲣ̅ⲡⲙⲉⲉⲩⲉ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲛ̅ϩⲣⲁⲫⲏⲗ. ⲁⲩⲱ ⲁϥϫⲓ ⲛ̅ϩⲉⲛϫⲃⲃⲉⲥ ⲛ̅ϣⲟⲩϩⲏⲛⲉ ⲁϥⲧⲁⲗⲉ ⲡϩⲏⲧ ⲙ̅ⲡⲧⲃ̅ⲧ ⲉⲣⲟⲟⲩ ⲙⲛ̅ ⲫⲏⲡⲁⲣ[..] ⲡⲙⲁ ϣⲉϣ[...] ⲥⲧⲟⲓ"
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) ὅτε δὲ ὠσφράνθη τὸ δαιµόνιον τῆς ὀσµῆς, ἔφυγεν εἰς τὰ ἀνώτατα Αἰγύπτου, καὶ ἔδησεν αὐτὸ ὁ ἄγγελος.",
        "English": "(3) The which smell when the evil spirit had smelled, he fled into the utmost parts of Egypt, and the angel bound him.",
        "Sahidic": "(ⲅ︦) ⲛ̅ⲧⲉⲣⲉ ⲡⲇⲁⲓ̈ⲙⲟⲛⲓⲟⲛ [...] ϣⲁ [...] ⲙ̅ⲡⲉⲥⲧⲟⲓⲓ̈ ⲁϥⲡⲱⲧ ⲉⲡⲟⲩⲉ ⲛ̅ⲥⲁⲣⲏⲥ ⲛ̅ⲕⲏⲙⲉ. ⲁⲩⲱ ⲁϥⲥⲟⲛϩϥ̅ ⲛ̅ϭⲓ ⲡⲁⲅⲅⲉⲗⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ὅτε δὲ ὠσφράνθη τὸ δαιµόνιον τῆς ὀσµῆς, ἔφυγεν εἰς τὰ ἀνώτατα Αἰγύπτου, καὶ ἔδησεν αὐτὸ ὁ ἄγγελος.",
          "ⲛ̅ⲧⲉⲣⲉ ⲡⲇⲁⲓ̈ⲙⲟⲛⲓⲟⲛ [...] ϣⲁ [...] ⲙ̅ⲡⲉⲥⲧⲟⲓⲓ̈ ⲁϥⲡⲱⲧ ⲉⲡⲟⲩⲉ ⲛ̅ⲥⲁⲣⲏⲥ ⲛ̅ⲕⲏⲙⲉ. ⲁⲩⲱ ⲁϥⲥⲟⲛϩϥ̅ ⲛ̅ϭⲓ ⲡⲁⲅⲅⲉⲗⲟⲥ."
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) ὡς δὲ συνεκλείσθησαν ἀµφότεροι, ἀνέστη Τωβιας ἀπὸ τῆς κλίνης καὶ εἶπεν Ἀνάστηθι, ἀδελφή, καὶ προσευξώµεθα, ἵνα ἡµᾶς ἐλεήσῃ ὁ κύριος.",
        "English": "(4) And after that they were both shut in together, Tobias rose out of the bed, and said, Sister, arise, and let us pray that God would have pity on us.",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲉⲣⲟⲩϣⲱⲧⲙ̅ ⲇⲉ ⲉⲣⲱⲟⲩ ⲙ̅ⲡⲉⲥⲛⲁⲩ. ⲁϥⲧⲱⲟⲩⲛ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ ϩⲓϫⲙ̅ ⲡⲉϭⲗⲟϭ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲧⲱⲟⲩⲛⲉ ⲧⲁⲥⲱⲛⲉ ⲛ̅ⲧⲛ̅ϣⲗⲏⲗ ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲛⲁ ⲛⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ὡς δὲ συνεκλείσθησαν ἀµφότεροι, ἀνέστη Τωβιας ἀπὸ τῆς κλίνης καὶ εἶπεν Ἀνάστηθι, ἀδελφή, καὶ προσευξώµεθα, ἵνα ἡµᾶς ἐλεήσῃ ὁ κύριος.",
          "ⲛ̅ⲧⲉⲣⲟⲩϣⲱⲧⲙ̅ ⲇⲉ ⲉⲣⲱⲟⲩ ⲙ̅ⲡⲉⲥⲛⲁⲩ. ⲁϥⲧⲱⲟⲩⲛ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ ϩⲓϫⲙ̅ ⲡⲉϭⲗⲟϭ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲧⲱⲟⲩⲛⲉ ⲧⲁⲥⲱⲛⲉ ⲛ̅ⲧⲛ̅ϣⲗⲏⲗ ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲛⲁ ⲛⲁⲛ"
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ ἤρξατο Τωβιας λέγειν Εὐλογητὸς εἶ, ὁ θεὸς τῶν πατέρων ἡµῶν, καὶ εὐλογητὸν τὸ ὄνοµά σου τὸ ἅγιον καὶ ἔνδοξον εἰς τοὺς αἰῶνας· εὐλογησάτωσάν σε οἱ οὐρανοὶ καὶ πᾶσαι αἱ κτίσεις σου.",
        "English": "(5) Then began Tobias to say, Blessed art thou, O God of our fathers, and blessed is thy holy and glorious name for ever; let the heavens bless thee, and all thy creatures.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲁϥⲟⲩⲱϣⲃ̅ ⲛⲁⲥ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲕⲥⲙⲁⲙⲁⲁⲧ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲛⲉⲛⲉⲓⲟⲧⲉ. ⲁⲩⲱ ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲉⲕⲣⲁⲛ ⲟⲩⲁⲁⲃ ⲁⲩⲱ ⲉⲧϩⲁⲉⲟⲟⲩ ϣⲁ ⲛⲓⲉⲛⲉϩ. ⲙⲁⲣⲟⲩⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ ⲛ̅ϭⲓ ⲙ̅ⲡⲏⲩⲉ ⲙⲛ̅ ⲛⲉⲕⲥⲱⲛⲧ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἤρξατο Τωβιας λέγειν Εὐλογητὸς εἶ, ὁ θεὸς τῶν πατέρων ἡµῶν, καὶ εὐλογητὸν τὸ ὄνοµά σου τὸ ἅγιον καὶ ἔνδοξον εἰς τοὺς αἰῶνας· εὐλογησάτωσάν σε οἱ οὐρανοὶ καὶ πᾶσαι αἱ κτίσεις σου.",
          "ⲁⲩⲱ ⲁϥⲟⲩⲱϣⲃ̅ ⲛⲁⲥ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲕⲥⲙⲁⲙⲁⲁⲧ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲛⲉⲛⲉⲓⲟⲧⲉ. ⲁⲩⲱ ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲉⲕⲣⲁⲛ ⲟⲩⲁⲁⲃ ⲁⲩⲱ ⲉⲧϩⲁⲉⲟⲟⲩ ϣⲁ ⲛⲓⲉⲛⲉϩ. ⲙⲁⲣⲟⲩⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ ⲛ̅ϭⲓ ⲙ̅ⲡⲏⲩⲉ ⲙⲛ̅ ⲛⲉⲕⲥⲱⲛⲧ ⲧⲏⲣⲟⲩ."
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) σὺ ἐποίησας Αδαµ καὶ ἔδωκας αὐτῷ βοηθὸν Ευαν στήριγµα τὴν γυναῖκα αὐτοῦ· ἐκ τούτων ἐγενήθη τὸ ἀνθρώπων σπέρµα. σὺ εἶπας Οὐ καλὸν εἶναι τὸν ἄνθρωπον µόνον, ποιήσωµεν αὐτῷ βοηθὸν ὅµοιον αὐτῷ.",
        "English": "(6) Thou madest Adam, and gavest him Eve his wife for an helper and stay: of them came mankind: thou hast said, It is not good that man should be alone; let us make unto him an aid like unto himself.",
        "Sahidic": "(ⲋ︦) ⲛ̅ⲧⲟⲕ ⲁⲕⲧⲁⲙⲓⲉ ⲁⲇⲁⲙ ⲁⲩⲱ ⲁⲕⲓ̈ ⲛⲁϥ ⲛ̅ⲟⲩⲃⲟⲏⲑⲟⲥ ⲉⲧⲉ ⲉⲩϩⲁⲧⲉ ⲉⲧⲉϥⲥϩⲓⲙⲉ ⲛⲁϥ. ⲉⲃⲟⲗ ϩⲛ ⲛⲁⲓ̈ ⲁⲩϫⲡⲟ ⲙ̅ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲧⲙⲛ̅ⲧⲣⲱⲙⲉ. ⲛ̅ⲧⲟⲕ ⲁⲕϫⲟⲟⲥ ϫⲉ ⲛⲁⲛⲟⲩ ⲡⲣⲱⲙⲉ ⲁⲛ ⲉⲧⲣⲉϥϭⲱ ⲙⲁⲩⲁⲁⲧϥ. ⲙⲁⲣⲛ̅ⲧⲁⲙⲓⲟ ⲛⲁϥ ⲛ̅ⲟⲩⲃⲟⲏⲑⲟⲥ ⲕⲁⲧⲁ ⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "σὺ ἐποίησας Αδαµ καὶ ἔδωκας αὐτῷ βοηθὸν Ευαν στήριγµα τὴν γυναῖκα αὐτοῦ· ἐκ τούτων ἐγενήθη τὸ ἀνθρώπων σπέρµα. σὺ εἶπας Οὐ καλὸν εἶναι τὸν ἄνθρωπον µόνον, ποιήσωµεν αὐτῷ βοηθὸν ὅµοιον αὐτῷ.",
          "ⲛ̅ⲧⲟⲕ ⲁⲕⲧⲁⲙⲓⲉ ⲁⲇⲁⲙ ⲁⲩⲱ ⲁⲕⲓ̈ ⲛⲁϥ ⲛ̅ⲟⲩⲃⲟⲏⲑⲟⲥ ⲉⲧⲉ ⲉⲩϩⲁⲧⲉ ⲉⲧⲉϥⲥϩⲓⲙⲉ ⲛⲁϥ. ⲉⲃⲟⲗ ϩⲛ ⲛⲁⲓ̈ ⲁⲩϫⲡⲟ ⲙ̅ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲧⲙⲛ̅ⲧⲣⲱⲙⲉ. ⲛ̅ⲧⲟⲕ ⲁⲕϫⲟⲟⲥ ϫⲉ ⲛⲁⲛⲟⲩ ⲡⲣⲱⲙⲉ ⲁⲛ ⲉⲧⲣⲉϥϭⲱ ⲙⲁⲩⲁⲁⲧϥ. ⲙⲁⲣⲛ̅ⲧⲁⲙⲓⲟ ⲛⲁϥ ⲛ̅ⲟⲩⲃⲟⲏⲑⲟⲥ ⲕⲁⲧⲁ ⲣⲟϥ."
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ νῦν, κύριε, οὐ διὰ πορνείαν ἐγὼ λαµβάνω τὴν ἀδελφήν µου ταύτην, ἀλλ’ ἐπ’ ἀληθείας· ἐπίταξον ἐλεῆσαί µε καὶ ταύτῃ συγκαταγηρᾶσαι.",
        "English": "(7) And now, O Lord, I take not this my sister for lush but uprightly: therefore mercifully ordain that we may become aged together.",
        "Sahidic": "(ⲍ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲡϫⲟⲉⲓⲥ ⲉⲧⲃⲉ ⲟⲩⲡⲟⲣⲛⲓⲁ ⲁⲛ [.....] ⲉⲥⲁϩⲉ ⲛⲙ̅ⲙⲁⲓ̈.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ νῦν, κύριε, οὐ διὰ πορνείαν ἐγὼ λαµβάνω τὴν ἀδελφήν µου ταύτην, ἀλλ’ ἐπ’ ἀληθείας· ἐπίταξον ἐλεῆσαί µε καὶ ταύτῃ συγκαταγηρᾶσαι.",
          "ⲧⲉⲛⲟⲩ ϭⲉ ⲡϫⲟⲉⲓⲥ ⲉⲧⲃⲉ ⲟⲩⲡⲟⲣⲛⲓⲁ ⲁⲛ [.....] ⲉⲥⲁϩⲉ ⲛⲙ̅ⲙⲁⲓ̈."
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) καὶ εἶπεν µετ’ αὐτοῦ Αµην.",
        "English": "(8) And she said with him, Amen.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ⲡⲉϫⲁⲥ ⲛⲙ̅ⲙⲁϥ ϫⲉ ϩⲁⲙⲏⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εἶπεν µετ’ αὐτοῦ Αµην.",
          "ⲁⲩⲱ ⲡⲉϫⲁⲥ ⲛⲙ̅ⲙⲁϥ ϫⲉ ϩⲁⲙⲏⲛ."
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) καὶ ἐκοιµήθησαν ἀµφότεροι τὴν νύκτα. Καὶ ἀναστὰς Ραγουηλ ἐπορεύθη καὶ ὤρυξεν τάφον",
        "English": "(9) So they slept both that night. And Raguel arose, and went and made a grave,",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲁⲩⲛ̅ⲕⲟⲧⲕ̅ ϩⲓ ⲟⲩⲥⲟⲡ ⲛ̅ⲧⲉⲩϣⲏ. ϩⲣⲁⲅⲟⲩⲏⲗ ⲇⲉ ⲁϥⲧⲱⲟⲩⲛ ⲁϥⲃⲱⲕ ⲁϥϭⲉϫ ⲟⲩⲃⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἐκοιµήθησαν ἀµφότεροι τὴν νύκτα. Καὶ ἀναστὰς Ραγουηλ ἐπορεύθη καὶ ὤρυξεν τάφον",
          "ⲁⲩⲱ ⲁⲩⲛ̅ⲕⲟⲧⲕ̅ ϩⲓ ⲟⲩⲥⲟⲡ ⲛ̅ⲧⲉⲩϣⲏ. ϩⲣⲁⲅⲟⲩⲏⲗ ⲇⲉ ⲁϥⲧⲱⲟⲩⲛ ⲁϥⲃⲱⲕ ⲁϥϭⲉϫ ⲟⲩⲃⲏ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) λέγων Μὴ καὶ οὗτος ἀποθάνῃ.",
        "English": "(10) Saying, I fear lest he also be dead.",
        "Sahidic": "(ⲓ︦) ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲙⲏⲡⲱⲥ ⲛ̅ⲧⲉ ⲡⲉⲓ̈ⲕⲉ ⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "λέγων Μὴ καὶ οὗτος ἀποθάνῃ.",
          "ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲙⲏⲡⲱⲥ ⲛ̅ⲧⲉ ⲡⲉⲓ̈ⲕⲉ ⲙⲟⲩ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) καὶ ἦλθεν Ραγουηλ εἰς τὴν οἰκίαν ἑαυτοῦ",
        "English": "(11) But when Raguel was come into his house,",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲉⲓ ⲉϩⲣⲁⲓ̈ ⲉⲡⲉϥⲏⲓ̈.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἦλθεν Ραγουηλ εἰς τὴν οἰκίαν ἑαυτοῦ",
          "ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲉⲓ ⲉϩⲣⲁⲓ̈ ⲉⲡⲉϥⲏⲓ̈."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καὶ εἶπεν Εδνα τῇ γυναικὶ αὐτοῦ Ἀπόστειλον µίαν τῶν παιδισκῶν, καὶ ἰδέτωσαν εἰ ζῇ· εἰ δὲ µή, ἵνα θάψωµεν αὐτὸν καὶ µηδεὶς γνῷ.",
        "English": "(12) He said unto his wife Edna. Send one of the maids, and let her see whether he be alive: if he be not, that we may bury him, and no man know it.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲉϫⲁϥ ⲛ̅ϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓ̈ⲙⲉ ϫⲉ ϫⲉⲩ ⲟⲩⲉⲓ̈ ⲛ̅ⲛ̅ϩⲙ̅ϩⲁⲗ ⲛ̅ⲥⲛⲁⲩ ϫⲉ ϥⲟⲛϩ. ⲉϣⲱⲡⲉ ⲇⲉ ⲙ̅ⲙⲟⲛ ϫⲉ ⲉⲧⲟⲙⲥϥ̅ ⲛ̅ⲧⲉⲧⲙ̅ ⲗⲁⲁⲩ ⲉⲓⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εἶπεν Εδνα τῇ γυναικὶ αὐτοῦ Ἀπόστειλον µίαν τῶν παιδισκῶν, καὶ ἰδέτωσαν εἰ ζῇ· εἰ δὲ µή, ἵνα θάψωµεν αὐτὸν καὶ µηδεὶς γνῷ.",
          "ⲡⲉϫⲁϥ ⲛ̅ϩⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓ̈ⲙⲉ ϫⲉ ϫⲉⲩ ⲟⲩⲉⲓ̈ ⲛ̅ⲛ̅ϩⲙ̅ϩⲁⲗ ⲛ̅ⲥⲛⲁⲩ ϫⲉ ϥⲟⲛϩ. ⲉϣⲱⲡⲉ ⲇⲉ ⲙ̅ⲙⲟⲛ ϫⲉ ⲉⲧⲟⲙⲥϥ̅ ⲛ̅ⲧⲉⲧⲙ̅ ⲗⲁⲁⲩ ⲉⲓⲙⲉ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) καὶ εἰσῆ}θεν ἡ παιδίσκη ἀνοίξασα τὴν θύραν καὶ εὗρεν τοὺς δύο καθεύδοντας.",
        "English": "(13) So the maid opened the door, and went in, and found them both asleep,",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲑⲙ̅ϩⲁⲗ ⲁⲥⲟⲩⲱⲛ ⲁⲥⲛⲁⲩ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ ⲉⲩⲟⲃϣ ⲙ̅ⲡⲉⲥⲛⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εἰσῆ}θεν ἡ παιδίσκη ἀνοίξασα τὴν θύραν καὶ εὗρεν τοὺς δύο καθεύδοντας.",
          "ⲁⲩⲱ ⲑⲙ̅ϩⲁⲗ ⲁⲥⲟⲩⲱⲛ ⲁⲥⲛⲁⲩ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ ⲉⲩⲟⲃϣ ⲙ̅ⲡⲉⲥⲛⲁⲩ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) καὶ ἐξελθοῦσα ἀπή",
        "English": "(14) And came forth, and told them that he was alive.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉⲥⲉⲓ ⲉⲃⲟⲗ ⲁⲥ[...]ⲟⲩ ϫⲉ ϥⲟⲛϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἐξελθοῦσα ἀπή",
          "ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉⲥⲉⲓ ⲉⲃⲟⲗ ⲁⲥ[...]ⲟⲩ ϫⲉ ϥⲟⲛϩ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) καὶ εὐλόγησεν Ραγουηλ τὸν θεὸν λέγων Εὐλογητὸς εἶ σύ, ὁ θεός, ἐν πάσῃ εὐλογίᾳ καθαρᾷ καὶ ἁγίᾳ, καὶ εὐλογείτωσάν σε οἱ ἅγιοί σου καὶ πᾶσαι αἱ κτίσεις σου, καὶ πάντες οἱ ἄγγελοί σου καὶ οἱ ἐκλεκτοί σου εὐλογείτωσάν σε εἰς πάντας τοὺς αἰῶνας.",
        "English": "(15) Then Raguel praised God, and said, O God, thou art worthy to be praised with all pure and holy praise; therefore let thy saints praise thee with all thy creatures; and let all thine angels and thine elect praise thee for ever.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲥⲙⲟⲩ ⲉⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲥⲙⲟⲩ ⲛⲓⲙ ⲉϥⲧⲃ̅ⲃⲏⲩ ⲁⲩⲱ(sic) ⲉⲩⲟⲩⲁⲁⲃ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲕⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ⲧⲟⲕ ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲥⲙⲟⲩ ⲛⲓⲙ. ⲙⲁⲣⲟⲩⲥⲙⲟⲩ ⲉⲣⲟⲕ ⲛ̅ϭⲓ ⲛⲉⲕⲡⲉⲧⲟⲩⲁⲁⲃ. ⲁⲩⲱ ⲛⲉⲕⲥⲱⲛⲧ ⲧⲏⲣⲟⲩ ⲙⲛ̅ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲙⲛ̅ ⲛⲉⲕⲥⲱⲧⲡ̅ ⲙⲁⲣⲟⲩⲥⲙⲟⲩ ⲉⲣⲟⲕ ⲉⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εὐλόγησεν Ραγουηλ τὸν θεὸν λέγων Εὐλογητὸς εἶ σύ, ὁ θεός, ἐν πάσῃ εὐλογίᾳ καθαρᾷ καὶ ἁγίᾳ, καὶ εὐλογείτωσάν σε οἱ ἅγιοί σου καὶ πᾶσαι αἱ κτίσεις σου, καὶ πάντες οἱ ἄγγελοί σου καὶ οἱ ἐκλεκτοί σου εὐλογείτωσάν σε εἰς πάντας τοὺς αἰῶνας.",
          "ⲁⲩⲱ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲥⲙⲟⲩ ⲉⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲥⲙⲟⲩ ⲛⲓⲙ ⲉϥⲧⲃ̅ⲃⲏⲩ ⲁⲩⲱ(sic) ⲉⲩⲟⲩⲁⲁⲃ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲕⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ⲧⲟⲕ ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲥⲙⲟⲩ ⲛⲓⲙ. ⲙⲁⲣⲟⲩⲥⲙⲟⲩ ⲉⲣⲟⲕ ⲛ̅ϭⲓ ⲛⲉⲕⲡⲉⲧⲟⲩⲁⲁⲃ. ⲁⲩⲱ ⲛⲉⲕⲥⲱⲛⲧ ⲧⲏⲣⲟⲩ ⲙⲛ̅ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲙⲛ̅ ⲛⲉⲕⲥⲱⲧⲡ̅ ⲙⲁⲣⲟⲩⲥⲙⲟⲩ ⲉⲣⲟⲕ ⲉⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) εὐλογητὸς εἶ ὅτι ηὔφρανάς µε, καὶ οὐκ ἐγένετό µοι καθὼς ὑπενόουν, ἀλλὰ κατὰ τὸ πολὺ ἔλεός σου ἐποίησας µεθ’ ἡµῶν.",
        "English": "(16) Thou art to be praised, for thou hast made me joyful; and that is not come to me which I suspected; but thou hast dealt with us according to thy great mercy.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲕⲥⲙⲁⲙⲁⲁⲧ ϫⲉ ⲁⲕⲉⲩⲫⲣⲁⲛⲉ ⲙ̅ⲙⲟⲓ̈ ⲁⲩⲱ ⲙ̅ⲡⲉ ϩⲱⲃ ⲧⲁϩⲟⲓ̈ ⲕⲁⲧⲁ ⲡⲉⲓ̈ⲙⲉⲉⲩⲉ ⲉⲣⲟϥ. ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲁ ⲉⲧⲛⲁϣⲱϥ ⲉⲛⲧⲁⲕⲁⲁϥ ⲛⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "εὐλογητὸς εἶ ὅτι ηὔφρανάς µε, καὶ οὐκ ἐγένετό µοι καθὼς ὑπενόουν, ἀλλὰ κατὰ τὸ πολὺ ἔλεός σου ἐποίησας µεθ’ ἡµῶν.",
          "ⲕⲥⲙⲁⲙⲁⲁⲧ ϫⲉ ⲁⲕⲉⲩⲫⲣⲁⲛⲉ ⲙ̅ⲙⲟⲓ̈ ⲁⲩⲱ ⲙ̅ⲡⲉ ϩⲱⲃ ⲧⲁϩⲟⲓ̈ ⲕⲁⲧⲁ ⲡⲉⲓ̈ⲙⲉⲉⲩⲉ ⲉⲣⲟϥ. ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲁ ⲉⲧⲛⲁϣⲱϥ ⲉⲛⲧⲁⲕⲁⲁϥ ⲛⲁⲛ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(17) εὐλογητὸς εἶ ὅτι ἠλέησας δύο μονογενεῖς· ποίησον αὐτοῖς, δέσποτα, ἔλεος, συντέλεσον τὴν ζωὴν αὐτῶν ἐν ὑγιείᾳ μετὰ εὐφροσύνης καὶ ἐλέους.",
        "English": "(17) Thou art to be praised because thou hast had mercy of two that were the only begotten children of their fathers: grant them mercy, O Lord, and finish their life in health with joy and mercy.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲕⲥⲙⲁⲙⲁⲁⲧ ϫⲉ ⲁⲕϣⲛ̅ϩⲧⲏⲕ ϩⲁ ⲡⲉⲓ̈ϣⲏⲣⲉ ⲛ̅ⲟⲩⲱⲧ ⲥⲛⲁⲩ. ⲡϫⲟⲉⲓⲥ ⲁⲣⲓ ⲡⲉⲕⲛⲁ ⲛⲙ̅ⲙⲁⲩ ⲛⲅ̅ϫⲉⲕ ⲡⲉⲩⲁϩⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲟⲩϫⲁⲓ̈ ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧϣⲁⲛϩⲧⲏϥ ⲙⲛ̅ ⲟⲩⲛⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "εὐλογητὸς εἶ ὅτι ἠλέησας δύο μονογενεῖς· ποίησον αὐτοῖς, δέσποτα, ἔλεος, συντέλεσον τὴν ζωὴν αὐτῶν ἐν ὑγιείᾳ μετὰ εὐφροσύνης καὶ ἐλέους.",
          "ⲕⲥⲙⲁⲙⲁⲁⲧ ϫⲉ ⲁⲕϣⲛ̅ϩⲧⲏⲕ ϩⲁ ⲡⲉⲓ̈ϣⲏⲣⲉ ⲛ̅ⲟⲩⲱⲧ ⲥⲛⲁⲩ. ⲡϫⲟⲉⲓⲥ ⲁⲣⲓ ⲡⲉⲕⲛⲁ ⲛⲙ̅ⲙⲁⲩ ⲛⲅ̅ϫⲉⲕ ⲡⲉⲩⲁϩⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲟⲩϫⲁⲓ̈ ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧϣⲁⲛϩⲧⲏϥ ⲙⲛ̅ ⲟⲩⲛⲁ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(18) ἐκέλευσεν δὲ τοῖς οἰκέταις χῶσαι τὸν τάφον.",
        "English": "(18) Then Raguel bade his servants to fill the grave.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲇⲉ ⲛ̅ⲛⲉϥϩⲙ̅ϩⲁⲗ ⲉⲧⲣⲉⲩϩⲉⲥ ⲧⲃⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ἐκέλευσεν δὲ τοῖς οἰκέταις χῶσαι τὸν τάφον.",
          "ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲇⲉ ⲛ̅ⲛⲉϥϩⲙ̅ϩⲁⲗ ⲉⲧⲣⲉⲩϩⲉⲥ ⲧⲃⲏ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Greek": "(19) Καὶ ἐποίησεν αὐτοῖς γάμον ἡμερῶν δέκα τεσσάρων.",
        "English": "(19) And he kept the wedding feast fourteen days.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲁϥⲣ̅ ⲟⲩϣⲉⲗⲉⲉⲧ ⲛⲁⲩ ⲙ̅ⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "Καὶ ἐποίησεν αὐτοῖς γάμον ἡμερῶν δέκα τεσσάρων.",
          "ⲁⲩⲱ ⲁϥⲣ̅ ⲟⲩϣⲉⲗⲉⲉⲧ ⲛⲁⲩ ⲙ̅ⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ϩⲟⲟⲩ."
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Greek": "(20) καὶ εἶπεν αὐτῷ Ραγουηλ πρὶν ἢ συντελεσθῆναι τὰς ἡμέρας τοῦ γάμου ἐνόρκως μὴ ἐξελθεῖν αὐτόν, ἐὰν μὴ πληρωθῶσιν αἱ δέκα τέσσαρες ἡμέραι τοῦ γάμου,",
        "English": "(20) For before the days of the marriage were finished, Raguel had said unto him by an oath, that he should not depart till the fourteen days of the marriage were expired;",
        "Sahidic": "(ⲕ︦) ϩⲣⲁⲅⲟⲩⲏⲗ ⲇⲉ ⲁϥϣⲁϫⲉ ⲛⲙ̅ⲙⲁϥ ⲉⲁϥⲧⲁⲣⲕⲟϥ ϫⲉⲕⲁⲥ ⲉⲛⲛⲉϥⲙⲟⲟϣⲉ ⲉⲙⲡⲁⲧⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛ̅ⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ϩⲟⲟⲩ ⲛ̅ⲧϣⲉⲗⲉⲉⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εἶπεν αὐτῷ Ραγουηλ πρὶν ἢ συντελεσθῆναι τὰς ἡμέρας τοῦ γάμου ἐνόρκως μὴ ἐξελθεῖν αὐτόν, ἐὰν μὴ πληρωθῶσιν αἱ δέκα τέσσαρες ἡμέραι τοῦ γάμου,",
          "ϩⲣⲁⲅⲟⲩⲏⲗ ⲇⲉ ⲁϥϣⲁϫⲉ ⲛⲙ̅ⲙⲁϥ ⲉⲁϥⲧⲁⲣⲕⲟϥ ϫⲉⲕⲁⲥ ⲉⲛⲛⲉϥⲙⲟⲟϣⲉ ⲉⲙⲡⲁⲧⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛ̅ⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ϩⲟⲟⲩ ⲛ̅ⲧϣⲉⲗⲉⲉⲧ."
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Greek": "(21) καὶ τότε λαβόντα τὸ ἥμισυ τῶν ὑπαρχόντων αὐτοῦ πορεύεσθαι μετὰ ὑγιείας πρὸς τὸν πατέρα· καὶ τὰ λοιπά, ὅταν ἀποθάνω καὶ ἡ γυνή μου.",
        "English": "(21) And then he should take the half of his goods, and go in safety to his father; and should have the rest when I and my wife be dead.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲙⲛ̅ⲛ̅ⲥⲱⲟⲩ ⲛϥ̅ϫⲓ ⲛ̅ⲧⲡⲁϣⲉ ⲛ̅ⲛⲉϥϩⲩⲡⲁⲣxⲟⲛⲧⲁ ⲛϥ̅ⲃⲱⲕ ϩⲛ̅ ⲟⲩⲟⲩϫⲁⲓ̈ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲉϥⲉⲓ̈ⲱⲧ. ϩⲛ̅ⲕⲟⲟⲩⲉ ⲇⲉ ⲛⲅ̅ϫⲓⲧⲟⲩ ⲉⲓϣⲁⲛⲙⲟⲩ ⲁⲛⲟⲕ ⲙⲛ̅ ⲧⲁⲥϩⲓⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 8:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ τότε λαβόντα τὸ ἥμισυ τῶν ὑπαρχόντων αὐτοῦ πορεύεσθαι μετὰ ὑγιείας πρὸς τὸν πατέρα· καὶ τὰ λοιπά, ὅταν ἀποθάνω καὶ ἡ γυνή μου.",
          "ⲙⲛ̅ⲛ̅ⲥⲱⲟⲩ ⲛϥ̅ϫⲓ ⲛ̅ⲧⲡⲁϣⲉ ⲛ̅ⲛⲉϥϩⲩⲡⲁⲣxⲟⲛⲧⲁ ⲛϥ̅ⲃⲱⲕ ϩⲛ̅ ⲟⲩⲟⲩϫⲁⲓ̈ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲉϥⲉⲓ̈ⲱⲧ. ϩⲛ̅ⲕⲟⲟⲩⲉ ⲇⲉ ⲛⲅ̅ϫⲓⲧⲟⲩ ⲉⲓϣⲁⲛⲙⲟⲩ ⲁⲛⲟⲕ ⲙⲛ̅ ⲧⲁⲥϩⲓⲙⲉ."
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "9",
    "sectionNameBohairic": "ⲑ̅",
    "sectionNameSahidic": "ⲑ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0009",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Καὶ ἐκάλεσεν Τωβιας τὸν Ραφαηλ καὶ εἶπεν αὐτῷ",
        "English": "(1) Then Tobias called Raphael, and said unto him,",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲧⲱⲃⲓⲁⲥ ⲁϥⲙⲟⲩⲧⲉ ⲉϩⲣⲁⲫⲁⲏⲗ ⲡⲉϫⲁϥ ⲛⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 9:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "Καὶ ἐκάλεσεν Τωβιας τὸν Ραφαηλ καὶ εἶπεν αὐτῷ",
          "ⲁⲩⲱ ⲧⲱⲃⲓⲁⲥ ⲁϥⲙⲟⲩⲧⲉ ⲉϩⲣⲁⲫⲁⲏⲗ ⲡⲉϫⲁϥ ⲛⲁϥ"
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) Αζαρια ἄδελφε, λαβὲ μετὰ σεαυτοῦ παῖδα καὶ δύο καμήλους καὶ πορεύθητι ἐν Ῥάγοις τῆς Μηδίας παρὰ Γαβαηλ καὶ κόμισαί μοι τὸ ἀργύριον καὶ αὐτὸν ἄγε εἰς τὸν γάμον·",
        "English": "(2) Brother Azarias, take with thee a servant, and two camels, and go to Rages of Media to Gabael, and bring me the money, and bring him to the wedding.",
        "Sahidic": "(ⲃ︦) ϫⲉ ⲁzⲁⲣⲓⲁ ⲡⲁⲥⲟⲛ ϫⲓ ⲛⲙ̅ⲙⲁⲕ ⲛ̅ⲟⲩϩⲙ̅ϩⲁⲗ ⲙⲛ̅ ϭⲁⲙⲟⲩⲗ ⲥⲛⲁⲩ ⲛⲅ̅ⲃⲱⲕ ⲉϩⲣⲁⲅⲟⲥ ⲛ̅ⲧⲉ ⲧⲙⲏⲇⲓ̈ⲁ ⲛⲅ̅ϫⲓ ⲛ̅ⲛ̅ϩⲟⲙⲧ̅ ⲛ̅ⲧⲟⲟⲧϥ̅ ⲛ̅ⲅⲁⲃⲁⲏⲗ ⲛⲅ̅ⲛⲧϥ̅ ⲉⲧϣⲉⲗⲉⲉⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 9:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "Αζαρια ἄδελφε, λαβὲ μετὰ σεαυτοῦ παῖδα καὶ δύο καμήλους καὶ πορεύθητι ἐν Ῥάγοις τῆς Μηδίας παρὰ Γαβαηλ καὶ κόμισαί μοι τὸ ἀργύριον καὶ αὐτὸν ἄγε εἰς τὸν γάμον·",
          "ϫⲉ ⲁzⲁⲣⲓⲁ ⲡⲁⲥⲟⲛ ϫⲓ ⲛⲙ̅ⲙⲁⲕ ⲛ̅ⲟⲩϩⲙ̅ϩⲁⲗ ⲙⲛ̅ ϭⲁⲙⲟⲩⲗ ⲥⲛⲁⲩ ⲛⲅ̅ⲃⲱⲕ ⲉϩⲣⲁⲅⲟⲥ ⲛ̅ⲧⲉ ⲧⲙⲏⲇⲓ̈ⲁ ⲛⲅ̅ϫⲓ ⲛ̅ⲛ̅ϩⲟⲙⲧ̅ ⲛ̅ⲧⲟⲟⲧϥ̅ ⲛ̅ⲅⲁⲃⲁⲏⲗ ⲛⲅ̅ⲛⲧϥ̅ ⲉⲧϣⲉⲗⲉⲉⲧ"
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) διότι ὀμώμοκεν Ραγουηλ μὴ ἐξελθεῖν με,",
        "English": "(3) For Raguel hath sworn that I shall not depart.",
        "Sahidic": "(ⲅ︦) ⲉⲃⲟⲗ ϫⲉ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲧⲁⲣⲕⲟⲓ̈ ⲉⲧⲙ̅ⲣ̅ ⲡⲉϥⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 9:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "διότι ὀμώμοκεν Ραγουηλ μὴ ἐξελθεῖν με,",
          "ⲉⲃⲟⲗ ϫⲉ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲧⲁⲣⲕⲟⲓ̈ ⲉⲧⲙ̅ⲣ̅ ⲡⲉϥⲃⲟⲗ."
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) καὶ ὁ πατήρ μου ἀριθμεῖ τὰς ἡμέρας, καὶ ἐὰν χρονίσω μέγα, ὀδυνηθήσεται λίαν.",
        "English": "(4) But my father counteth the days; and if I tarry long, he will be very sorry.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲡⲁⲉⲓⲱⲧ ϥⲱⲡ ⲛ̅ⲥⲁ ⲛⲉϩⲟⲟⲩ. ⲉⲓ̈ϣⲁⲛⲱⲥⲕ̅ ϭⲉ ϥⲛⲁⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉⲙⲁⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 9:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ὁ πατήρ μου ἀριθμεῖ τὰς ἡμέρας, καὶ ἐὰν χρονίσω μέγα, ὀδυνηθήσεται λίαν.",
          "ⲁⲩⲱ ⲡⲁⲉⲓⲱⲧ ϥⲱⲡ ⲛ̅ⲥⲁ ⲛⲉϩⲟⲟⲩ. ⲉⲓ̈ϣⲁⲛⲱⲥⲕ̅ ϭⲉ ϥⲛⲁⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉⲙⲁⲧⲉ."
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ ἐπορεύθη Ραφαηλ καὶ ηὐλίσθη παρὰ Γαβαήλῳ, καὶ ἔδωκεν αὐτῷ τὸ χειρόγραφον· ὃς δὲ προήνεγκεν τὰ θυλάκια ἐν ταῖς σφραγῖσινκαὶ ἔδωκεν αὐτῷ.",
        "English": "(5) So Raphael went out, and lodged with Gabael, and gave him the handwriting: who brought forth bags which were sealed up, and gave them to him.",
        "Sahidic": "(ⲉ︦) ϩⲣⲁⲫⲁⲏⲗ ⲇⲉ ⲁϥⲃⲱⲕ ⲁϥϭⲟⲓ̈ⲗⲉ ⲉⲅⲁⲃⲁⲏⲗ ⲁϥⲓ̈ ⲡⲉxⲉⲓⲣⲟⲅⲣⲁⲫⲟⲛ ⲛⲁϥ. ⲛ̅ⲧⲟϥ ⲇⲉ ⲁϥϥⲉⲓ ⲛⲁϥ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ϩⲟⲙⲧ̅.. ⲉⲩⲧⲟⲟⲃⲉ ⲁϥⲧⲁⲁⲩ ⲛⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 9:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ἐπορεύθη Ραφαηλ καὶ ηὐλίσθη παρὰ Γαβαήλῳ, καὶ ἔδωκεν αὐτῷ τὸ χειρόγραφον· ὃς δὲ προήνεγκεν τὰ θυλάκια ἐν ταῖς σφραγῖσινκαὶ ἔδωκεν αὐτῷ.",
          "ϩⲣⲁⲫⲁⲏⲗ ⲇⲉ ⲁϥⲃⲱⲕ ⲁϥϭⲟⲓ̈ⲗⲉ ⲉⲅⲁⲃⲁⲏⲗ ⲁϥⲓ̈ ⲡⲉxⲉⲓⲣⲟⲅⲣⲁⲫⲟⲛ ⲛⲁϥ. ⲛ̅ⲧⲟϥ ⲇⲉ ⲁϥϥⲉⲓ ⲛⲁϥ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ϩⲟⲙⲧ̅.. ⲉⲩⲧⲟⲟⲃⲉ ⲁϥⲧⲁⲁⲩ ⲛⲁϥ"
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ ὤρθρευσαν κοινῶς καὶ ἤ}θοσαν εἰς τὸν γάμον. καὶ εὐλόγησεν Τωβιας τὴν γυναῖκα αὐτοῦ.",
        "English": "(6) And early in the morning they went forth both together, and came to the wedding: and Tobias blessed his wife.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲁϥⲛ̅ⲧⲟⲩ ⲉⲧϣⲉⲗⲉⲉⲧ. ⲁⲩⲥⲙⲟⲩ ⲉⲧⲱⲃⲓⲁⲥ ⲙⲛ̅ ⲧⲉϥⲥϩⲓ̈ⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 9:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ ὤρθρευσαν κοινῶς καὶ ἤ}θοσαν εἰς τὸν γάμον. καὶ εὐλόγησεν Τωβιας τὴν γυναῖκα αὐτοῦ.",
          "ⲁⲩⲱ ⲁϥⲛ̅ⲧⲟⲩ ⲉⲧϣⲉⲗⲉⲉⲧ. ⲁⲩⲥⲙⲟⲩ ⲉⲧⲱⲃⲓⲁⲥ ⲙⲛ̅ ⲧⲉϥⲥϩⲓ̈ⲙⲉ."
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "10",
    "sectionNameBohairic": "ⲓ̅",
    "sectionNameSahidic": "ⲓ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0010",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Καὶ Τωβιτ ὁ πατὴρ αὐτοῦ ἐλογίζετο ἑκάστης ἡμέρας· καὶ ὡς ἐπληρώθησαν αἱ ἡμέραι τῆς πορείας καὶ οὐκ ἤρχοντο,",
        "English": "(1) Now Tobit his father counted every day: and when the days of the journey were expired, and they came not,",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲧⲱⲃⲓⲧ ⲡⲉϥⲉⲓⲱⲧ ⲁϥϭⲱ ⲉϥⲟ ⲛ̅ⲣⲟⲟⲩϣ ⲙ̅ⲡⲉϩⲟⲟⲩ ⲡⲉϩⲟⲟⲩ. ⲛ̅ⲧⲉⲣⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛⲉϩⲟⲟⲩ ⲉⲧⲣⲉϥⲉⲓ̈ ⲁⲩⲱ ⲙ̅ⲡϥ̅ⲃⲱⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ⲧⲱⲃⲓⲧ ⲡⲉϥⲉⲓⲱⲧ ⲁϥϭⲱ ⲉϥⲟ ⲛ̅ⲣⲟⲟⲩϣ ⲙ̅ⲡⲉϩⲟⲟⲩ ⲡⲉϩⲟⲟⲩ. ⲛ̅ⲧⲉⲣⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛⲉϩⲟⲟⲩ ⲉⲧⲣⲉϥⲉⲓ̈ ⲁⲩⲱ ⲙ̅ⲡϥ̅ⲃⲱⲕ"
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) εἶπεν Μήποτε κατῄσχυνται; ἢ μήποτε ἀπέθανεν Γαβαηλ καὶ οὐδεὶς δίδωσιν αὐτῷ τὸ ἀργύριον;",
        "English": "(2) Then Tobit said, Are they detained? or is Gabael dead, and there is no man to give him the money?",
        "Sahidic": "(ⲃ︦) ⲡⲉϫⲉ ⲡⲉϥⲉⲓ̈ⲱⲧ ϫⲉ ⲙⲉϣⲁⲕ ⲛ̅ⲧⲁ ⲟⲩⲛⲟⲃⲉ ϣⲱⲡⲉ ⲙ̅ⲙⲟϥ. ⲏ ⲙⲉϣⲁⲕ ⲛ̅ⲧⲁ ⲅⲁⲃⲁⲏⲗ ⲙⲟⲩ. ⲁⲩⲱ ⲙ̅ⲡⲉ ⲗⲁⲁⲩ ⲉⲓ ϩⲟⲙⲛⲧ̅ ⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲡⲉϫⲉ ⲡⲉϥⲉⲓ̈ⲱⲧ ϫⲉ ⲙⲉϣⲁⲕ ⲛ̅ⲧⲁ ⲟⲩⲛⲟⲃⲉ ϣⲱⲡⲉ ⲙ̅ⲙⲟϥ. ⲏ ⲙⲉϣⲁⲕ ⲛ̅ⲧⲁ ⲅⲁⲃⲁⲏⲗ ⲙⲟⲩ. ⲁⲩⲱ ⲙ̅ⲡⲉ ⲗⲁⲁⲩ ⲉⲓ ϩⲟⲙⲛⲧ̅ ⲛⲁϥ."
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) καὶ ἐλυπεῖτο λίαν.",
        "English": "(3) Therefore he was very sorry.",
        "Sahidic": "(ⲅ︦) ⲁϥϭⲱ ⲉϥⲗⲩⲡⲉⲓ ⲉⲙⲁⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁϥϭⲱ ⲉϥⲗⲩⲡⲉⲓ ⲉⲙⲁⲧⲉ."
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) εἶπεν δὲ αὐτῷ ἡ γυνή Ἀπώλετο τὸ παιδίον, διότι κεχρόνικεν· καὶ ἤρξατο θρηνεῖν αὐτὸν καὶ εἶπεν",
        "English": "(4) Then his wife said unto him, My son is dead, seeing he stayeth long; and she began to wail him, and said,",
        "Sahidic": "(ⲇ︦) ⲡⲉϫⲁⲥ ⲇⲉ ⲛ̅ϭⲓ ⲧⲉϥⲥϩⲓⲙⲉ ϫⲉ ⲁ ⲡϣⲏⲣⲉ ϣⲏⲙ ⲙⲟⲩ. ⲉⲧⲃⲉ ϫⲉ ⲁϥⲱⲥⲕ̅. ⲁⲩⲱ ⲁⲥⲟⲩⲱⲛ ⲛ̅ⲣⲱⲥ ⲁⲥⲧⲟⲓ̈ⲧ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲡⲉϫⲁⲥ ⲇⲉ ⲛ̅ϭⲓ ⲧⲉϥⲥϩⲓⲙⲉ ϫⲉ ⲁ ⲡϣⲏⲣⲉ ϣⲏⲙ ⲙⲟⲩ. ⲉⲧⲃⲉ ϫⲉ ⲁϥⲱⲥⲕ̅. ⲁⲩⲱ ⲁⲥⲟⲩⲱⲛ ⲛ̅ⲣⲱⲥ ⲁⲥⲧⲟⲓ̈ⲧ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ"
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) Οὐ μέλει μοι, τέκνον, ὅτι ἀφῆκά σε τὸ φῶς τῶν ὀφθαλμῶν μου;",
        "English": "(5) Now I care for nothing, my son, since I have let thee go, the light of mine eyes.",
        "Sahidic": "(ⲉ︦) ϫⲉ ⲁϩⲣⲟⲓ̈ ⲧ[....]ⲟⲩⲟⲉⲓ̈ⲛ ⲛ̅ⲛⲁⲃⲁⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ϫⲉ ⲁϩⲣⲟⲓ̈ ⲧ[....]ⲟⲩⲟⲉⲓ̈ⲛ ⲛ̅ⲛⲁⲃⲁⲗ."
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ Τωβιτ λέγει αὐτῇ Σίγα, μὴ λόγον ἔχε, ὑγιαίνει.",
        "English": "(6) To whom Tobit said, Hold thy peace, take no care, for he is safe.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲡⲉϫⲉ ⲧⲱⲃⲓⲧ ⲛⲁⲥ. ϫⲉ ⲕⲁⲣⲱ ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲣⲣⲟⲟⲩϣ. ϥⲟⲩⲟϫ ⲅⲁⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ⲡⲉϫⲉ ⲧⲱⲃⲓⲧ ⲛⲁⲥ. ϫⲉ ⲕⲁⲣⲱ ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲣⲣⲟⲟⲩϣ. ϥⲟⲩⲟϫ ⲅⲁⲣ."
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ εἶπεν αὐτῷ Σίγα, μὴ πλάνα με· ἀπώλετο τὸ παιδίον μου. καὶ ἐπορεύετο καθ’ ἡμέραν εἰς τὴν ὁδὸν ἔξω, οἵας ἀπῆ}θεν, ἡμέρας τε ἄρτον οὐκ ἤσθιεν, τὰς δὲ νύκτας οὐ διελίμπανεν θρηνοῦσα Τωβιαν τὸν υἱὸν αὐτῆς, ἕως οὗ συνετελέσθησαν αἱ δέκα τέσσαρες ἡμέραι τοῦ γάμου, ἃς ὤμοσεν Ραγουηλ ποιῆσαι αὐτὸν ἐκεῖ (8) Εἶπεν δὲ Τωβιας τῷ Ραγουηλ Ἐξαπόστειλόν με, ὅτι ὁ πατήρ μου καὶ ἡ μήτηρ μου οὐκέτι ἐλπίζουσιν ὄψεσθαί με.",
        "English": "(7) But she said, Hold thy peace, and deceive me not; my son is dead. And she went out every day into the way which they went, and did eat no meat on the daytime, and ceased not whole nights to bewail her son Tobias, until the fourteen days of the wedding were expired, which Raguel had sworn that he should spend there. Then Tobias said to Raguel, (8) Let me go, for my father and my mother look no more to see me.",
        "Sahidic": "(ⲍ︦) ⲡⲉϫⲁⲥ ⲛⲁϥ ϫⲉ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲁⲗ ⲙ̅ⲙⲟⲓ̈. ⲙ̅ⲡϣⲏⲣⲉ ϣⲏⲙ ϣⲟⲟⲡ ⲁⲛ. ⲁⲩⲱ ⲛⲉⲥⲃⲏⲕ ⲙ̅ⲙⲏⲛⲉ ⲉⲧⲉϩⲓⲏ ⲉⲛⲧⲁϥⲃⲱⲕ ⲙ̅ⲙⲟⲥ. ⲉⲥϭⲉⲉⲧ ⲙ̅ⲡⲉϩⲟⲟⲩ ⲛ̅ⲟⲩⲉϣ ⲛ̅ⲟⲩⲱⲙ. ⲛⲉⲩϣⲟⲟⲩⲉ ⲇⲉ ⲙⲉⲥⲕⲁ ⲧⲟⲟⲧⲥ̅ ⲉⲃⲟⲗ ⲉⲥϫⲓ̈ ⲣⲓ̈ⲙⲉ ⲉⲡⲉⲥϣⲏⲣⲉ ⲧⲱⲃⲓⲁⲥ ϣⲁⲛⲧⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ϩⲟⲟⲩ ⲛ̅ⲧϣⲉⲗⲉⲉⲧ ⲛ̅ⲧⲁ ϩⲣⲁⲅⲟⲩⲏⲗ ⲧⲁⲣⲕⲟϥ ⲉⲧⲣⲉϥϭⲱ ϩⲁϩⲧⲏϥ. ⲁⲩⲱ ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ϫⲉ ⲕⲁⲁⲧ ⲛ̅ⲧⲁⲃⲱⲕ. ⲉⲃⲟⲗ ϫⲉ ⲡⲁⲉⲓⲱⲧ ⲙⲛ̅ ⲧⲁⲙⲁⲁⲩ ⲛ̅ⲥⲉϩⲉⲗⲡⲓzⲉ ⲁⲛ ⲉⲉⲓ̈ⲟⲣϩⲧ ϫⲓ̈ⲛ ⲙ̅ⲡⲉⲓ̈ⲛⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲡⲉϫⲁⲥ ⲛⲁϥ ϫⲉ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲁⲗ ⲙ̅ⲙⲟⲓ̈. ⲙ̅ⲡϣⲏⲣⲉ ϣⲏⲙ ϣⲟⲟⲡ ⲁⲛ. ⲁⲩⲱ ⲛⲉⲥⲃⲏⲕ ⲙ̅ⲙⲏⲛⲉ ⲉⲧⲉϩⲓⲏ ⲉⲛⲧⲁϥⲃⲱⲕ ⲙ̅ⲙⲟⲥ. ⲉⲥϭⲉⲉⲧ ⲙ̅ⲡⲉϩⲟⲟⲩ ⲛ̅ⲟⲩⲉϣ ⲛ̅ⲟⲩⲱⲙ. ⲛⲉⲩϣⲟⲟⲩⲉ ⲇⲉ ⲙⲉⲥⲕⲁ ⲧⲟⲟⲧⲥ̅ ⲉⲃⲟⲗ ⲉⲥϫⲓ̈ ⲣⲓ̈ⲙⲉ ⲉⲡⲉⲥϣⲏⲣⲉ ⲧⲱⲃⲓⲁⲥ ϣⲁⲛⲧⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ϩⲟⲟⲩ ⲛ̅ⲧϣⲉⲗⲉⲉⲧ ⲛ̅ⲧⲁ ϩⲣⲁⲅⲟⲩⲏⲗ ⲧⲁⲣⲕⲟϥ ⲉⲧⲣⲉϥϭⲱ ϩⲁϩⲧⲏϥ. ⲁⲩⲱ ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ϫⲉ ⲕⲁⲁⲧ ⲛ̅ⲧⲁⲃⲱⲕ. ⲉⲃⲟⲗ ϫⲉ ⲡⲁⲉⲓⲱⲧ ⲙⲛ̅ ⲧⲁⲙⲁⲁⲩ ⲛ̅ⲥⲉϩⲉⲗⲡⲓzⲉ ⲁⲛ ⲉⲉⲓ̈ⲟⲣϩⲧ ϫⲓ̈ⲛ ⲙ̅ⲡⲉⲓ̈ⲛⲁⲩ."
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(9) εἶπεν δὲ αὐτῷ ὁ πενθερὸς αὐτοῦ Μεῖνον παρ’ ἐμοί, κἀγὼ ἐξαποστελῶ πρὸς τὸν πατέρα σου καὶ δηλώσουσιν αὐτῷ τὰ κατὰ σέ.",
        "English": "(9) But his father in law said unto him, Tarry with me, and I will send to thy father, and they shall declare unto him how things go with thee.",
        "Sahidic": "(ⲏ︦) ⲡⲉϫⲉ ⲡⲉϥϣⲟⲙ ⲇⲉ ⲛⲁϥ ϫⲉ ϭⲱ ϩⲁϩⲧⲏⲓ̈. ⲁⲩⲱ ⲉⲓⲛⲁϫⲉⲩ ⲡⲟⲩⲱ ⲙ̅ⲡⲉⲕⲉⲓ̈ⲱⲧ ⲛ̅ⲥⲉⲧⲁⲙⲟϥ ⲙⲡⲉⲛⲧⲁⲕⲁⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲡⲉϫⲉ ⲡⲉϥϣⲟⲙ ⲇⲉ ⲛⲁϥ ϫⲉ ϭⲱ ϩⲁϩⲧⲏⲓ̈. ⲁⲩⲱ ⲉⲓⲛⲁϫⲉⲩ ⲡⲟⲩⲱ ⲙ̅ⲡⲉⲕⲉⲓ̈ⲱⲧ ⲛ̅ⲥⲉⲧⲁⲙⲟϥ ⲙⲡⲉⲛⲧⲁⲕⲁⲁⲩ."
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "καὶ Τωβιας λέγει Οὐχί, ἀ.ὰ ἐξαπόστειλόν με πρὸς τὸν πατέρα μου.",
        "English": "(10) But Tobias said, No; but let me go to my father.",
        "Sahidic": "(ⲑ︦) ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛⲁϥ ϫⲉ ⲛ̅ⲛⲁϣϭⲱ. ⲁⲗⲗⲁ ϫⲟⲟⲩⲧ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲁⲉⲓⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲡⲉϫⲉ ⲧⲱⲃⲓⲁⲥ ⲛⲁϥ ϫⲉ ⲛ̅ⲛⲁϣϭⲱ. ⲁⲗⲗⲁ ϫⲟⲟⲩⲧ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲁⲉⲓⲱⲧ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) ἀναστὰς δὲ Ραγουηλ ἔδωκεν αὐτῷ Σαρραν τὴν γυναῖκα αὐτοῦ καὶ τὰ ἥμισυ τῶν ὑπαρχόντων, σώματα καὶ κτήνη καὶ ἀργύριον·",
        "English": "(11) Then Raguel arose, and gave him Sara his wife, and half his goods, servants, and cattle, and money:",
        "Sahidic": "(ⲓ︦) ⲁϥⲧⲱⲟⲩⲛϥ̅ ⲇⲉ ⲛ̅ϭⲓ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲓ̈ ⲛⲁϥ ⲛ̅ⲥⲁⲣⲣⲁ ⲧⲉϥⲥϩⲓⲙⲉ. ⲁⲩⲱ ⲧⲡⲁϣⲉ ⲛ̅ⲛⲉϥϩⲩⲡⲁⲣxⲟⲛⲧⲁ. ϩⲉⲛϩⲙ̅ϩⲁⲗ ⲙⲛ̅ ϩⲉⲛⲧⲉⲃⲛⲟⲟⲩⲉ ⲙⲛ̅ ⲟⲩϩⲁⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁϥⲧⲱⲟⲩⲛϥ̅ ⲇⲉ ⲛ̅ϭⲓ ϩⲣⲁⲅⲟⲩⲏⲗ ⲁϥⲓ̈ ⲛⲁϥ ⲛ̅ⲥⲁⲣⲣⲁ ⲧⲉϥⲥϩⲓⲙⲉ. ⲁⲩⲱ ⲧⲡⲁϣⲉ ⲛ̅ⲛⲉϥϩⲩⲡⲁⲣxⲟⲛⲧⲁ. ϩⲉⲛϩⲙ̅ϩⲁⲗ ⲙⲛ̅ ϩⲉⲛⲧⲉⲃⲛⲟⲟⲩⲉ ⲙⲛ̅ ⲟⲩϩⲁⲧ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) καὶ εὐλογήσας αὐτοὺς ἐξαπέστειλεν λέγων Εὐοδώσει ὑμᾶς, τέκνα, ὁ θεὸς τοῦ οὐρανοῦ πρὸ τοῦ με ἀποθανεῖν.",
        "English": "(12) And he blessed them, and sent them away, saying, The God of heaven give you a prosperous journey, my children.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ [...] ⲉⲃⲟⲗ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲩ. ϫⲉ [....]ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲡⲉ ⲉϥⲉⲥⲟⲟⲩⲧⲛ̅ ⲛ̅ⲛⲉⲧⲛ̅ϩⲓⲟⲟⲩⲉ ⲉⲙⲡⲁⲓ̈ⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "ⲁⲩⲱ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟⲟⲩ [...] ⲉⲃⲟⲗ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲩ. ϫⲉ [....]ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲡⲉ ⲉϥⲉⲥⲟⲟⲩⲧⲛ̅ ⲛ̅ⲛⲉⲧⲛ̅ϩⲓⲟⲟⲩⲉ ⲉⲙⲡⲁⲓ̈ⲙⲟⲩ."
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καὶ εἶπεν τῇ θυγατρὶ αὐτοῦ Τίμα τοὺς πενθερούς σου, αὐτοὶ νῦν γονεῖς σού εἰσιν· ἀκούσαιμί σου ἀκοὴν καλήν. καὶ ἐφί}ησεν αὐτήν. (13) καὶ Εδνα εἶπεν πρὸς Τωβιαν Ἄδελφε ἀγαπητέ, ἀποκαταστήσαι σε ὁ κύριος τοῦ οὐρανοῦ καὶ δῴη μοι ἰδεῖν σου παιδία ἐκ Σαρρας τῆς θυγατρός μου, ἵνα εὐφρανθῶ ἐνώπιον τοῦ κυρίου· καὶ ἰδοὺ παρατίθεμαί σοι τὴν θυγατέρα μου ἐν παρακαταθήκῃ, μὴ λυπήσῃς αὐτήν.",
        "English": "(13) And he said to his daughter, Honour thy father and thy mother in law, which are now thy parents, that I may hear good report of thee. And he kissed her. Edna also said to Tobias, The Lord of heaven restore thee, my dear brother, and grant that I may see thy children of my daughter Sara before I die, that I may rejoice before the Lord: behold, I commit my daughter unto thee of special trust; where are do not entreat her evil.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲩⲱ ⲡⲉϫⲁϥ ⲛ̅ⲧⲉϥϣⲉⲉⲣⲉ ϫⲉ. ⲧⲙⲁⲉⲓ̈ⲉ ⲛⲟⲩϣⲙⲟⲩⲓ̈ ϫⲉ ⲛ̅ⲧⲟⲟⲩ ⲛⲉ ⲛⲟⲩⲉⲓⲟⲧⲉ ϫⲓⲛ ⲙ̅ⲡⲟⲟⲩ. ⲁⲩⲱ ⲙⲁⲣⲓⲥⲟⲧⲙ̅ ⲟⲩⲱ ⲉⲛⲁⲛⲟⲩϥ ϩⲁⲣⲟ. ⲁⲩⲱ ⲁϥⲓ̈ⲡⲓ ⲉⲣⲟⲥ. ϩⲉⲇⲛⲁ ⲇⲉ ⲡⲉϫⲁⲥ ⲛ̅ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲡⲁⲥⲟⲛ ⲙ̅ⲙⲉⲣⲓⲧ ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲡⲉ ⲉϥⲉϫⲓⲧⲕ̅ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲉⲕⲉⲓⲱⲧ ⲉⲕⲟⲩⲟϫ. ⲁⲩⲱ ⲉϥⲉⲧⲣⲁⲛⲁⲩ ⲉⲛⲉⲕϣⲏⲣⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲥⲁⲣⲣⲁ ⲧⲁϣⲉⲉⲣⲉ ϫⲉⲕⲁⲥ ⲉⲓ̈ⲉⲩⲫⲣⲁⲛⲉ ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲉⲓⲥ ⲧⲁϣⲉⲉⲣⲉ ⲉⲓⲓ̈ ⲙ̅ⲙⲟⲥ ⲉⲧⲟⲟⲧⲕ̅ ϩⲛ̅ ⲟⲩⲡⲁⲣⲁⲑⲏⲕⲏ ⲙ̅ⲡⲣ̅ⲉⲓⲗⲩⲡⲏ ⲛⲁⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 10:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          "καὶ εἶπεν τῇ θυγατρὶ αὐτοῦ Τίμα τοὺς πενθερούς σου, αὐτοὶ νῦν γονεῖς σού εἰσιν· ἀκούσαιμί σου ἀκοὴν καλήν. καὶ ἐφί}ησεν αὐτήν.",
          "καὶ Εδνα εἶπεν πρὸς Τωβιαν Ἄδελφε ἀγαπητέ,",
          "ⲁⲩⲱ ⲡⲉϫⲁϥ ⲛ̅ⲧⲉϥϣⲉⲉⲣⲉ ϫⲉ. ⲧⲙⲁⲉⲓ̈ⲉ ⲛⲟⲩϣⲙⲟⲩⲓ̈ ϫⲉ ⲛ̅ⲧⲟⲟⲩ ⲛⲉ ⲛⲟⲩⲉⲓⲟⲧⲉ ϫⲓⲛ ⲙ̅ⲡⲟⲟⲩ. ⲁⲩⲱ ⲙⲁⲣⲓⲥⲟⲧⲙ̅ ⲟⲩⲱ ⲉⲛⲁⲛⲟⲩϥ ϩⲁⲣⲟ. ⲁⲩⲱ ⲁϥⲓ̈ⲡⲓ ⲉⲣⲟⲥ. ϩⲉⲇⲛⲁ ⲇⲉ ⲡⲉϫⲁⲥ ⲛ̅ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲡⲁⲥⲟⲛ ⲙ̅ⲙⲉⲣⲓⲧ ⲡϫⲟⲉⲓⲥ"
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "11",
    "sectionNameBohairic": "ⲓ̅ⲁ̅",
    "sectionNameSahidic": "ⲓ̅ⲁ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0011",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(10:14) μετὰ ταῦτα ἐπορεύετο Τωβιας εὐλογῶν τὸν θεόν, ὅτι εὐόδωσεν τὴν ὁδὸν αὐτοῦ, καὶ κατευλόγει Ραγουηλ καὶ Εδναν τὴν γυναῖκα αὐτοῦ. (1) Καὶ ἐπορεύετο μέχρις οὗ ἐγγίσαι αὐτοὺς εἰς Νινευη.",
        "English": "(1) After these things Tobias went his way, praising God that he had given him a prosperous journey, and blessed Raguel and Edna his wife, and went on his way till they drew near unto Nineve.",
        "Sahidic": "(ⲁ︦) ⲧⲱⲃⲓⲁⲥ ⲇⲉ ⲁϥⲙⲟⲟϣⲉ ⲉϥⲥⲙⲟⲩ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲃⲟⲗ ϫⲉ ⲁϥⲥⲟⲟⲩⲧⲛ̅ ⲛ̅ⲧⲉϥϩⲓⲏ ⲁⲩⲱ ⲛⲉϥⲥⲙⲟⲩ ⲉϩⲣⲁⲅⲟⲩⲏⲗ ⲙⲛ̅ <ϩ>ⲉⲇⲛⲁ ⲧⲉϥⲥϩⲓⲙⲉ. ⲁⲩⲱ ⲛⲉⲩⲙⲟⲟϣⲉ ϣⲁⲛⲧⲟⲩⲡⲱϩ ⲉⲛⲓⲛⲉⲩⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10:14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "καὶ εἶπεν Ραφαηλ πρὸς Τωβιαν (2) Οὐ γινώσκεις, ἄδελφε, πῶς ἀφῆκας τὸν πατέρα σου;",
        "English": "(2) Then Raphael said to Tobias, Thou knowest, brother, how thou didst leave thy father:",
        "Sahidic": "(ⲃ︦) ⲡⲉϫⲉ <ϩⲣⲁⲫⲁⲏⲗ> {ϩⲣⲁⲅⲟⲩⲏⲗ} ⲉϩⲟⲩⲛ ϩⲛ̅ ⲧⲱⲃⲓⲁⲥ ϫⲉ ⲛⲅ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲡⲁⲥⲟⲛ ϫⲉ ⲛ̅ⲧⲁⲕⲕⲁ ⲡⲉⲕⲉⲓⲱⲧ ⲛ̅ⲁϣ ⲛ̅ⲥⲙⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) προδράμωμεν ἔμπροσθεν τῆς γυναικός σου καὶ ἑτοιμάσωμεν τὴν οἰκίαν.",
        "English": "(3) Let us haste before thy wife, and prepare the house.",
        "Sahidic": "(ⲅ︦) ⲙⲁⲣⲛ̅ⲙⲟⲟϣⲉ ⲙⲁⲣⲉⲛⲣ̅ ϣⲟⲣⲡ̅ ⲛ̅ⲧⲉⲕⲥϩⲓⲙⲉ ⲛ̅ⲧⲛ̅ⲥⲃⲧⲉ ⲡⲏⲓ̈.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) λαβὲ δὲ παρὰ χεῖρα τὴν χολὴν τοῦ ἰχθύος. καὶ ἐπορεύθησαν, καὶ συνῆλθεν ὁ κύων ὄπισθεν αὐτῶν.",
        "English": "(4) And take in thine hand the gall of the fish. So they went their way, and the dog went after them.",
        "Sahidic": "(ⲇ︦) ⲛⲅ̅ϫⲓ̈ ⲙ̅ⲡⲥⲓϣⲉ ⲙ̅ⲡⲧⲃ̅ⲧ ϩⲛ̅ ⲧⲉⲕϭⲓϫ. ⲁⲩⲙⲟⲟϣⲉ ⲇⲉ ⲁⲩⲱ ⲡⲉⲩϩⲟⲟⲣ ⲁϥⲡⲱⲧ ϩⲓϩⲏ ⲙ̅ⲙⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ Αννα ἐκάθητο περιβλεπομένη εἰς τὴν ὁδὸν τὸν παῖδα αὐτῆς·",
        "English": "(5) Now Anna sat looking about toward the way for her son.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲁⲛⲛⲁ ⲛⲉⲥϩⲙⲟⲟⲥ ϩⲛ̅ ⲧⲉϩⲓⲏ ⲉⲥⲉⲱϣⲧ ⲉⲃⲟⲗ ϩⲏⲧϥ̅ ⲙ̅ⲡⲉⲥϣⲏⲣⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ προσενόησεν αὐτὸν ἐρχόμενον καὶ εἶπεν τῷ πατρὶ αὐτοῦ Ἰδοὺ ὁ υἱός σου ἔρχεται καὶ ὁ ἄνθρωπος ὁ πορευθεὶς μετ’ αὐτοῦ.",
        "English": "(6) And when she espied him coming, she said to his father, Behold, thy son cometh, and the man that went with him.",
        "Sahidic": "(ⲋ︦) ⲛ̅ⲧⲉⲣⲉⲥⲓⲟⲣϩϥ̅ ⲇⲉ ⲉϥⲙⲟⲟϣⲉ ⲡⲉϫⲁⲥ ⲙ̅ⲡⲉϥⲉⲓ̈ⲱⲧ ϫⲉ ⲉⲓⲥ ⲡⲉⲕϣⲏⲣⲉ ⲉϥⲛⲏⲩ ⲁⲩⲱ ⲡⲣⲱⲙⲉ ⲛ̅ⲧⲁϥⲃⲱⲕ ⲛⲙ̅ⲙⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) καὶ Ραφαηλ εἶπεν Ἐπίσταμαι ἐγὼ ὅτι ἀνοίξει τοὺς ὀφθαλμοὺς ὁ πατήρ σου·",
        "English": "(7) Then said Raphael, I know, Tobias, that thy father will open his eyes.",
        "Sahidic": "(ⲍ︦) ⲡⲉϫⲉ ϩⲣⲁⲫⲁⲏⲗ ϫⲉ ⲉⲓⲥⲟⲟⲩⲛ ⲧⲱⲃⲓⲁ ϫⲉ ⲡⲉⲕⲓ̈ⲱⲧ ⲛⲁⲟⲩⲱⲛ ⲛ̅ⲛⲉϥⲃⲁⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) σὺ οὖν ἔγχρισον τὴν χολὴν εἰς τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ δηχθεὶς διατρίψει καὶ ἀποβαλεῖ τὰ λευκώματα καὶ ὄψεταί σε.",
        "English": "(8) Therefore anoint thou his eyes with the gall, and being pricked therewith, he shall rub, and the whiteness shall fall away, and he shall see thee.",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ⲛⲟⲩϫⲉ ⲛ̅ⲧⲉxⲟⲗⲏ ⲉⲛⲉϥⲃⲁⲗ ⲁⲩⲱ ⲉϥϣⲁⲛϩⲱϩ ϥⲛⲁϩⲓ ⲙ̅ⲙⲟⲟⲩ. ⲁⲩⲱ ⲛ̅ⲗⲉⲩⲕⲱⲙⲁ ⲛⲁϩⲉ ⲉⲃⲟⲗ ⲛϥ̅ⲛⲁⲩ ⲉⲣⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) καὶ προσδραμοῦσα Αννα ἐπέπεσεν ἐπὶ τὸν τράχηλον τοῦ υἱοῦ αὐτῆς καὶ εἶπεν αὐτῷ Εἶδόν σε, παιδίον, ἀπὸ τοῦ νῦν ἀποθανοῦμαι. καὶ ἔκλαυσαν ἀμφότεροι.",
        "English": "(9) Then Anna ran forth, and fell upon the neck of her son, and said unto him, Seeing I have seen thee, my son, from henceforth I am content to die. And they wept both.",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲁⲛⲛⲁ ⲁⲥⲡⲱⲧ ⲉϩⲟⲩⲛ ⲉⲡⲉⲥϣⲏⲣⲉ ⲁⲥⲡⲁϩⲧⲥ̅ ⲉϫⲙ̅ ⲡⲉⲙⲁⲕϩ̅ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲁⲓ̈ⲛⲁⲩ ⲉⲣⲟⲕ ⲡⲁϣⲏⲣⲉ. ⲧⲉⲛⲟⲩ ϭⲉ ⲙⲁⲣⲉⲓⲙⲟⲩ. ⲁⲩⲱ ⲁⲩⲣⲓⲙⲉ ϩⲓ ⲟⲩⲥⲟⲡ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) καὶ Τωβιτ ἐξήρχετο πρὸς τὴν θύραν καὶ προσέκοπτεν, ὁ δὲ υἱὸς προσέδραμεν αὐτῷ",
        "English": "(10) Tobit also went forth toward the door, and stumbled: but his son ran unto him,",
        "Sahidic": "(ⲓ︦) ⲧⲱⲃⲓⲇ ⲇⲉ ⲁϥⲉⲓ ⲉϥⲛⲏⲩ ⲉⲃⲟⲗ ϩⲓⲣⲙ̅ ⲡⲣⲟ ⲁϥϫⲱⲣⲡ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) καὶ ἐπελάβετο τοῦ πατρὸς αὐτοῦ καὶ προσέπασεν τὴν χολὴν ἐπὶ τοὺς ὀφθαλμοὺς τοῦ πατρὸς αὐτοῦ λέγων Θάρσει, πάτερ.",
        "English": "(11) And took hold of his father: and he strake of the gall on his fathers’ eyes, saying, Be of good hope, my father.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲉϥϣⲏⲣⲉ ⲇⲉ ⲁϥⲓ̈ ⲡⲉϥⲟⲩⲟⲓ ⲉⲣⲟϥ ⲁϥⲓ̈ⲧⲟⲟⲧϥ̅ ⲙ̅ⲡⲉϥⲉⲓⲱⲧ. ⲁϥⲱϥⲉ ⲛ̅ⲧⲉxⲟⲗⲏ ⲉϫⲛ̅ ⲛ̅ⲃⲁⲗ ⲙ̅ⲡⲉϥⲉⲓ̈ⲱⲧ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ. ⲧⲱⲕ ⲛ̅ϩⲏⲧ ⲡⲁⲉⲓ̈ⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) ὡς δὲ συνεδήχθησαν, διέτριψε τοὺς ὀφθαλμοὺς αὐτοῦ,",
        "English": "(12) And when his eyes began to smart, he rubbed them;",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲧⲉⲣⲉ ⲛⲉϥⲃⲁⲗ ⲇⲉ ϩⲱϩ ⲁϥϩⲓ ⲙ̅ⲙⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "καὶ ἐλεπίσθη ἀπὸ τῶν κανθῶν τῶν ὀφθαλμῶν αὐτοῦ τὰ λευκώματα.",
        "English": "(13) And the whiteness pilled away from the corners of his eyes:",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩϩⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ⲕⲱⲗⲩⲙ ⲛ̅ⲉⲓⲁⲧϥ̅ ⲛ̅ϭⲓ ϩⲉⲛⲗⲉⲩⲕⲱⲙⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(13) καὶ ἰδὼν τὸν υἱὸν αὐτοῦ ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ καὶ ἔκλαυσεν καὶ εἶπεν (14) Εὐλογητὸς εἶ, ὁ θεός, καὶ εὐλογητὸν τὸ ὄνομά σου εἰς τοὺς αἰῶνας, καὶ εὐλογημένοι πάντες οἱ ἅγιοί σου ἄλλελοι·",
        "English": "and when he saw his son, he fell upon his neck. (14) And he wept, and said, Blessed art thou, O God, and blessed is thy name for ever; and blessed are all thine holy angels:",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉϥⲛⲁⲩ ⲉⲡⲉϥϣⲏⲣⲉ ⲁϥⲡⲁϩⲧϥ̅ ⲉϫⲙ̅ ⲡⲉϥⲙⲁⲕϩ̅ ⲁϥⲣⲓ̈ⲙⲉ. ⲁⲩⲱ ⲡⲉϫⲁϥ  ϫⲉ ⲕⲥⲙⲁⲙⲁⲁⲧ ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲉⲕⲣⲁⲛ ϣⲁ ⲛⲓⲉⲛⲉϩ. ⲁⲩⲱ ⲥⲉⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲟⲩⲁⲁⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "ὅτι ἐμαστίγωσας καὶ ἠλέησάς με, ἰδοὺ βλέπω Τωβιαν τὸν υἱόν μου. (15) καὶ εἰσῆλθεν ὁ υἱὸς αὐτοῦ χαίρων καὶ ἀπή.ειλεν τῷ πατρὶ αὐτοῦ τὰ μεγαλεῖα τὰ γενόμενα αὐτῷ ἐν τῇ Μηδίᾳ.",
        "English": "(15) For thou hast scourged, and hast taken pity on me: for, behold, I see my son Tobias. And his son went in rejoicing, and told his father the great things that had happened to him in Media.",
        "Sahidic": "(ⲓ︦ⲉ︦) ϫⲉ ⲁⲕⲙⲁⲥⲧⲓⲅⲟⲩ ⲙ̅ⲙⲟⲓ̈ ⲁⲩⲱ ⲁⲕⲛⲁ ⲛⲁⲓ̈. ⲉⲓ̈ⲥ ϩⲏⲏⲧⲉ ⲧⲉⲛⲟⲩ ⲉⲓⲛⲁⲩ ⲉⲧⲱⲃⲓⲁⲥ ⲡⲁϣⲏⲣⲉ. ⲁⲩⲱ ⲡⲉϥϣⲏⲣⲉ ⲁϥⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉϥⲣⲁϣⲉ. ⲉⲁϥⲧⲁⲙⲉ ⲡⲉϥⲉⲓⲱⲧ ⲉⲛⲉϣⲡⲏⲣⲉ ⲧⲏⲣⲟⲩ ⲛ̅ⲧⲁⲩϣⲱⲡⲉ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲧⲙⲏⲇⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) Καὶ ἐξῆλθεν Τωβιτ εἰς συνάντησιν τῇ νύμφῃ αὐτοῦ χαίρων καὶ εὐλογῶν τὸν θεὸν πρὸς τῇ πύλῃ Νινευη· καὶ ἐθαύμαζον οἱ θεωροῦντες αὐτὸν πορευόμενον ὅτι ἔβλεψεν,",
        "English": "(16) Then Tobit went out to meet his daughter in law at the gate of Nineve, rejoicing and praising God: and they which saw him go marvelled, because he had received his sight.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲇⲱⲃⲓⲧ ⲁϥⲉⲓ ⲉⲃⲟⲗ ϩⲏⲧⲥ̅ ⲛ̅ⲧⲉϥϣⲉⲗⲉⲉⲧ ⲉϥⲣⲁϣⲉ ⲁⲩⲱ ⲉϥⲥⲙⲟⲩ ⲉⲡⲛⲟⲩⲧⲉ ϩⲁϩⲧⲛ̅ ⲧⲡⲩⲗⲏ ⲛ̅ⲛⲓⲛⲉⲩⲏ. ⲁⲩⲱ ⲛⲉⲛⲧⲁⲩⲛⲁⲩ ⲉⲣⲟϥ ⲛⲉⲩⲟ ⲛ̅ϣⲡⲏⲣⲉ ⲙ̅ⲙⲟϥ ϫⲉ ⲁϥⲛⲁⲩ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "καὶ Τωβιτ ἐξωμολογεῖτο ἐνώπιον αὐτῶν ὅτι ἠλέησεν αὐτὸν ὁ θεός. (17) καὶ ὡς ἤ.ισεν Τωβιτ Σαρρα τῇ νύμφῃ αὐτοῦ,κατευλόγησεν αὐτὴν λέγων Ἔλθοις ὑγιαίνουσα, θύγατερ· εὐλογητὸς ὁ θεός, ὃς ἤγαγέν σε πρὸς ἡμᾶς, καὶ ὁ πατήρ σου καὶ ἡ μήτηρ σου. (18) καὶ ἐγένετο χαρὰ πᾶσι τοῖς ἐν Νινευη ἀδελφοῖς αὐτοῦ.",
        "English": "(17) But Tobias gave thanks before them, because God had mercy on him. And when he came near to Sara his daughter in law, he blessed her, saying, Thou art welcome, daughter: God be blessed, which hath brought thee unto us, and blessed be thy father and thy mother. And there was joy among all his brethren which were at Nineve.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲧⲱⲃⲓⲧ ⲇⲉ ⲛⲉϥⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲙ̅ⲡⲉⲩⲙ̅ⲧⲟ ⲉⲃⲟⲗ ϫⲉ ⲁ ⲡⲛⲟⲩⲧⲉ ⲛⲁ ⲛⲁϥ ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉ ⲇⲱⲃⲓⲧ ⲡⲱϩ ⲉⲥⲁⲣⲣⲁ ⲧⲉϥϣⲉⲗⲉⲉⲧ ⲁϥⲥⲙⲟⲩ ⲉⲣⲟⲥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁⲣⲉⲓ ⲉⲣⲟⲩⲟϫ ⲧⲁϣⲉⲉⲣⲉ. ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲧⲁϥⲛ̅ⲧⲉ ⲛⲁⲛ. ⲁⲩⲱ ⲡⲟⲩⲉⲓⲱⲧ ⲙⲛ̅ ⲧⲟⲩⲙⲁⲁⲩ ⲥⲉⲥⲙⲁⲙⲁⲁⲧ. ⲁⲩⲱ ⲁⲩⲣⲁϣⲉ ⲛ̅ϭⲓ ⲛⲉϥⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ ⲉⲧϩⲛ̅ ⲛⲓⲛⲉⲩⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(19) καὶ παρεγένετο Αχιαχαρος καὶ Νασβας ὁ ἐξάδελφος αὐτοῦ,",
        "English": "(18) And Achiacharus, and Nasbas his brother’s son, came:",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁϥⲉⲓ ⲇⲉ ⲛ̅ϭⲓ ⲁxⲓⲁxⲁⲣⲟⲥ ⲁⲩⲱ ⲁⲥⲃⲁⲥ ⲡϣⲉⲛⲡⲉϥⲥⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Greek": "καὶ ἤχθη ὁ γάμος Τωβια μετ’ εὐφροσύνης ἑπτὰ ἡμέρας.",
        "English": "(19) And Tobias’ wedding was kept seven days with great joy.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲉⲓⲣⲉ ⲛ̅ⲧϣⲉⲗⲉⲉⲧ ⲛ̅ⲧⲱⲃⲓⲁⲥ ϩⲛ̅ ⲟⲩⲟⲩⲛⲟϥ ⲛ̅ⲥⲁϣϥ̅ ⲛ̅ϩⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 11:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "12",
    "sectionNameBohairic": "ⲓ̅ⲃ̅",
    "sectionNameSahidic": "ⲓ̅ⲃ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0012",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Καὶ ἐκάλεσεν Τωβιτ Τωβιαν τὸν υἱὸν αὐτοῦ καὶ εἶπεν αὐτῷ Ὅρα, τέκνον, μισθὸν τῷ ἀνθρώπῳ τῷ συνελθόντι σοι, καὶ προσθεῖναι αὐτῷ δεῖ.",
        "English": "(1) Then Tobit called his son Tobias, and said unto him, My son, see that the man have his wages, which went with thee, and thou must give him more.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲧⲱⲃⲓⲇ ⲁϥⲙⲟⲩⲧⲉ ⲉⲇⲱⲃⲓⲁⲥ ⲡⲉϥϣⲏⲣⲉ. ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲁⲛⲁⲩ ⲡⲁϣⲏⲣⲉ. ⲉⲧⲃⲉ ⲡⲃⲉⲕⲉ ⲉⲧⲁⲁϥ ⲙ̅ⲡⲣⲱⲙⲉ ⲛ̅ⲧⲁϥⲉⲓ ⲛⲙ̅ⲙⲁⲕ. ⲁⲩⲱ ϣ̅ϣⲉ ⲟⲛ ⲉⲟⲩⲱϩ ⲉϫⲱϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) καὶ εἶπεν αὐτῷ Πάτερ, οὐ βλάπτομαι δοὺς αὐτῷ τὸ ἥμισυ ὧν ἐνήνοχα,",
        "English": "(2) And Tobias said unto him, O father, it is no harm to me to give him half of those things which I have brought:",
        "Sahidic": "(ⲃ︦) ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲡⲁⲉⲓⲱⲧ ⲉⲓⲡⲓⲑⲉ ⲉⲧⲣⲉⲕⲓ̈ ⲛⲁϥ ⲛ̅ⲧⲡⲁϣⲉ ⲛ̅ⲛⲉⲛⲧⲁⲓⲛ̅ⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) ὅτι με ἀγείοχέν σοι ὑγιῆ καὶ τὴν γυναῖκά μου ἐθεράπευσεν καὶ τὸ ἀργύριόν μου ἤνεγκεν καὶ σὲ ὁμοίως ἐθεράπευσεν.",
        "English": "(3) For he hath brought me again to thee in safety, and made whole my wife, and brought me the money, and likewise healed thee.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲁϥⲛⲧ̅ ⲛⲁⲕ ⲉⲓⲟⲩⲟϫ ⲁⲩⲱ ⲧⲁⲥϩⲓ̈ⲙⲉ ⲁϥⲧⲁⲗϭⲟⲥ. ⲁⲩⲱ ⲡϩⲟⲙⲛ̅ⲧ ⲁϥⲛ̅ⲧϥ̅ ⲛⲁⲓ̈. ⲛ̅ⲧⲟⲕ ϩⲟⲙⲁⲓⲱⲥ ⲁϥⲑⲉⲣⲁⲡⲉⲩⲉ ⲙ̅ⲙⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) καὶ εἶπεν ὁ πρεσβύτης Δικαιοῦται αὐτῷ.",
        "English": "(4) Then the old man said, It is due unto him.",
        "Sahidic": "(ⲇ︦) ⲡⲉϫⲉ ⲡⲉϥⲉⲓⲱⲧ ⲛⲁϥ. ϫⲉ ⲥⲉⲣⲱϣⲉ ⲙ̅ⲙⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ ἐκάλεσεν τὸν ἄ.ελον καὶ εἶπεν αὐτῷ Λαβὲ τὸ ἥμισυ πάντων, ὧν ἐνηνόχατε.",
        "English": "(5) So he called the angel, and he said unto him, Take half of all that ye have brought and go away in safety.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲁϥⲙⲟⲩⲧⲉ ⲉⲡⲁⲅⲅⲉⲗⲟⲥ ⲡⲉϫⲁϥ ⲛⲁϥ. ϫⲉ ϫⲓ ⲛ̅ⲧⲡⲁϣⲉ ⲛ̅ⲛⲉⲛⲧⲁⲓⲛ̅ⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̅ⲧⲟⲕ ⲛⲅ̅ⲃⲱⲕ ϩⲛ̅ ⲟⲩⲟⲩϫⲁⲓ̈.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) Τότε καλέσας τοὺς δύο κρυπτῶς εἶπεν αὐτοῖς Εὐλογεῖτε τὸν θεὸν καὶ αὐτῷ ἐξομολογεῖσθε, μεγαλωσύνην δίδοτε αὐτῷ καὶ ἐξομολογεῖσθε ἐνώπιον πάντων τῶν ζώντων περὶ ὧν ἐποίησεν μεθ’ ὑμῶν· ἀγαθὸν τὸ εὐλογεῖν τὸν θεὸν καὶ ὑψοῦν τὸ ὄνομα αὐτοῦ, τοὺς λόγους τῶν ἔργων τοῦ θεοῦ ἐντίμως ὑποδεικνύοντες, καὶ μὴ ὀκνεῖτε ἐξομολογεῖσθαι αὐτῷ.",
        "English": "(6) Then he took them both apart, and said unto them, Bless God, praise him, and magnify him, and praise him for the things which he hath done unto you in the sight of all that live. It is good to praise God, and exalt his name, and honourably to shew forth the works of God; therefore be not slack to praise him.",
        "Sahidic": "(ⲋ︦) ⲧⲟⲧⲉ ⲁϥⲙⲟⲩⲧⲉ ⲉⲣⲟⲟⲩ ⲛ̅ϭⲓ ⲡⲁⲅⲅⲉⲗⲟⲥ ϩⲛ̅ ⲟⲩϩⲱⲡ. ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ⲥⲙⲟⲩ ⲉⲡⲛⲟⲩⲧⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲛⲁϥ. ⲛ̅ⲧⲉⲧⲛ̅ϫⲓⲥⲉ ⲙ̅ⲙⲟϥ. ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲟⲛϩ̅ ⲧⲏⲣⲟⲩ. ⲉⲧⲃⲉ ⲛⲉⲛⲧⲁϥⲁⲁⲩ ⲛⲏⲧⲛ̅. ⲟⲩⲁⲅⲁⲑⲟⲛ ⲡⲉ ⲥⲙⲟⲩ ⲉⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲉϫⲓⲥⲉ ⲙ̅ⲡⲉϥⲣⲁⲛ. ⲛ̅ϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ ⲛⲉϥϩⲃⲏⲩⲉ ⲉⲧⲉⲧⲛ̅ⲟⲩⲱⲛϩ ⲙ̅ⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲙⲡ̅ϣⲁ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ϫⲛⲁⲁⲩ ⲉⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(7) μυστήριον βασιλέως καλὸν κρύψαι, τὰ δὲ ἔργα τοῦ θεοῦ ἀνακαλύπτειν ἐνδόξως. ἀγαθὸν ποιήσατε, καὶ κακὸν οὐχ εὑρήσει ὑμᾶς.",
        "English": "(7) It is good to keep close the secret of a king, but it is honourable to reveal the works of God. Do that which is good, and no evil shall touch you.",
        "Sahidic": "(ⲍ︦) ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲣ̅ⲣⲟ ⲛⲁⲛⲟⲩ ϩⲟⲡϥ̅. ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲁⲛⲟⲩ ⲟⲩⲟⲛϩⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ ⲁⲣⲓ ⲡ̅ⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲩⲱ ⲙⲛ̅ ⲡⲉⲑⲟⲟⲩ ⲛⲁⲧⲁϩⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) ἀγαθὸν προσευχὴ μετὰ νηστείας καὶ ἐλεημοσύνης καὶ δικαιοσύνης· ἀγαθὸν τὸ ὀλίγον μετὰ δικαιοσύνης ἢ πολὺ μετὰ ἀδικίας· καλὸν ποιῆσαι ἐλεημοσύνην ἢ θησαυρίσαι χρυσίον.",
        "English": "(8) Prayer is good with fasting and alms and righteousness. A little with righteousness is better than much with unrighteousness. It is better to give alms than to lay up gold:",
        "Sahidic": "(ⲏ︦) ⲟⲩⲁⲅⲁⲑⲟⲛ ⲡⲉ ⲟⲩϣⲗⲏⲗ ⲙⲛ̅ ⲟⲩⲛⲏⲥⲧⲓⲁ. ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲛⲁ. ⲙⲛ̅ ⲟⲩⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲛⲁⲛⲟⲩ ⲡⲕⲟⲩⲓ ⲉⲧⲁⲁϥ ϩⲛ̅ ⲟⲩⲇⲓⲕⲉⲟⲥⲩⲛⲏ. ⲉϩⲟⲩⲉ ⲡⲛⲟϭ ⲉⲧⲁⲁϥ ϩⲛ̅ ⲟⲩϫⲓⲛϭⲟⲛⲥ̅. ⲛⲁⲛⲟⲩ ⲥⲉⲣ̅ ⲙⲛ̅ⲧⲛⲁ ⲛ̅ϩⲟⲩⲟ ⲉⲥⲉⲩϩ ⲛⲟⲩⲃ ⲉϩⲟⲩⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) ἐλεημοσύνη γὰρ ἐκ θανάτου ῥύεται, καὶ αὐτὴ ἀποκαθαριεῖ πᾶσαν ἁμαρτίαν· οἱ ποιοῦντες ἐλεημοσύνας καὶ δικαιοσύνας πλησθήσονται ζωῆς·",
        "English": "(9) For alms doth deliver from death, and shall purge away all sin. Those that exercise alms and righteousness shall be filled with life:",
        "Sahidic": "(ⲑ︦) ⲧⲙⲛ̅ⲧⲛⲁ ⲅⲁⲣ ϣⲁⲥⲛⲉϩⲙ̅ ⲡⲣⲱⲙⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲙⲟⲩ. ⲁⲩⲱ ⲛ̅ⲧⲟⲥ ϣⲁⲥⲧⲃ̅ⲃⲉ ⲛⲟⲃⲉ ⲛⲓⲙ. ⲛ̅ⲧⲉⲓⲣⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲛⲁ. ⲙⲛ̅ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲥⲉⲛⲁⲥⲉⲓ ⲙ̅ⲡⲱⲛϩ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(10) οἱ δὲ ἁμαρτάνοντες πολέμιοί εἰσιν τῆς ἑαυτῶν ζωῆς",
        "English": "(10) But they that sin are enemies to their own life.",
        "Sahidic": "(ⲓ︦) ⲛⲉⲧⲣ̅ⲛⲟⲃⲉ ⲇⲉ ⲉⲩⲙⲓϣⲉ ⲙⲛ̅ ⲡⲉⲩⲱⲛϩ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) οὐ μὴ κρύψω ἀφ’ ὑμῶν πᾶν ῥῆμα· εἴρηκα δή Μυστήριον βασιλέως κρύψαι καλόν, τὰ δὲ ἔργα τοῦ θεοῦ ἀνακαλύπτειν ἐνδόξως.",
        "English": "(11) Surely I will keep close nothing from you. For I said, It was good to keep close the secret of a king, but that it was honourable to reveal the works of God.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲉⲓⲛⲁϩⲉⲡ ⲗⲁⲁⲩ ⲁⲛ ⲛ̅ϣⲁϫⲉ ⲉⲣⲱⲧⲛ̅. ⲁⲓϫⲟⲟⲥ ⲇⲉ ϫⲉ ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲣ̅ⲣⲟ ⲛⲁⲛⲟⲩ ϩⲟⲡϥ̅. ⲛⲉϩⲃⲏⲩⲉ ⲇⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϭⲟⲗⲡⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲙ̅ⲡϣⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) καὶ νῦν ὅτε προσηύξω σὺ καὶ ἡ νύμφη σου Σαρρα, ἐγὼ προσήγαγον τὸ μνημόσυνον τῆς προσευχῆς ὑμῶν ἐνώπιον τοῦ ἁγίου· καὶ ὅτε ἔθαπτες τοὺς νεκρούς, ὡσαύτως συμπαρήμην σοι.",
        "English": "(12) Now therefore, when thou didst pray, and Sara thy daughter in law, I did bring the remembrance of your prayers before the Holy One: and when thou didst bury the dead, I was with thee likewise.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲛ̅ⲧⲉⲣⲉⲕϣⲗⲏⲗ. ⲛ̅ⲧⲟⲕ ⲙⲛ̅ ⲧⲉⲕϣⲉⲗⲉⲉⲧ ⲥⲁⲣⲣⲁ. ⲁⲛⲟⲕ ⲡⲉⲛⲧⲁⲓϫⲓ ⲉϩⲣⲁⲓ ⲙ̅ⲡⲣ̅ⲙⲉⲉⲩⲉ ⲙ̅ⲡⲉⲧⲛ̅ϣⲗⲗ̅ ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲧⲟⲩⲁⲁⲃ. ⲁⲩⲱ ⲛⲉϩⲟⲟⲩ ⲉⲕⲧⲱⲙⲥ̅ ⲛ̅ⲛⲉⲧⲙⲟⲟⲩⲧ̅ ⲛⲉⲓ ⲛⲙ̅ⲙⲁⲕ ⲟⲛ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) καὶ ὅτε οὐκ ὤκνησας ἀναστῆναι καὶ καταλιπεῖν τὸ ἄριστόν σου, ὅπως ἀπελθὼν περιστείλῃς τὸν νεκρόν, οὐκ ἔλαθές με ἀγαθοποιῶν, ἀ.ὰ σὺν σοὶ ἤμην.",
        "English": "(13) And when thou didst not delay to rise up, and leave thy dinner, to go and cover the dead, thy good deed was not hid from me: but I was with thee.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉⲕⲧⲙ̅ϫⲛⲁⲁⲩ ⲉⲧⲱⲟⲩⲛ ⲉⲁⲕⲕⲁ ⲡⲉⲕⲁⲣⲓⲥⲧⲟⲛ ⲛ̅ⲥⲱⲕ. ϫⲉ ⲉⲕⲉⲃⲱⲕ ⲛⲅ̅ⲱⲗ ⲙ̅ⲡⲥⲱⲙⲁ ⲛ̅ⲛⲉⲧⲙⲟⲟⲩⲧ. ⲙ̅ⲡⲉⲕϩⲱⲡ ⲉⲣⲟⲓ ⲉⲕⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲗⲗⲁ ⲛⲉⲓ ⲛⲙ̅ⲙⲁⲕ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲉⲕⲉⲓ̈ⲣⲉ ⲙ̅ⲙⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) καὶ νῦν ἀπέστειλέν με ὁ θεὸς ἰάσασθαί σε καὶ τὴν νύμφην σου Σαρραν.",
        "English": "(14) And now God hath sent me to heal thee and Sara thy daughter in law.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲧⲉⲛⲟⲩ ⲁϥⲧⲛ̅ⲛⲟⲟⲩⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ. ⲉⲑⲉⲣⲁⲡⲉⲩⲉ ⲙ̅ⲙⲟⲕ. ⲙⲛ̅ ⲧⲉⲕϣⲉⲗⲉⲉⲧ ⲥⲁⲣⲣⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) ἐγώ εἰμι Ραφαηλ, εἷς ἐκ τῶν ἑπτὰ ἁγίων ἀγγέλων, οἳ προσαναφέρουσιν τὰς προσευχὰς τῶν ἁγίων καὶ εἰσπορεύονται ἐνώπιον τῆς δόξης τοῦ ἁγίου.",
        "English": "(15) I am Raphael, one of the seven holy angels, which present the prayers of the saints, and which go in and out before the glory of the Holy One.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲛⲟⲕ ⲡⲉ ϩⲣⲁⲫⲁⲏⲗ. ⲟⲩⲁ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲥⲁϣϥ̅ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ⲉⲧϥⲓ̈ ⲉϩⲣⲁⲓ̈. ⲁⲩⲱ ⲉⲧⲃⲏⲕ ⲉϩⲟⲩⲛ ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲉⲧⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(16) Καὶ ἐταράχθησαν οἱ δύο καὶ ἔπεσον ἐπὶ πρόσωπον, ὅτι ἐφοβήθησαν.",
        "English": "(16) Then they were both troubled, and fell upon their faces: for they feared.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩϣⲧⲟⲣⲧⲣ̅ ⲇⲉ ⲙ̅ⲡⲉⲥⲛⲁⲩ. ⲁⲩϩⲉ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲉⲩϩⲟ. ⲉⲃⲟⲗ ϫⲉ ⲁⲩⲣ̅ϩⲟⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "(17) καὶ εἶπεν αὐτοῖς Μὴ φοβεῖσθε, εἰρήνη ὑμῖν ἔσται· τὸν δὲ θεὸν εὐλογεῖτε εἰς τὸν αἰῶνα.",
        "English": "(17) But he said unto them, Fear not, for it shall go well with you; praise God therefore.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲉϫⲉ ⲡⲁⲅⲅⲉⲗⲟⲥ ⲇⲉ ⲛⲁⲩ ϫⲉ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ. ⲉⲓⲣⲏⲛⲏ ⲉⲥⲉϣⲱⲡⲉ ⲛⲏⲧⲛ̅ ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲥⲙⲟⲩ ⲉⲣⲟϥ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(18) ὅτι οὐ τῇ ἐμαυτοῦ χάριτι, ἀλλὰ τῇ θελήσει τοῦ θεοῦ ἡμῶν ἦλθον· ὅθεν εὐλογεῖτε αὐτὸν εἰς τὸν αἰῶνα.",
        "English": "(18) For not of any favour of mine, but by the will of our God I came; wherefore praise him for ever.",
        "Sahidic": "(ⲓ︦ⲏ︦) ϫⲉ ϩⲛ̅ ⲧⲁxⲁⲣⲓⲥ ⲁⲛⲟⲕ ⲁⲛ ⲉⲓ ⲛⲙ̅ⲙⲏⲧⲛ̅. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲧⲃⲉ ⲡⲁⲓ ⲥⲙⲟⲩ ⲉⲣⲟϥ ϣⲁ ⲉⲛⲉϩ ⲛ̅ⲛⲓⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Greek": "(19) πάσας τὰς ἡμέρας ὠπτανόμην ὑμῖν, καὶ οὐκ ἔφαγον οὐδὲ ἔπιον, ἀλλὰ ὅρασιν ὑμεῖς ἐθεωρεῖτε.",
        "English": "(19) All these days I did appear unto you; but I did neither eat nor drink, but ye did see a vision.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛ̅ⲛⲉϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲓⲟⲩⲟⲛϩ ⲉⲣⲱⲧⲛ̅ ⲙ̅ⲡⲉⲓⲟⲩⲉⲙ ⲗⲁⲁⲩ. ⲟⲩⲧⲉ ⲙ̅ⲡⲉⲓⲥⲉ ⲗⲁⲁⲩ. ⲁⲗⲗⲁ ⲛ̅ⲧⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲛⲁⲩ ⲉⲩⲥⲙⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Greek": "(20) καὶ νῦν ἐξομολογεῖσθε τῷ θεῷ, διότι ἀναβαίνω πρὸς τὸν ἀποστείλαντά με, καὶ γράψατε πάντα τὰ συντελεσθέντα εἰς βιβλίον.",
        "English": "(20) Now therefore give God thanks: for I go up to him that sent me; but write all things which are done in a book.",
        "Sahidic": "(ⲕ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲛ̅ⲧⲱⲧⲛ̅ ⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϫⲉ ⲉⲓ̈ⲛⲁⲃⲱⲕ ⲉϩⲣⲁⲓ ϣⲁ ⲡⲉⲛⲧⲁϥⲧⲛ̅ⲛⲟⲟⲩⲧ. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ⲥϩⲁⲓ ⲛ̅ⲛⲉϩⲃⲏⲩⲉ ⲧⲏⲣⲟⲩ ⲛ̅ⲧⲁⲩϣⲱⲡⲉ ⲉⲩϫⲱⲱⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Greek": "(21) καὶ ἀνέστησαν· καὶ οὐκέτι εἶδον αὐτόν.",
        "English": "(21) And when they arose, they saw him no more.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲩϥⲓⲁⲧⲟⲩ ⲇⲉ ⲉϩⲣⲁⲓ ⲁⲩⲱ ⲙ̅ⲡⲟⲩⲕⲟⲧⲟⲩ ⲉⲛⲁⲩ ⲉⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦)",
        "Greek": "(22) καὶ ἐξωμολογοῦντο τὰ ἔργα τὰ μεγάλα καὶ θαυμαστὰ τοῦ θεοῦ καὶ ὡς ὤφθη αὐτοῖς ὁ ἄγγελος κυρίου.",
        "English": "(22) Then they confessed the great and wonderful works of God, and how the angel of the Lord had appeared unto them.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛⲉⲩⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲇⲉ ⲛ̅ⲛⲉϥⲛⲟϭ ⲛ̅ϩⲃⲏⲩⲉ ⲁⲩⲱ ⲛ̅ϣⲡⲏⲣⲉ. ⲛ̅ⲑⲉ ⲛ̅ⲧⲁ ⲡⲁⲅⲅⲉⲗⲟⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲟⲩⲱⲛϩ̅ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 12:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "13",
    "sectionNameBohairic": "ⲓ̅ⲅ̅",
    "sectionNameSahidic": "ⲓ̅ⲅ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0013",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) Καὶ Τωβιτ ἔγραψεν προσευχὴν εἰς ἀγα.ίασιν καὶ εἶπεν 13:2 Εὐλογητὸς ὁ θεὸς ὁ ζῶν εἰς τοὺς αἰῶνας καὶ ἡ βασιλεία αὐτοῦ,",
        "English": "(1) Then Tobit wrote a prayer of rejoicing, and said, Blessed be God that liveth for ever, and blessed be his kingdom.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲧⲱⲃⲓⲇ ⲁϥⲥϩⲁⲓ ⲛ̅ⲟⲩⲡⲣⲟⲥⲉⲩxⲏ ⲉϥⲧⲉⲗⲏⲗ. ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅ ϣⲁ ⲛⲓ̈ⲉⲛⲉϩ. ⲁⲩⲱ ⲧⲉϥⲙⲛ̅ⲧⲉⲣⲟ ⲥⲥⲙⲁⲙⲁⲁⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) ὅτι αὐτὸς μαστιγοῖ καὶ ἐλεᾷ, κατάγει εἰς ᾅδην καὶ ἀνάγει, καὶ οὐκ ἔστιν ὃς ἐκφεύξεται τὴν χεῖρα αὐτοῦ",
        "English": "(2) For he doth scourge, and hath mercy: he leadeth down to hell, and bringeth up again: neither is there any that can avoid his hand.",
        "Sahidic": "(ⲃ︦) ϫⲉ ⲛ̅ⲧⲟϥ ⲡⲉⲧⲙⲁⲥⲧⲓⲅⲟⲩ. ⲁⲩⲱ ⲉⲧⲛⲁ. ⲁⲩⲱ ϥϫⲓ ⲉⲡⲉⲥⲏⲧ ⲉⲁⲙⲛ̅ⲧⲉ. ⲁⲩⲱ ϥⲉⲓⲛⲉ ⲉϩⲣⲁⲓ. ⲙ̅ⲙⲛ̅ ⲡⲉⲧⲛⲁⲣ̅ⲃⲟⲗ ⲉⲛⲉϥϭⲓϫ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) ἐξομολογεῖσθε αὐτῷ, οἱ υἱοὶ Ισραηλ, ἐνώπιον τῶν ἐθνῶν, ὅτι αὐτὸς διέσπειρεν ἡμᾶς ἐν αὐτοῖς",
        "English": "(3) Confess him before the Gentiles, ye children of Israel: for he hath scattered us among them.",
        "Sahidic": "(ⲅ︦) ⲟⲩⲱⲛϩ̅ ⲛⲁϥ ⲉⲃⲟⲗ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲓⲏ̅ⲗ̅ ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ. ϫⲉ ⲛ̅ⲧⲟϥ ⲡⲉⲛⲧⲁϥϫⲟⲟⲣⲉⲛ ⲉⲃⲟⲗ ϩⲁϩⲧⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) ἐκεῖ ὑποδείξατε τὴν μεγαλωσύνην αὐτοῦ, ὑψοῦτε αὐτὸν ἐνώπιον παντὸς ζῶντος, καθότι αὐτὸς κύριος ἡμῶν καὶ θεός, αὐτὸς πατὴρ ἡμῶν εἰς πάντας τοὺς αἰῶνας.",
        "English": "(4) There declare his greatness, and extol him before all the living: for he is our Lord, and he is the God our Father for ever.",
        "Sahidic": "(ⲇ︦) ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲉϥⲙⲛ̅ⲧⲛⲟϭ. ⲛ̅ⲧⲉⲧⲛ̅ϫⲓ̈ⲥⲉ ⲙ̅ⲙⲟϥ ⲙ̅ⲡⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲟⲛϩ̅ ⲧⲏⲣⲟⲩ. ϫⲉ ⲛ̅ⲧⲟϥ ⲡⲉ ⲡⲉⲛϫⲟⲉⲓⲥ. ⲁⲩⲱ ⲡⲉⲛⲛⲟⲩⲧⲉ. ⲛ̅ⲧⲟϥ ⲡⲉ ⲡⲉⲓ̈ⲱⲧ ⲛ̅ⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ μαστιγώσει ἡμᾶς ἐν ταῖς ἀδικίαις ἡμῶν καὶ πάλιν ἐλεήσει καὶ συνάξει ἡμᾶς ἐκ πάντων τῶν ἐθνῶν, οὗ ἐὰν σκορπισθῆτε ἐν αὐτοῖς.",
        "English": "(5) And he will scourge us for our iniquities, and will have mercy again, and will gather us out of all nations, among whom he hath scattered us.",
        "Sahidic": "(ⲉ︦) ϥⲛⲁⲙⲁⲥⲧⲓⲅⲟⲩ ⲙ̅ⲙⲟⲛ. ϩⲛ̅ ϩⲉⲛϫⲓⲛ̅ϭⲟⲛⲥ̅ ⲁⲛ. ⲁⲩⲱ ⲟⲛ ϥⲛⲁⲛⲁⲛ ϥⲥⲟⲟⲩϩⲛ̅ ⲉϩⲟⲩⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ. ⲡⲙⲁ ⲉⲧⲟⲩⲛⲁϫⲉⲉⲣⲉ ⲧⲏⲩⲧ̅ⲛ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) Ἐὰν ἐπιστρέψητε πρὸς αὐτὸν ἐν ὅ}ῃ καρδίᾳ ὑμῶν καὶ ἐν ὅλῃ τῇ ψυχῇ ποιῆσαι ἐνώπιον αὐτοῦ ἀλήθειαν, τότε ἐπιστρέψει πρὸς ὑμᾶς καὶ οὐ μὴ κρύψῃ τὸ πρόσωπον αὐτοῦ ἀφ’ ὑμῶν. (7) καὶ θεάσασθε ἃ ποιήσει μεθ’ ὑμῶν, καὶ ἐξομολογήσασθε αὐτῷ ἐν ὅλῳ τῷ στόματι ὑμῶν· καὶ εὐλογήσατε τὸν κύριον τῆς δικαιοσύνης καὶ ὑψώσατε τὸν βασιλέα τῶν αἰώνων. (8) ἐγὼ ἐν τῇ γῇ τῆς αἰχμαλωσίας μου ἐξομολογοῦμαι αὐτῷ καὶ δεικνύω τὴν ἰσχὺν καὶ τὴν μεγαλωσύνην αὐτοῦ ἔθνει ἁμαρτωλῶν Ἐπιστρέψατε, ἁμαρτωλοί, καὶ ποιήσατε δικαιοσύνην ἐνώπιον αὐτοῦ· τίς γινώσκει εἰ θελήσει ὑμᾶς καὶ ποιήσει ἐλεημοσύνην ὑμῖν;",
        "English": "(6) If ye turn to him with your whole heart, and with your whole mind, and deal uprightly before him, then will he turn unto you, and will not hide his face from you. Therefore see what he will do with you, and confess him with your whole mouth, and praise the Lord of might, and extol the everlasting King. In the land of my captivity do I praise him, and declare his might and majesty to a sinful nation. O ye sinners, turn and do justice before him: who can tell if he will accept you, and have mercy on you?",
        "Sahidic": "(ⲋ︦) ⲉⲧⲉⲧ̅ⲛϣⲁⲛⲕⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟϥ ϩⲙ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲣϥ̅. ⲁⲩⲱ ϩⲛ̅ ⲧⲉⲧⲛ̅ⲯⲩxⲏ ⲧⲏⲣⲥ̅. ⲉⲉⲓⲣⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲙⲉ ⲙ̅ⲡⲉϥⲙⲧⲟ ⲉⲃⲟⲗ. ⲛ̅ⲧⲟϥ ϩⲱⲱϥ ϥⲛⲁⲕⲟⲧϥ̅ ⲉⲣⲱⲧⲛ̅ ⲁⲩⲱ ⲧⲉⲧⲛⲁⲛⲁⲩ ⲉⲛⲉⲧⲉϥⲛⲁⲁⲁⲩ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ⲉxⲟⲙⲟⲗⲟⲅⲉⲓ̈ ⲛⲁϥ ϩⲛ̅ ⲧⲉⲧⲛ̅ⲧⲁⲡⲣⲟ ⲧⲏⲣⲥ̅. ⲛ̅ⲧⲉⲧⲛ̅ⲥⲙⲟⲩ ⲉⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲛ̅ⲧⲉⲧⲛ̅ϫⲓⲥⲉ ⲙ̅ⲡⲣ̅ⲣⲟ ⲛ̅ⲛⲁⲓⲱⲛ. ⲁⲛⲟⲕ ϩⲱ ϩⲙ̅ ⲡⲕⲁϩ ⲛ̅ⲧⲁⲁⲓxⲙⲁⲗⲱⲥⲓ̈ⲁ. ⲉⲓⲛⲁⲉxⲟⲙⲟⲗⲟⲅⲉⲓ̈ ⲛⲁϥ. ⲧⲁⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲉϥϭⲟⲙ. ⲙⲛ̅ ⲧⲉϥⲙⲛ̅ⲧⲛⲟϭ. ⲛ̅ϩⲉⲑⲛⲟⲥ ⲛ̅ⲣⲉϥⲣ̅ⲛⲟⲃⲉ. ⲕⲧⲉ ⲧⲏⲩⲧⲛ̅. ⲕⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲣⲉϥⲣ̅ⲛⲟⲃⲉ. ⲛ̅ⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲙ̅ⲡⲉϥⲙ̅ⲧⲟ ⲉⲃⲟⲗ. ⲛⲓⲙ ⲡⲉⲧⲥⲟⲟⲩⲛ ϫⲉ ϥⲛⲁϣⲉⲡ ⲧⲏⲩⲧⲛ̅. ⲛϥ̅ⲉⲓⲣⲉ ⲛ̅ⲟⲩⲛⲁ ⲛ̅ⲙⲙⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "(9) τὸν θεόν μου ὑψῶ καὶ ἡ ψυχή μου τὸν βασιλέα τοῦ οὐρανοῦ καὶ ἀγα.ιάσεται τὴν μεγαλωσύνην αὐτοῦ.",
        "English": "(7) I will extol my God, and my soul shall praise the King of heaven, and shall rejoice in his greatness.",
        "Sahidic": "(ⲍ︦) ⲡⲁⲛⲟⲩⲧⲉ ⲉⲓⲛⲁϫⲓⲥⲉ ⲙ̅ⲙⲟϥ. ⲁⲩⲱ ⲧⲁⲯⲩxⲏ ⲛⲁⲥⲙⲟⲩ ⲉⲡⲣ̅ⲣⲟ ⲛ̅ⲧⲡⲉ. ⲛ̅ⲧⲉⲧⲛ̅ⲧⲉⲗⲏⲗ ϩⲛ̅ ⲧⲉϥⲙⲛ̅ⲧⲛⲟϭ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(10) λεγέτωσαν πάντες καὶ ἐξομολογείσθωσαν αὐτῷ ἐν Ιεροσολύμοις",
        "English": "(8) Let all men speak, and let all praise him for his righteousness.",
        "Sahidic": "(ⲏ︦) ⲙⲁⲣⲟⲩϫⲟⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̅ⲥⲉⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲛⲁϥ ϩⲛ̅ ⲑⲓⲉⲣⲟⲩⲥⲟⲗⲩⲙⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) Ιεροσόλυμα πόλις ἁγία, μαστιγώσει ἐπὶ τὰ ἔργα τῶν υἱῶν σου καὶ πάλιν ἐλεήσει τοὺς υἱοὺς τῶν δικαίων.",
        "English": "(9) O Jerusalem, the holy city, he will scourge thee for thy children’s works, and will have mercy again on the sons of the righteous.",
        "Sahidic": "(ⲑ︦) ⲑⲓⲉⲣⲟⲩⲥⲟⲗⲩⲙⲁ ⲧⲡⲟⲗⲓⲥ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ. ϥⲛⲁⲙⲁⲥⲧⲓⲅⲟⲩ ⲛ̅ⲛⲉⲩϣⲏⲣⲉ ⲉⲧⲃⲉ ⲛⲉⲩϩⲃⲏⲩⲉ. ⲁⲩⲱ ⲟⲛ ϥⲛⲁⲛⲁ ⲛ̅ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲛ̅ⲇⲓⲕⲁⲓⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "(11) ἐξομολογοῦ τῷ κυρίῳ ἀγαθῶς καὶ εὐλόγει τὸν βασιλέα τῶν αἰώνων, ἵνα πάλιν ἡ σκηνὴ αὐτοῦ οἰκοδομηθῇ σοι μετὰ χαρᾶς. (12) Καὶ εὐφράναι ἐν σοὶ τοὺς αἰχμαλώτους καὶ ἀγαπήσαι ἐν σοὶ τοὺς ταλαιπώρους εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος.",
        "English": "(10) Give praise to the Lord, for he is good: and praise the everlasting King, that his tabernacle may be builded in thee again with joy, and let him make joyful there in thee those that are captives, and love in thee for ever those that are miserable.",
        "Sahidic": "(ⲓ︦) ⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲙ̅ⲡϫⲟⲉⲓⲥ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲅⲁⲑⲟⲥ ⲛ̅ⲧⲉⲧⲛ̅ⲥⲙⲟⲩ ⲉⲡⲣ̅ⲣⲟ ⲛ̅ⲛⲁⲓ̈ⲱⲛ. ϫⲉⲕⲁⲥ ⲧⲉϥⲥⲕⲩⲛⲏ ⲉⲩⲉⲕⲟⲧⲥ̅ ⲛⲉ ϩⲛ̅ ⲟⲩⲣⲁϣⲉ. ⲛϥ̅ⲉⲩⲫⲣⲁⲛⲉ ⲛ̅ⲟⲩⲁⲓxⲙⲁⲗⲱⲧⲟⲥ ⲁⲩⲱ ⲛⲉⲛⲧⲁⲩⲧⲁⲗⲁⲓ̈ⲡⲱⲣⲉⲓ ⲛϥ̅ⲙⲉⲣⲓⲧⲟⲩ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲉ ⲉⲛⲅⲉⲛⲉⲁ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲁⲓⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(13) ἔθνη πο.ὰ μακρόθεν ἥξει πρὸς τὸ ὄνομα κυρίου τοῦ θεοῦ δῶρα ἐν χερσὶν ἔχοντες καὶ δῶρα τῷ βασιλεῖ τοῦ οὐρανοῦ, γενεαὶ γενεῶν δώσουσίν σοι ἀγα.ίαμα.",
        "English": "(11) Many nations shall come from far to the name of the Lord God with gifts in their hands, even gifts to the King of heaven; all generations shall praise thee with great joy.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲟⲛ ⲟⲩⲙⲏⲏϣⲉ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲛⲁⲉⲓ ⲙ̅ⲡⲟⲩⲉ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲣⲁⲛ ⲙ̅ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲣⲉ ϩⲉⲛⲇⲱⲣⲟⲛ ϩⲛ̅ ⲛⲉⲩϭⲓϫ. ⲉⲧⲣⲉⲩⲧⲁⲁⲩ ⲛ̅ⲇⲱⲣⲟⲛ ⲙ̅ⲡⲣ̅ⲣⲟ ⲛ̅ⲧⲡⲉ. ⲉⲛϫⲱⲙ ⲙⲛ̅ ⲛ̅ϫⲱⲙ ⲥⲉⲛⲁⲥⲙⲟⲩ ⲉⲣⲟϥ ϩⲛ̅ ⲟⲩⲧⲉⲗⲏⲗ ⲛ̅ϩⲏⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(14) ἐπικατάρατοι πάντες οἱ μισοῦντές σε·εὐλογημένοι ἔσονται πάντες οἱ ἀγαπῶντές σε εἰς τὸν αἰῶνα.",
        "English": "(12) Cursed are all they which hate thee, and blessed shall all be which love thee for ever.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲥⲉⲛⲁϣⲱⲡⲉ ⲉⲩⲥϩⲟⲩⲟⲣⲧ̅ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲙⲟⲥⲧⲉ ⲙ̅ⲙⲟ ⲁⲩⲱ ⲥⲉⲛⲁϣⲱⲡⲉ ⲉⲩⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲙⲉ ⲙ̅ⲙⲟ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(15) χάρηθι καὶ ἀγα.ίασαι ἐπὶ τοῖς υἱοῖς τῶν δικαίων, ὅτι συναχθήσονται καὶ εὐλογήσουσιν τὸν κύριον τῶν δικαίων·",
        "English": "(13) Rejoice and be glad for the children of the just: for they shall be gathered together, and shall bless the Lord of the just.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲣⲁϣⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲉⲗⲏⲗ ⲉϫⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲛ̅ⲇⲓⲕⲁⲓⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "ὦ μακάριοι οἱ ἀγαπῶντές σε, χαρήσονται ἐπὶ τῇ εἰρήνῃ σου. (16) μακάριοι ὅσοι ἐλυπήθησαν ἐπὶ πάσαις ταῖς μάστιξίν σου, ὅτι ἐπὶ σοὶ χαρήσονται θεασάμενοι πᾶσαν τὴν δόξαν σου καὶ εὐφρανθήσονται εἰς τὸν αἰῶνα.",
        "English": "(14) O blessed are they which love thee, for they shall rejoice in thy peace: blessed are they which have been sorrowful for all thy scourges; for they shall rejoice for thee, when they have seen all thy glory, and shall be glad for ever.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛⲁⲓⲁⲧⲟⲩ ⲛ̅ⲛⲉⲧⲙⲉ ⲙ̅ⲙⲟ ⲥⲉⲛⲁⲣⲁϣⲉ ⲉϫⲛ̅ ⲧⲟⲩⲉⲓⲣⲏⲛⲏ. ⲛⲁⲓⲁⲧⲟⲩ ⲛ̅ⲛⲉⲛⲧⲁⲩⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉϫⲛ̅ ⲛⲟⲩⲙⲁⲥⲧⲓⲅx ⲧⲏⲣⲟⲩ ϫⲉ ⲥⲉⲛⲁⲣⲁϣⲉ ⲉϩⲣⲁⲓ ⲉϫⲱ ⲉⲁⲩⲛⲁⲩ ⲉⲡⲟⲩⲉⲟⲟⲩ ⲧⲏⲣϥ̅ ⲁⲩⲱ ⲥⲉⲛⲁⲉⲩⲫⲣⲁⲛⲉ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "ἡ ψυχή μου εὐλογείτω τὸν θεὸν τὸν βασιλέα τὸν μέγαν.",
        "English": "(15) Let my soul bless God the great King.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲧⲁⲯⲩxⲏ ⲥⲙⲟⲩ ⲉⲡⲁⲛⲟⲩⲧⲉ ⲡⲛⲟϭ ⲛⲣ̅ⲣⲟ ⲛ̅ⲧⲡⲉ ⲙⲛ̅ ⲡⲕⲁϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Greek": "(17) ὅτι οἰκοδομηθήσεται Ιερουσαλημ σαπφείρῳ καὶ σμαράγδῳ καὶ λίθῳ ἐντίμῳ τὰ τείχη σου καὶ οἱ πύργοι καὶ οἱ προμαχῶνες ἐν χρυσίῳ καθαρῷ,",
        "English": "(16) For Jerusalem shall be built up with sapphires and emeralds, and precious stone: thy walls and towers and battlements with pure gold.",
        "Sahidic": "(ⲓ︦ⲋ︦) ϫⲉ ⲥⲉⲛⲁⲕⲱⲧ ⲛ̅ⲑⲓⲗ̅ⲏ̅ⲙ̅ ϩⲛ̅ ⲟⲩⲱⲛⲉ ⲛ̅ⲥⲁⲡⲡⲓⲣⲟⲛ. ⲁⲩⲱ ⲛⲟⲩⲥⲟⲃⲧ ϩⲛ̅ ⲟⲩⲱⲛⲉ ⲉϥⲧⲁⲉⲓⲏⲩ ⲁⲩⲱ ⲛⲟⲩⲡⲩⲣⲅⲟⲥ ⲙⲛ̅ ⲛⲟⲩⲡⲣⲟⲙⲁxⲟⲛ ϩⲛ̅ ⲟⲩⲛⲟⲩⲃ ⲉϥⲥⲟⲧⲡ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Greek": "καὶ αἱ πλατεῖαι Ιερουσαλημ βηρύλλῳ καὶ ἄνθρακι καὶ λίθῳ ἐκ Σουφιρ ψηφολογηθήσονται.",
        "English": "(17) And the streets of Jerusalem shall be paved with beryl and carbuncle and stones of Ophir.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲛⲟⲩⲡⲩⲗⲏ ⲙⲛ̅ ⲛⲟⲩⲡⲗⲁⲧⲓⲁ. ⲥⲉⲛⲁⲧⲟϭⲥⲟⲩ ⲛ̅ⲱⲛⲉ ⲃⲩⲣⲓⲗⲗⲟⲥ ϩⲓ ⲁⲛⲑⲣⲁx. ϩⲓ ⲱⲛⲉ ⲛⲓⲙ ⲉⲃⲟⲗ ϩⲛ̅ ⲥⲟⲩⲫⲓⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Greek": "(18) καὶ ἐροῦσιν πᾶσαι αἱ ῥῦμαι αὐτῆς Αλληλουια καὶ αἰνέσουσιν λέγοντες Εὐλογητὸς ὁ θεός, ὃς ὕψωσεν πάντας τοὺς αἰῶνας.",
        "English": "(18) And all her streets shall say, Alleluia; and they shall praise him, saying, Blessed be God, which hath extolled it for ever.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲛⲉⲥϩⲓⲣ ⲧⲏⲣⲟⲩ ⲥⲉⲛⲁϫⲟⲟⲥ ϫⲉ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ. ⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ. ⲡⲉⲛⲧⲁϥϫⲓⲥⲉ ⲉⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 13:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "14",
    "sectionNameBohairic": "ⲓ̅ⲇ̅",
    "sectionNameSahidic": "ⲓ̅ⲇ̅",
    "bookAbbreviation": "Tobit – Chapter",
    "sectionId": "sec_id_0014",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Greek": "(1) καὶ ἐπαύσατο ἐξομολογούμενος Τωβιτ.",
        "English": "(1) So Tobit made an end of praising God.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲁϥⲟⲩⲱ ⲉϥⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲛ̅ϭⲓ ⲇⲱⲃⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Greek": "(2) Καὶ ἦν ἐτῶν πεντήκοντα ὀκτώ, ὅτε ἀπώλεσεν τὰς ὄψεις, καὶ μετὰ ἔτη ὀκτὼ ἀνέβλεψεν· καὶ ἐποίει ἐλεημοσύνας καὶ προσέθετο φοβεῖσθαι κύριον τὸν θεὸν καὶ ἐξομολογεῖσθαι αὐτῷ.",
        "English": "(2) And he was eight and fifty years old when he lost his sight, which was restored to him after eight years: and he gave alms, and he increased in the fear of the Lord God, and praised him.",
        "Sahidic": "(ⲃ︦) ⲛⲉϥϩⲛ̅ ⲧⲁⲓ̈ⲟⲩϣⲙⲏⲛⲉ ⲛ̅ⲣⲟⲙⲡⲉ. ⲛⲧⲉⲣⲉϥⲗⲟ ⲉϥⲛⲁⲩ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲙⲛ̅ⲛ̅ⲥⲁ ϣⲙⲟⲩⲛⲉ ⲛ̅ⲣⲟⲙⲡⲉ ⲁϥⲛⲁⲩ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲛⲉϥⲣⲙⲛ̅ⲧⲛⲁ. ⲉϥⲟⲩⲱϩ ⲉⲧⲟⲟⲧϥ̅ ⲉⲣ̅ⲣ̅ϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲉϥⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Greek": "(3) μεγάλως δὲ ἐγήρασεν· καὶ ἐκάλεσεν τὸν υἱὸν αὐτοῦ καὶ τοὺς υἱοὺς αὐτοῦ καὶ εἶπεν αὐτῷ Τέκνον, λαβὲ τοὺς υἱούς σου· ἰδοὺ γεγήρακα καὶ πρὸς τὸ ἀποτρέχειν ἐκ τοῦ ζῆν εἰμι.",
        "English": "(3) And when he was very aged he called his son, and the sons of his son, and said to him, My son, take thy children; for, behold, I am aged, and am ready to depart out of this life.",
        "Sahidic": "(ⲅ︦) ⲁϥⲣ̅ϩⲗ̅ⲗⲟ ⲉⲙⲁⲧⲉ. ⲁⲩⲱ ⲁϥⲙⲟⲩⲧⲉ ⲉⲡⲉϥϣⲏⲣⲉ. ⲙⲛ̅ ⲡⲉϥⲥⲟⲟⲩ ⲛ̅ϣⲏⲣⲉ. ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲡⲁϣⲏⲣⲉ. ϫⲓ ⲛ̅ⲛⲉⲕϣⲏⲣⲉ. ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲅⲁⲣ ⲁⲓⲣ̅ϩⲗ̅ⲗⲟ ⲁⲩⲱ ⲁⲓϩⲱⲛ ⲉⲥⲱⲕ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Greek": "(4) ἄπελθε εἰς τὴν Μηδίαν, τέκνον, ὅτι πέπεισμαι ὅσα ἐλάλησεν Ιωνας ὁ προφήτης περὶ Νινευη ὅτι καταστραφήσεται, ἐν δὲ τῇ Μηδίᾳ ἔσται εἰρήνη μᾶ.ον ἕως καιροῦ, καὶ ὅτι οἱ ἀδελφοὶ ἡμῶν ἐν τῇ γῇ σκορπισθήσονται ἀπὸ τῆς ἀγαθῆς γῆς, καὶ Ιεροσόλυμα ἔσται ἔρημος, καὶ ὁ οἶκος τοῦ θεοῦ ἐν αὐτῇ κατακαήσεται καὶ ἔρημος ἔσται μέχρι χρόνου.",
        "English": "(4) Go into Media my son, for I surely believe those things which Jonas the prophet spake of Nineve, that it shall be overthrown; and that for a time peace shall rather be in Media; and that our brethren shall lie scattered in the earth from that good land: and Jerusalem shall be desolate, and the house of God in it shall be burned, and shall be desolate for a time;",
        "Sahidic": "(ⲇ︦) ⲛⲅ̅ⲃⲱⲕ ⲡⲁϣⲏⲣⲉ ⲉⲧⲙⲏⲇⲓⲁ. ϫⲉ ⲁⲓⲡⲓⲑⲉ ⲉϫⲛ̅ ⲛⲉⲛⲧⲁ ⲡⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲓⲱⲛⲁⲥ ϫⲟⲟⲩ ⲉⲧⲃⲉ ⲛⲓⲛⲉⲩⲏ. ϫⲉ ⲥⲉⲛⲁⲧⲁⲕⲟⲥ. ⲟⲩⲛ̅ ⲟⲩⲉⲓⲣⲏⲛⲏ ⲇⲉ ⲛⲁϣⲱⲡⲉ ⲛ̅ϩⲟⲩⲟ ϩⲛ̅ ⲧⲙⲏⲇⲓⲁ ϣⲁ ⲟⲩⲟⲩⲟⲉⲓϣ. ⲉⲃⲟⲗ ϫⲉ ⲛⲉⲛⲥⲛⲏⲩ ⲥⲉⲛⲁϫⲟⲟⲣⲟⲩ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲁϩ ⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲩⲱ ⲑⲓⲉⲗ̅ⲏ̅ⲙ̅ ⲛⲁϣⲱϥ. ⲁⲩⲱ ⲡⲏⲓ̈ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲥⲉⲛⲁⲣⲟⲕϩϥ̅ ϩⲣⲁⲓ̈ ⲛ̅ϩⲏⲧⲥ̅. ⲛ̅ⲥ̅ⲣ̅ϫⲁⲓⲉ ϣⲁ ⲟⲩⲟⲩⲟⲉⲓϣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Greek": "(5) καὶ πάλιν ἐλεήσει αὐτοὺς ὁ θεὸς καὶ ἐπιστρέψει αὐτοὺς εἰς τὴν γῆν, καὶ οἰκοδομήσουσιν τὸν οἶκον, οὐχ οἷος ὁ πρότερος, ἕως πληρωθῶσιν καιροὶ τοῦ αἰῶνος. καὶ μετὰ ταῦτα ἐπιστρέψουσιν ἐκ τῶν αἰχμαλωσιῶν καὶ οἰκοδομήσουσιν Ιερουσαλημ ἐντίμως, καὶ ὁ οἶκος τοῦ θεοῦ ἐν αὐτῇ οἰκοδομηθήσεται εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος οἰκοδομῇ ἐνδόξῳ, καθὼς ἐλάλησαν περὶ αὐτῆς οἱ προφῆται.",
        "English": "(5) And that again God will have mercy on them, and bring them again into the land, where they shall build a temple, but not like to the first, until the time of that age be fulfilled; and afterward they shall return from all places of their captivity, and build up Jerusalem gloriously, and the house of God shall be built in it for ever with a glorious building, as the prophets have spoken thereof.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲟⲛ ⲡⲛⲟⲩⲧⲉ ⲛⲁⲛⲁ ⲛⲁⲥ. ⲛϥ̅ⲕⲟⲧⲟⲩ ⲉϩⲟⲩⲛ ⲉⲣⲟⲥ. ⲛϥ̅ⲕⲟⲧⲟⲩ ⲉϩⲟⲩⲛ ⲉⲣⲟⲥ. ⲛϥ̅ⲕⲱⲧ ⲙ̅ⲡⲏⲓ̈ ⲛ̅ⲑⲉ ⲟⲛ ⲛ̅ϣⲟⲣⲡ. ϣⲁⲛⲧⲉ ⲡⲟⲩⲟⲉⲓϣ ⲙ̅ⲡⲁⲓⲱⲛ ϫⲱⲕ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲟⲛ ⲙⲛ̅ⲛ̅ⲥⲁ ⲛⲁⲓ̈ ⲥⲉⲛⲁⲕⲟⲧⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉxⲙⲁⲗⲱⲥⲓⲁ. ⲛ̅ⲥⲉⲕⲱⲧ ⲛ̅ⲑⲓⲗ̅ⲏ̅ⲙ̅ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ. ⲁⲩⲱ ⲡⲏⲓ̈ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲥⲉⲛⲁⲕⲟⲧϥ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲥ̅. ⲉⲛⲅⲉⲛⲉⲁ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲁⲓⲱⲛ. ⲛ̅ⲟⲩⲕⲱⲧ ⲉϥⲧⲙⲁⲉⲓ̈ⲏⲩ ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁⲩϣⲁϫⲉ ⲛ̅ϩⲏⲧⲥ ⲛ̅ϭⲓ ⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Greek": "(6) καὶ πάντα τὰ ἔθνη ἐπιστρέψουσιν ἀληθινῶς φοβεῖσθαι κύριον τὸν θεὸν καὶ κατορύξουσιν τὰ εἴδωλα αὐτῶν,",
        "English": "(6) And all nations shall turn, and fear the Lord God truly, and shall bury their idols.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲥⲉⲛⲁⲕⲟⲧⲟⲩ ϩⲛ̅ ⲟⲩⲙⲉ. ⲉⲣϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ. ⲥⲉⲛⲁⲧⲱⲙⲥ̅ ⲇⲉ ⲛ̅ⲛⲉⲩⲉⲓ̈ⲇⲱⲗⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Greek": "καὶ εὐλογήσουσιν πάντα τὰ ἔθνη τὸν κύριον. (7) καὶ ὁ λαὸς αὐτοῦ ἐξομολογήσεται τῷ θεῷ, καὶ ὑψώσει κύριος τὸν λαὸν αὐτοῦ, καὶ χαρήσονται πάντες οἱ ἀγαπῶντες κύριον τὸν θεὸν ἐν ἀληθείᾳ καὶ δικαιοσύνῃ, ποιοῦντες ἔλεος τοῖς ἀδελφοῖς ἡμῶν.",
        "English": "(7) So shall all nations praise the Lord, and his people shall confess God, and the Lord shall exalt his people; and all those which love the Lord God in truth and justice shall rejoice, shewing mercy to our brethren.",
        "Sahidic": "(ⲍ︦) ⲛ̅ⲥⲉⲥⲙⲟⲩ ⲉⲡϫⲟⲉⲓⲥ ⲛ̅ϭⲓ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲡⲉϥⲗⲁⲟⲥ ϥⲛⲁⲉxⲟⲙⲟⲗⲟⲅⲉⲓ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲡⲉϥⲗⲁⲟⲥ ⲛⲁⲥⲙⲟⲩ ⲉⲡϫⲟⲉⲓⲥ. ⲡϫⲟⲉⲓⲥ ⲇⲉ ⲛⲁϫⲓⲥⲉ ⲙ̅ⲡⲉϥⲗⲁⲟⲥ. ⲛ̅ⲥⲉⲣⲁϣⲉ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲧⲁⲩⲙⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲟⲩⲙⲉ ⲙⲛ̅ ⲟⲩⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲉⲩⲉⲓⲣⲉ ⲙ̅ⲡⲛⲁ ⲙⲛ̅ ⲛⲉⲩⲥⲛⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Greek": "(8) καὶ νῦν, τέκνον, ἄπελθε ἀπὸ Νινευη, ὅτι πάντως ἔσται ἃ ἐλάλησεν ὁ προφήτης Ιωνας.",
        "English": "(8) And now, my son, depart out of Nineve, because that those things which the prophet Jonas spake shall surely come to pass.",
        "Sahidic": "(ⲏ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲡⲁϣⲏⲣⲉ ⲡⲱⲧ ⲉⲃⲟⲗ ⲛ̅ⲛⲓⲛⲉⲩⲏ. ϫⲉ ⲡⲁⲛⲧⲱⲥ ⲥⲉⲛⲁϫⲡⲓ ϣⲱⲡⲉ ⲛ̅ϭⲓ ⲛⲉⲛⲧⲁ ⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ ϫⲟⲟⲩ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Greek": "(9) σὺ δὲ τήρησον τὸν νόμον καὶ τὰ προστάγματα καὶ γίνου φιλελεήμων καὶ δίκαιος, ἵνα σοι καλῶς ᾖ,",
        "English": "(9) But keep thou the law and the commandments, and shew thyself merciful and just, that it may go well with thee.",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ⲡⲁϣⲏⲣⲉ ϩⲁⲣⲉϩ ⲉⲡⲛⲟⲙⲟⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲙⲛ̅ ⲛⲉϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛⲅ̅ϣⲱⲡⲉ ⲛ̅ⲛⲁⲏⲧ. ⲁⲩⲱ ⲛ̅ⲇⲓⲕⲁⲓⲟⲥ. ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ϣⲱⲡⲉ ⲙ̅ⲙⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Greek": "καὶ θάψον με καλῶς καὶ τὴν μητέρα σου μετ’ ἐμοῦ·καὶ μηκέτι αὐλισθῆτε εἰς Νινευη. (10) τέκνον, ἰδὲ τί ἐποίησεν Αμαν Αχιαχάρῳ τῷ θρέψαντι αὐτόν, ὡς ἐκ τοῦ φωτὸς ἤγαγεν αὐτὸν εἰς τὸ σκότος, καὶ ὅσα ἀνταπέδωκεν αὐτῷ· καὶ Αχιαχαρος μὲν ἐσώθη, ἐκείνῳ δὲ τὸ ἀνταπόδομα ἀπεδόθη, καὶ αὐτὸς κατέβη εἰς τὸ σκότος. Μανασσης ἐποίησεν ἐλεημοσύνην καὶ ἐσώθη ἐκ παγίδος θανάτου, ἧς ἔπηξεν αὐτῷ, Αμαν δὲ ἐνέπεσεν εἰς τὴν παγίδα καὶ ἀπώλετο.",
        "English": "(10) And bury me decently, and thy mother with me; but tarry no longer at Nineve. Remember, my son, how Aman handled Achiacharus that brought him up, how out of light he brought him into darkness, and how he rewarded him again: yet Achiacharus was saved, but the other had his reward: for he went down into darkness. Manasses gave alms, and escaped the snares of death which they had set for him: but Aman fell into the snare, and perished.",
        "Sahidic": "(ⲓ︦) ⲛⲅ̅ⲧⲟⲙⲥⲧ̅ ⲕⲁⲗⲱⲥ ⲁⲩⲱ ⲧⲉⲕⲙⲁⲁⲩ ⲛⲅ̅ⲧⲟⲙⲥⲥ̅ ⲛⲙ̅ⲙⲁⲓ̈. ⲛ̅ⲧⲉⲧⲛ̅ⲧⲙ̅ⲟⲩⲱϩ ⲉⲧⲟⲟⲧ ⲧⲏⲩⲧⲛ̅ ⲉϭⲱ ϩⲛ̅ ⲛⲓⲛⲉⲩⲏ. ⲡⲁϣⲏⲣⲉ. ⲁⲛⲁⲩ ϫⲉ ⲛ̅ⲧⲁ ⲁⲇⲁⲣ ⲣ̅ ⲟⲩ ⲛ̅ⲁxⲓⲁxⲁⲣⲟⲥ. ⲡⲉⲛⲧⲁϥⲥⲁⲛⲟⲩϣϥ. ⲛ̅ⲑⲉ ⲛ̅ⲧⲁϥⲛ̅ⲧϥ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ ⲉϩⲟⲩⲛ ⲉⲡⲕⲁⲕⲉ. ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ⲁϥⲧⲟⲩϫⲟ ⲛ̅ⲁxⲓⲁxⲁⲣⲟⲥ. ⲡⲏ ⲇⲉ ⲁϥⲧⲱⲱⲃⲉ ⲛⲁϥ ⲛ̅ⲟⲩⲧⲱⲱⲃⲉ. ⲁⲩⲱ ⲛ̅ⲧⲟϥ ⲡⲉⲛⲧⲁϥⲃⲱⲕ ⲉⲡⲉⲥⲏⲧ ⲉⲡⲕⲁⲕⲉ. ⲙⲁⲛⲁⲥⲥⲏ ⲁϥⲉⲓⲣⲉ ⲛ̅ⲟⲩⲙⲛ̅ⲧⲛⲁ. ⲁϥⲟⲩϫⲁⲓ ⲉⲧϭⲟⲣϭⲥ̅ ⲙ̅ⲡⲙⲟⲩ. ⲧⲁⲓ ⲛ̅ⲧⲁ ⲁⲇⲁ ⲥⲙⲛ̅ⲧⲥ̅ ⲛⲁϥ ⲁⲇⲁⲥ ⲇⲉ ⲛ̅ⲧⲟϥ ⲁϥⲥⲱϩⲡ̅ ⲉϩⲣⲁⲓ ⲉⲧϭⲟⲣϭⲥ̅. ⲁⲩⲱ ⲁϥⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Greek": "(11) καὶ νῦν, παιδία, ἴδετε τί ἐλεημοσύνη ποιεῖ, καὶ τί δικαιοσύνη ῥύεται. — καὶ ταῦτα αὐτοῦ λέγοντος ἐξέλιπεν αὐτοῦ ἡ ψυχὴ ἐπὶ τῆς κλίνης· ἦν δὲ ἐτῶν ἑκατὸν πεντήκοντα ὀκτώ· καὶ ἔθαψεν αὐτὸν ἐνδόξως.",
        "English": "(11) Wherefore now, my son, consider what alms doeth, and how righteousness doth deliver. When he had said these things, he gave up the ghost in the bed, being an hundred and eight and fifty years old; and he buried him honourably.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲛⲁϣⲏⲣⲉ ⲉⲓϩⲧⲏⲧⲛ. ϫⲉ ϣⲁⲣⲉ ⲧⲙⲛ̅ⲧⲛⲁ ⲣ̅ ⲟⲩ. ⲁⲩⲱ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ϫⲉ ϣⲁⲥⲛⲉϩⲙ̅ ⲛⲓⲙ. ⲛⲉⲓϣⲁϫⲉ ⲇⲉ ⲉϥϫⲱ ⲙ̅ⲙⲟⲟⲩ. ⲁϥⲓ̈ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅. ϩⲓϫⲙ̅ ⲡⲉϥⲙⲁⲛ̅ⲛ̅ⲕⲟⲧⲕ̅ ⲛⲉϥϩⲛ̅ ϣⲉ ⲧⲁⲓⲟⲩϣⲙⲏⲛⲉ ⲛ̅ⲣⲟⲙⲡⲉ. ⲁⲩⲱ ⲁⲩⲧⲟⲙⲥϥ̅ ϩⲛ̅ ⲟⲩⲧⲙⲁⲓⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Greek": "(12) Καὶ ὅτε ἀπέθανεν Αννα, ἔθαψεν αὐτὴν μετὰ τοῦ πατρὸς αὐτοῦ. ἀπῆλθεν δὲ Τωβιας μετὰ τῆς γυναικὸς αὐτοῦ καὶ τῶν υἱῶν αὐτοῦ εἰς Ἐκβάτανα πρὸς Ραγουηλ τὸν πενθερὸν αὐτοῦ.",
        "English": "(12) And when Anna his mother was dead, he buried her with his father. But Tobias departed with his wife and children to Ecbatane to Raguel his father in law,",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲧⲉⲣⲉⲥⲙⲟⲩ ⲇⲉ ϩⲱⲱⲥ ⲛ̅ϭⲓ ⲁⲛⲛⲁ. ⲁϥⲧⲟⲙⲥⲥ̅ ϩⲁϩⲧⲙ̅ ⲡⲉϥⲉⲓⲱⲧ. ⲁϥⲃⲱⲕ ⲇⲉ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ ⲙⲛ̅ ⲧⲉϥⲥϩⲓ̈ⲙⲉ. ⲙⲛ̅ ⲛⲉϥϣⲏⲣⲉ. ⲉϩⲣⲁⲓ ⲉⲉⲕⲃⲁⲧⲁⲛⲟⲥ. ⲉⲣⲁⲧϥ̅ ⲛ̅ϩⲣⲁⲅⲟⲩⲏⲗ. ⲡⲉϥϣⲟⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Greek": "(13) καὶ ἐγήρασεν ἐντίμως καὶ ἔθαψεν τοὺς πενθεροὺς αὐτοῦ ἐνδόξως καὶ ἐκληρονόμησεν τὴν οὐσίαν αὐτῶν καὶ Τωβιτ τοῦ πατρὸς αὐτοῦ.",
        "English": "(13) Where he became old with honour, and he buried his father and mother in law honourably, and he inherited their substance, and his father Tobit’s.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁϥⲁⲗⲉ ⲉϩⲣⲁⲓ ϩⲛ̅ ⲛⲉϥϩⲟⲟⲩ. ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧϩⲗ̅ⲗⲟ ⲉⲛⲁⲛⲟⲩⲥ. ⲛⲉϥϣⲙⲟⲩⲓ ⲇⲉ. ⲁⲩⲧⲟⲙⲥⲟⲩ ϩⲛ̅ ⲟⲩⲉⲓⲙⲏ. ⲁⲩⲱ ⲁϥⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲛ̅ⲧⲉⲩⲟⲩⲥⲓⲁ ⲙⲛ̅ ⲧⲁ ⲧⲱⲃⲓⲇ. ⲡⲉϥⲉⲓⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Greek": "(14) καὶ ἀπέθανεν ἐτῶν ἑκατὸν εἴκοσι ἑπτὰ ἐν Ἐκβατάνοις τῆς Μηδίας",
        "English": "(14) And he died at Ecbatane in Media, being an hundred and seven and twenty years old.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲁϥⲙⲟⲩ ϩⲱⲱϥ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲁⲥ. ⲉϥϩⲛ̅ ϣⲉ ⲥⲁϣϥⲉ ⲛ̅ⲣⲟⲙⲡⲉ. ϩⲛ ⲉⲕⲃⲁⲧⲁⲛⲟⲥ ⲛ̅ⲧⲉ ⲧⲙⲏⲧⲓ̈ⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Greek": "(15) καὶ ἤκουσεν πρὶν ἢ ἀποθανεῖν αὐτὸν τὴν ἀπώλειαν Νινευη, ἣν ᾐχμαλώτισεν Ναβουχοδονοσορ καὶ Ασυηρος· ἐχάρη πρὸ τοῦ ἀποθανεῖν ἐπὶ Νινευη.",
        "English": "(15) But before he died he heard of the destruction of Nineve, which was taken by Nabuchodonosor and Assuerus: and before his death he rejoiced over Nineve.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁϥⲥⲱⲧⲙ̅ ⲇⲉ ⲙ̅ⲡⲁⲧⲉϥⲙⲟⲩ. ⲉⲡⲧⲁⲕⲟ ⲛ̅ⲛⲓⲛⲉⲩⲏ. ⲧⲁⲓ ⲛ̅ⲧⲁϥⲁⲓxⲙⲁⲗⲱⲧⲓzⲉ ⲙ̅ⲙⲟⲥ ⲛ̅ϭⲓ ⲛⲁⲃⲟⲩxⲟⲇⲟⲛⲟⲥⲟⲣ. ⲙⲛ̅ ⲁⲥⲩⲏⲣⲟⲥ. ⲁⲩⲃⲱⲕ ⲉⲣⲱⲥ ⲛ̅ⲛⲓⲛⲉⲩⲏ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit 14:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲁϥϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲧⲱⲃⲓⲇ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "verseNumber": "Tobit",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
