[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Ephesians – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲉⲫⲉⲥⲓⲟⲩⲥ ⲉ̅ ⲁ",
        "Sahidic": "",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "Ephesians"
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲧⲉϩⲛⲁϥ ⲙ̀ⲫϯ ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲉⲫⲉⲥⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲓⲧⲙ̅ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϥⲥϩⲁⲓ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ ⲉⲧϣⲟⲟⲡ ϩⲛ̅ ⲉⲫⲉⲥⲟⲥ. ⲁⲩⲱ ⲙ̅ⲡⲓⲥⲧⲟⲥ ⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ τοῖς ἁγίοις τοῖς οὖσιν [ἐν Ἐφέσῳ] καὶ πιστοῖς ἐν Χριστῷ Ἰησοῦ·",
        "English": "(1) Paul, (the) apostle of Jesus Christ through the will of God, to all the saints who are in Ephesos, and faithful who (are) in Christ Jesus.",
        "verseNumber": "Ephesians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲡϩⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲃ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.",
        "English": "(2) (The) grace to you and (the) peace from God our Father and our Lord Jesus Christ.",
        "verseNumber": "Ephesians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϥⲥⲙⲁⲙⲁⲧ ⲫϯ ⲟⲩⲟϩ ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲏ ⲉⲧⲁϥⲥⲙⲟⲩ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ⲥⲙⲟⲩ ⲛⲓⲃⲉⲛ ⲙⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ϧⲉⲛ ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲅ︦) ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲡⲉⲓⲱⲧ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲡⲉⲛⲧⲁϥⲥⲙⲟⲩ ⲉⲣⲟⲛ ϩⲛ̅ ⲥⲙⲟⲩ ⲛⲓⲙ ⲙ̅ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉⲧϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ πνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ,",
        "English": "(3) Blessed is God and the Father of our Lord Jesus Christ, who blessed us in all spiritual blessing in the (places) of the heavens in Christ.",
        "verseNumber": "Ephesians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲥⲟⲧⲡⲉⲛ ⲛ̀ϧⲏⲧϥ ϧⲁϫⲉⲛ ⲧⲕⲁⲧⲁⲃⲟⲗⲏ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ϫⲉ ⲛ̀ⲧⲉⲛϣⲱⲡⲓ ⲉⲛⲟⲩⲁⲃ ⲉⲛⲟⲓ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ",
        "Sahidic": "(ⲇ︦) ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁϥⲥⲟⲧⲡⲛ̅ ⲛ̅ϩⲏⲧϥ̅ ϩⲁⲑⲏ ⲛ̅ⲧⲕⲁⲧⲁⲃⲟⲗⲏ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ. ⲉⲧⲣⲉⲛϣⲱⲡⲉ ⲉⲛⲟⲩⲁⲁⲃ ⲉⲛⲟ ⲛ̅ⲁⲧⲧⲱⲗⲙ̅ ⲙ̅ⲡⲉϥⲙ̅ⲧⲟ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καθὼς ἐξελέξατο ἡμᾶς ἐν αὐτῷ πρὸ καταβολῆς κόσμου, εἶναι ἡμᾶς ἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ ἐν ἀγάπῃ,",
        "English": "(4) According as he chose us in him before (the) foundation of the world, that we might be holy, being stainless before him in [a] love:",
        "verseNumber": "Ephesians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉ̀ⲁϥⲉⲣϣⲟⲣⲡ ⲛ̀ⲑⲁϣⲧⲉⲛ ⲉ̀ⲟⲩⲙⲉⲧϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡⲓϯⲙⲁϯ ⲛ̀ⲧⲉ ⲡⲉⲧⲉϩⲛⲁϥ",
        "Sahidic": "(ⲉ︦) ⲉⲁⲩⲡⲟⲣϫⲛ̅ ⲉⲃⲟⲗ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ⲉⲩⲙⲛ̅ⲧϣⲏⲣⲉ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ. ⲕⲁⲧⲁ ⲡⲧⲱⲧ ⲛ̅ϩⲏⲧ ⲙ̅ⲡⲉϥⲟⲩⲱϣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) προορίσας ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ Χριστοῦ εἰς αὐτόν, κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ,",
        "English": "(5) he having foreordained us unto [a] son-ship through Jesus Christ into him, according to the good pleasure of his will,",
        "verseNumber": "Ephesians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲩϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥϩⲙⲟⲧ ⲫⲁⲓ ⲉⲧⲁϥⲧⲏⲓϥ ⲛⲁⲛ ⲛ̀ϩⲙⲟⲧ ϧⲉⲛ ⲡⲉϥⲙⲉⲛⲣⲓⲧ",
        "Sahidic": "(ⲋ︦) ⲉⲛⲧⲁⲉⲓⲟ ⲙ̅ⲡⲉⲟⲟⲩ ⲛ̅ⲧⲉϥⲭⲁⲣⲓⲥ. ⲧⲁⲓ ⲉⲛⲧⲁϥϯϩⲙⲟⲧ ⲛⲁⲛ ⲛ̅ϩⲏⲧⲥ ϩⲙ̅ ⲡⲉϥⲙⲉⲣⲓⲧ ⲛ̅ϣⲏⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἰς ἔπαινον δόξης τῆς χάριτος αὐτοῦ ἧς ἐχαρίτωσεν ἡμᾶς ἐν τῷ ἠγαπημένῳ,",
        "English": "(6) unto a praise of (the) glory of his grace, this which he granted to us in his beloved,",
        "verseNumber": "Ephesians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲫⲏ ⲉⲧⲁⲛϭⲓ ⲙ̀ⲡⲓⲥⲱϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲥⲛⲟϥ ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲕⲁⲧⲁ ϯⲙⲉⲧⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲭⲣ̅ⲥ̅",
        "Sahidic": "(ⲍ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲛϫⲓ ⲛ̅ϩⲏⲧϥ̅ ⲙ̅ⲡⲥⲱⲧⲉ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉϥⲥⲛⲟϥ ⲡⲕⲱ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲛⲟⲃⲉ. ⲕⲁⲧⲁ ⲧⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲛ̅ⲧⲉϥⲭⲁⲣⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων, κατὰ τὸ πλοῦτος τῆς χάριτος αὐτοῦ",
        "English": "(7) he through whose blood we received the redemption, the forgiveness of our transgressions. According to the riches of his kindness,",
        "verseNumber": "Ephesians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲑⲁⲓ ⲉⲧⲁⲥⲉⲣϩⲟⲩⲟ ⲉ̀ϧⲟⲩⲛ ⲉⲣⲟⲛ ϧⲉⲛ ⲥⲟⲫⲓⲁ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲕⲁϯ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲏ︦) ⲧⲁⲓ ⲉⲛⲧⲁϥⲧⲣⲉⲥⲣ̅ϩⲟⲩⲟ ⲉϩⲟⲩⲛ ⲉⲣⲟⲛ ϩⲛ̅ ⲥⲟⲫⲓⲁ ⲛⲓⲙ. ϩⲓ ⲙⲛ̅ⲧⲣⲙ̅ⲛ̅ϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἧς ἐπερίσσευσεν εἰς ἡμᾶς ἐν πάσῃ σοφίᾳ καὶ φρονήσει",
        "English": "(8) this which abounded into us, in all wisdom and all understanding,",
        "verseNumber": "Ephesians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉ̀ⲁϥⲧⲁⲙⲟⲛ ⲉ̀ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲉⲧⲉϩⲛⲁϥ ⲕⲁⲧⲁ ⲡⲉϥϯⲙⲁϯ ⲫⲁⲓ ⲉⲧⲁϥⲉⲣϣⲟⲣⲡ ⲛ̀ⲥⲉⲙⲛⲏⲧϥ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲑ︦) ⲉⲁϥⲧⲁⲙⲟⲛ ⲉⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲉϥⲟⲩⲱϣ. ⲕⲁⲧⲁ ⲡⲉϥⲧⲱⲧ ⲛ̅ϩⲏⲧ ⲉⲛⲧⲁϥⲕⲁⲁϥ ⲛ̅ϩⲏⲧϥ̅ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ, κατὰ τὴν εὐδοκίαν αὐτοῦ ἣν προέθετο ἐν αὐτῷ",
        "English": "(9) he having shewn to us the mystery of his will, according to his good pleasure, this which he pre-established in him,",
        "verseNumber": "Ephesians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲩⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲓⲥⲏⲟⲩ ⲉ̀ϫⲉⲕ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲛⲏ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲓ︦) ⲉⲧⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲙ̅ⲡϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲩⲟⲉⲓϣ ⲉϫⲉⲕ ⲡⲧⲏⲣϥ̅ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅. ⲛⲉⲧϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ ⲁⲩⲱ ⲛⲉⲧϩⲓϫⲙ̅ ⲡⲕⲁϩ ⲛ̅ϩⲏⲧϥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) εἰς οἰκονομίαν τοῦ πληρώματος τῶν καιρῶν, ἀνακεφαλαιώσασθαι τὰ πάντα ἐν τῷ Χριστῷ, τὰ ἐπὶ τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς· ἐν αὐτῷ,",
        "English": "(10) unto a dispensation of (the) fulness of the times, To complete all things in Christ, those which are in the heavens, and those which are upon the earth; in him,",
        "verseNumber": "Ephesians 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲁⲓ ⲉⲧⲁⲛϭⲓ ⲙ̀ⲡⲓⲕⲗⲏⲣⲟⲥ ⲛ̀ϧⲏⲧϥ ⲉ̀ⲁϥⲑⲁϣⲧⲉⲛ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲕⲁⲧⲁ ⲡⲓϣⲟⲣⲡ ⲛ̀ⲥⲉⲙⲛⲓ ⲛ̀ⲧⲉ ⲫⲏ ⲉⲧⲉⲣϩⲱⲃ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲕⲁⲧⲁ ⲡⲓⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ⲡⲉⲧⲉϩⲛⲁϥ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲛⲕⲗⲏⲣⲟⲩ ⲉⲣⲟϥ. ⲉⲁⲩⲡⲟⲣϫⲛ̅ ⲉⲃⲟⲗ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ⲕⲁⲧⲁ ⲡⲧⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲁⲓ ⲉⲧⲉⲛⲉⲣⲅⲉⲓ ⲙ̅ⲡⲧⲏⲣϥ̅. ⲕⲁⲧⲁ ⲡϣⲟϫⲛⲉ ⲙ̅ⲡⲉϥⲟⲩⲱϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν ᾧ καὶ ἐκληρώθημεν προορισθέντες κατὰ πρόθεσιν τοῦ τὰ πάντα ἐνεργοῦντος κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ,",
        "English": "(11) he (lit. this) in whom we were made an heritage, having ordained us from (the) first. According to the pre-establishment of him who worketh in every work according to the counsel of his will;",
        "verseNumber": "Ephesians 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲛ̀ⲧⲉⲛϣⲱⲡⲓ ⲉⲩϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲟⲩ ϧⲁ ⲛⲏ ⲉⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲉⲣϩⲉⲗⲡⲓⲥ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲧⲣⲉⲛϣⲱⲡⲉ ⲉⲡⲧⲁⲉⲓⲟ ⲙ̅ⲡⲉϥⲉⲟⲟⲩ. ⲛⲁⲓ ⲉⲛⲧⲁⲩⲛⲁϩⲧⲉ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εἰς τὸ εἶναι ἡμᾶς εἰς ἔπαινον δόξης αὐτοῦ τοὺς προηλπικότας ἐν τῷ Χριστῷ·",
        "English": "(12) that we should be unto a praise of his glory, namely they who were beforehand in hoping in Christ:",
        "verseNumber": "Ephesians 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲫⲁⲓ ⲉⲧⲉⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲁⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲉ̀ⲡⲥⲁϫⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲉⲛⲟⲩϫⲁⲓ ⲫⲁⲓ ⲉⲧⲁⲣⲉⲧⲉⲛⲛⲁϩϯ ⲛ̀ϧⲏⲧϥ ⲁⲩⲉⲣⲥⲫⲣⲁⲅⲓⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ϯⲉⲡⲁⲅⲅⲉⲗⲓⲁ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲡⲁⲓ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ⲛ̅ϩⲏⲧϥ̅ ⲉⲡϣⲁϫⲉ ⲛ̅ⲧⲙⲉ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲧⲛ̅ⲟⲩϫⲁⲓ. ⲡⲁⲓ ⲟⲛ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲉⲩⲉ ⲛ̅ϩⲏⲧϥ̅. ⲁⲩⲱ ⲁⲩⲥⲫⲣⲁⲅⲓⲍⲉ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲉⲣⲏⲧ ⲉⲧⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἐν ᾧ καὶ ὑμεῖς ἀκούσαντες τὸν λόγον τῆς ἀληθείας, τὸ εὐαγγέλιον τῆς σωτηρίας ὑμῶν, ἐν ᾧ καὶ πιστεύσαντες ἐσφραγίσθητε τῷ πνεύματι τῆς ἐπαγγελίας τῷ ἁγίῳ,",
        "English": "(13) he (lit. this) in whom ye also,--ye heard (the) word of the truth, the Gospel of our salvation,--he (lit. this) in whom having believed ye were sealed in the holy spirit of the promise,",
        "verseNumber": "Ephesians 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲧⲉ ⲡⲁⲣⲏⲃ ⲡⲉ ⲛ̀ⲧⲉ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲉⲩⲥⲱϯ ⲛ̀ⲧⲉ ⲡⲓⲧⲁⲛϧⲟ ⲉⲩϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲡⲁⲣⲏⲃ ⲛ̅ⲧⲉⲛⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲉⲩⲥⲱⲧⲉ ⲛ̅ⲟⲩϫⲁⲓ ⲉⲡⲧⲁⲉⲓⲟ ⲙ̅ⲡⲉϥⲉⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὅ ἐστιν ἀρραβὼν τῆς κληρονομίας ἡμῶν, εἰς ἀπολύτρωσιν τῆς περιποιήσεως, εἰς ἔπαινον τῆς δόξης αὐτοῦ.",
        "English": "(14) which is (the) earnest of the inheritance unto a redemption of the life-giving a, unto a praise of his glory.",
        "verseNumber": "Ephesians 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁ̀ⲛⲟⲕ ϩⲱ ⲉⲧⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲡⲓⲛⲁϩϯ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲛⲟⲕ ϩⲱ ⲁⲓⲥⲱⲧⲙ̅ ⲉⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲧⲁⲅⲁⲡⲏ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Διὰ τοῦτο κἀγώ, ἀκούσας τὴν καθʼ ὑμᾶς πίστιν ἐν τῷ κυρίῳ Ἰησοῦ καὶ τὴν ἀγάπην τὴν εἰς πάντας τοὺς ἁγίους,",
        "English": "(15) Therefore I also having heard of the faith, which is among you, in our Lord Jesus, and (among) all the saints,",
        "verseNumber": "Ephesians 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛ̀ϯⲭⲱ ⲛ̀ⲧⲟⲧ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲉⲓϣⲉⲡϩⲙⲟⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲓⲓⲣⲓ ⲙ̀ⲡⲉⲧⲉⲛⲙⲉⲩⲓ ϧⲉⲛ ⲛⲁⲡⲣⲟⲥⲉⲩⲭⲏ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛ̅ϯⲗⲟ ⲁⲛ ⲉⲉⲓϣⲡ̅ϩⲙⲟⲧ ϩⲁⲣⲱⲧⲛ̅. ⲉⲓⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲛ̅ⲙⲉⲉⲩⲉ ϩⲛ̅ ⲛⲁϣⲗⲏⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν μνείαν ποιούμενος ἐπὶ τῶν προσευχῶν μου,",
        "English": "(16) I cease not giving thanks for you, remembering you in my prayers,",
        "verseNumber": "Ephesians 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲫϯ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲓⲱⲧ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉϥϯ ⲛⲱⲧⲉⲛ ⲛ̀ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲥⲟⲫⲓⲁ ⲛⲉⲙ ⲟⲩϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲉⲙⲓ",
        "Sahidic": "(ⲓ︦ⲍ︦) ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲉⲓⲱⲧ ⲙ̅ⲡⲉⲟⲟⲩ. ⲉϥⲉϯ ⲛⲏⲧⲛ̅ ⲛ̅ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̅ⲥⲟⲫⲓⲁ ⲙⲛ̅ ⲟⲩϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉϥⲥⲟⲟⲩⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἵνα ὁ θεὸς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῆς δόξης, δώῃ ὑμῖν πνεῦμα σοφίας καὶ ἀποκαλύψεως ἐν ἐπιγνώσει αὐτοῦ,",
        "English": "(17) that God of our Lord Jesus, the Father of (the) glory, might give to you a spirit of wisdom and a revelation in his knowledge;",
        "verseNumber": "Ephesians 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉ̀ⲑⲣⲟⲩⲉⲣⲟⲩⲱⲓⲛⲓ ⲛ̀ϫⲉ ⲛⲓⲃⲁⲗ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ϫⲉ ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲁϣ ⲧⲉ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲡⲉϥⲑⲱϩⲉⲙ ⲟⲩⲟϩ ϫⲉ ⲁϣ ⲧⲉ ϯⲙⲉⲧⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ϧⲉⲛ ⲛⲓⲁⲅⲓⲟⲥ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲣⲉ ⲛ̅ⲃⲁⲗ ⲙ̅ⲡⲉⲧⲛ̅ϩⲏⲧ ϫⲓ ⲟⲩⲟⲉⲓⲛ ⲉⲧⲣⲉⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲟⲩ ⲧⲉ ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲉϥⲧⲱϩⲙ̅. ⲟⲩ ⲧⲉ ⲧⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲙ̅ⲡⲉⲟⲟⲩ ⲛ̅ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ϩⲛ̅ ⲛⲉⲧⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρδίας ὑμῶν εἰς τὸ εἰδέναι ὑμᾶς τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ, τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις,",
        "English": "(18) to cause the eyes of your heart to enlighten, that ye may know what is the hope of his calling, and what is the riches of (the) glory of his inheritance in the saints,",
        "verseNumber": "Ephesians 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲟϩ ϫⲉ ⲟⲩ ⲡⲉ ⲡⲓϩⲟⲩⲟ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲛⲓϣϯ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲛ ϧⲁ ⲛⲏ ⲉⲑⲛⲁϩϯ ⲕⲁⲧⲁ ⲡⲓⲉⲣϩⲱⲃ ⲛ̀ⲧⲉ ⲡⲁⲙⲁϩⲓ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲟⲩ ⲡⲉ ⲡⲉϩⲟⲩⲟ ⲛ̅ⲧϭⲟⲧ ⲛ̅ⲧⲉϥϭⲟⲙ ⲉϩⲟⲩⲛ ⲉⲣⲟⲛ ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ. ⲕⲁⲧⲁ ⲧⲉⲛⲉⲣⲅⲓⲁ ⲙ̅ⲡⲁⲙⲁϩⲧⲉ ⲛ̅ⲧⲉϥϭⲟⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) καὶ τί τὸ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας κατὰ τὴν ἐνέργειαν τοῦ κράτους τῆς ἰσχύος αὐτοῦ",
        "English": "(19) and what is the abundance of the greatness of his power into us, namely those who believe. According to the working of (the) strength of his power",
        "verseNumber": "Ephesians 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲑⲏ ⲉⲧⲁϥⲉⲣϩⲱⲃ ⲉ̀ⲣⲟⲥ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲉ̀ⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ⲟⲩⲟϩ ⲁϥⲧϩⲉⲙⲥⲟϥ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ",
        "Sahidic": "(ⲕ︦) ⲧⲁⲓ ⲉⲛⲧⲁϥⲉⲛⲉⲣⲅⲉⲓ ⲙ̅ⲙⲟⲥ ϩⲙ̅ ⲡⲉⲭⲥ ⲉⲁϥⲧⲟⲩⲛⲟⲥϥ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ. ⲁϥⲑⲙ̅ⲥⲟϥ ϩⲓ ⲟⲩⲛⲁⲙ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲙ̅ⲡⲏⲟⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἣν ἐνήργηκεν ἐν τῷ Χριστῷ ἐγείρας αὐτὸν ἐκ νεκρῶν, καὶ καθίσας ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις",
        "English": "(20) which (sc. the power) he worked in Christ, having raised him from them who are dead; and he made him sit at his right hand, in the (places) of the heavens,",
        "verseNumber": "Ephesians 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲥⲁⲡϣⲱⲓ ⲛ̀ⲁⲣⲭⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲝⲟⲩⲥⲓⲁ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲙⲉⲧϭ̅ⲥ̅ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲣⲁⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲟⲩϯⲣⲁⲛ ⲉⲣⲱⲟⲩ ⲟⲩ ⲙⲟⲛⲟⲛ ϧⲉⲛ ⲡⲁⲓⲉⲛⲉϩ ⲁⲗⲗⲁ ⲛⲉⲙ ϧⲉⲛ ⲡⲉⲑⲛⲏⲟⲩ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲉϥϫⲟⲥⲉ ⲉⲁⲣⲭⲏ ⲛⲓⲙ. ϩⲓ ⲉⲝⲟⲩⲥⲓⲁ ⲛⲓⲙ. ϩⲓ ϭⲟⲙ ⲛⲓⲙ. ϩⲓ ⲙⲛ̅ⲧϫⲟⲓ̈ⲥ ⲛⲓⲙ. ϩⲓ ⲣⲁⲛ ⲛⲓⲙ ⲉϣⲁⲩⲧⲁⲩⲟϥ. ⲟⲩ ⲙⲟⲛⲟⲛ ϩⲙ̅ ⲡⲉⲓⲁⲓⲱⲛ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲕⲉⲟⲩⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ὑπεράνω πάσης ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος καὶ παντὸς ὀνόματος ὀνομαζομένου οὐ μόνον ἐν τῷ αἰῶνι τούτῳ ἀλλὰ καὶ ἐν τῷ μέλλοντι·",
        "English": "(21) above all rule, and all authority, and all power, and all (the) dominion, and all names which are named, not only in this age, but (a.) also in that which cometh:",
        "verseNumber": "Ephesians 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲁϥⲑⲣⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϭⲛⲉϫⲱⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⲛ̀ⲁⲫⲉ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲉ̀ϩⲟⲧⲉⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲩⲱ ⲛ̅ⲕⲁ ⲛⲓⲙ ⲁϥⲑⲃ̅ⲃⲓⲟⲟⲩ ϩⲁ ⲛⲉϥⲟⲩⲉⲣⲏⲧⲉ. ⲁⲩⲱ ⲁϥⲧⲁⲁϥ ⲛ̅ⲁⲡⲉ ϩⲁ ⲡⲧⲏⲣϥ̅ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ, καὶ αὐτὸν ἔδωκεν κεφαλὴν ὑπὲρ πάντα τῇ ἐκκλησίᾳ,",
        "English": "(22) and he caused all things to be subject below his feet, and he gave him as head of the church (more) than them all,",
        "verseNumber": "Ephesians 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲉⲧⲉ ⲡⲉϥⲥⲱⲙⲁ ⲡⲉ ⲡⲓⲙⲟϩ ⲛ̀ⲧⲉ ⲫⲁ ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉϥⲙⲉϩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲡⲉϥⲥⲱⲙⲁ. ⲡϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲧϫⲏⲕ ⲉⲃⲟⲗ ⲛ̅ϩⲱⲃ ⲛⲓⲙ ϩⲙ̅ ⲡⲧⲏⲣϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἥτις ἐστὶν τὸ σῶμα αὐτοῦ, τὸ πλήρωμα τοῦ τὰ πάντα ἐν πᾶσιν πληρουμένου.",
        "English": "(23) which is his body, the fulness of him to whom all things belong, being filled with all things.",
        "verseNumber": "Ephesians 1:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Ephesians – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲙⲱⲟⲩⲧ ϧⲉⲛ ⲛⲉⲧⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲛⲉⲙ ⲛⲉⲧⲉⲛⲛⲟⲃⲓ",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲙⲟⲟⲩⲧ ϩⲛ̅ ⲛⲉⲧⲛ̅ⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲙⲛ̅ ⲛⲉⲧⲛ̅ⲛⲟⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασιν καὶ ταῖς ἁμαρτίαις ὑμῶν,",
        "English": "(1) And ye also being dead in your transgressions and your sins,",
        "verseNumber": "Ephesians 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲏ ⲉ̀ⲛⲁⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲕⲁⲧⲁ ⲡⲉⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲁⲓⲕⲟⲥⲙⲟⲥ ⲕⲁⲧⲁ ⲡⲁⲣⲭⲱⲛ ⲙ̀ⲡⲉⲣϣⲓϣⲓ ⲙ̀ⲡⲓⲁⲏⲣ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲫⲁⲓ ⲉⲧⲉⲣϩⲱⲃ ϯⲛⲟⲩ ϧⲉⲛ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲃ︦) ⲛⲁⲓ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ⲛ̅ϩⲏⲧⲟⲩ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲕⲁⲧⲁ ⲡⲁⲓⲱⲛ ⲙ̅ⲡⲉⲉⲓⲕⲟⲥⲙⲟⲥ ⲕⲁⲧⲁ ⲡⲁⲣⲭⲱⲛ ⲛ̅ⲧⲉⲝⲟⲩⲥⲓⲁ ⲙ̅ⲡⲁⲏⲣ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅. ⲡⲁⲓ ⲉⲧⲉⲛⲉⲣⲅⲉⲓ ⲧⲉⲛⲟⲩ ϩⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲁⲧⲛⲁϩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐν αἷς ποτε περιεπατήσατε κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας·",
        "English": "(2) in which ye were walking once according to (the) age of this world, according to (the) ruler of (the) authority of the air, of the spirit, this which worketh now in the sons of the disobedience;",
        "verseNumber": "Ephesians 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲏ ⲉⲧⲉ ⲁ̀ⲛⲟⲛ ⲧⲏⲣⲟⲩ ⲛⲁⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲟⲩⲥⲏⲟⲩ ϧⲉⲛ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ⲧⲥⲁⲣⲝ ⲉⲛⲓⲣⲓ ⲛ̀ⲛⲓⲟⲩⲱϣ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲛⲉⲙ ⲛⲓⲙⲉⲩⲓ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲛⲁⲛⲟⲓ ⲫⲩⲥⲓⲥ ⲛ̀ϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡϫⲱⲛⲧ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲕⲉⲥⲉⲡⲓ",
        "Sahidic": "(ⲅ︦) ⲉⲁⲛⲙⲟⲟϣⲉ ϩⲱⲱⲛ ϩⲛ̅ ⲛⲁⲓ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ. ϩⲛ̅ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲧⲉⲛⲥⲁⲣⲝ̅. ⲉⲛⲉⲓⲣⲉ ⲛ̅ⲛ̅ⲟⲩⲱϣ ⲛ̅ⲧⲥⲁⲣⲝ̅ ⲙⲛ̅ ⲛⲉⲛⲙⲉⲉⲩⲉ. ⲁⲩⲱ ⲉⲛϣⲟⲟⲡ ⲫⲩⲥⲉⲓ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲧⲟⲣⲅⲏ ⲛ̅ⲑⲉ ⲙ̅ⲡⲕⲉⲥⲉⲉⲡⲉ ⲛ̅ⲛ̅ⲣⲱⲙⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐν οἷς καὶ ἡμεῖς πάντες ἀνεστράφημέν ποτε ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν, καὶ ἤμεθα τέκνα φύσει ὀργῆς ὡς καὶ οἱ λοιποί·",
        "English": "(3) among whom we all were walking once in the lusts of (the) flesh, doing the wishes of the flesh and the thoughts of heart, and we were being by nature children of (the) anger, as (the) rest also.",
        "verseNumber": "Ephesians 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫϯ ⲇⲉ ⲟⲩⲣⲁⲙⲁⲟ ⲡⲉ ϧⲉⲛ ⲫⲛⲁⲓ ⲉⲑⲃⲉ ⲧⲉϥⲛⲓϣϯ ⲛ̀ⲁⲅⲁⲡⲏ ⲑⲁⲓ ⲉⲧⲁϥⲙⲉⲛⲣⲓⲧⲉⲛ ⲛ̀ϧⲏⲧⲥ",
        "Sahidic": "(ⲇ︦) ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲉⲩⲣⲙ̅ⲙⲁⲟ ⲡⲉ ϩⲙ̅ ⲡⲛ̅ⲁ̅ ⲉⲧⲃⲉ ⲧⲉϥⲁⲅⲁⲡⲏ ⲉⲧⲛⲁϣⲱⲥ ⲉⲛⲧⲁϥⲙⲉⲣⲓⲧⲛ̅ ⲛ̅ϩⲏⲧⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὁ δὲ θεὸς πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν ἀγάπην αὐτοῦ ἣν ἠγάπησεν ἡμᾶς,",
        "English": "(4) But God is rich in (the) mercy, because of his great love, this in which he loved us:",
        "verseNumber": "Ephesians 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲛⲙⲱⲟⲩⲧ ϧⲉⲛ ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲁϥⲧⲁⲛϧⲟⲛ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ϧⲉⲛ ⲟⲩϩⲙⲟⲧ ⲟⲩⲛ ⲁⲧⲉⲧⲉⲛⲛⲟϩⲉⲙ",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲉⲛⲙⲟⲟⲩⲧ ϩⲛ̅ ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲁϥⲧⲁⲛϩⲟⲛ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅. ⲉⲧⲉⲧⲛ̅ⲧⲟⲩϫⲏⲩ ⲅⲁⲣ ϩⲛ̅ ⲟⲩϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασιν συνεζωοποίησεν τῷ Χριστῷ—χάριτί ἐστε σεσῳσμένοι—",
        "English": "(5) and (to us) being dead in our transgressions he gave life in Christ: in [a] grace, them, ye were saved:",
        "verseNumber": "Ephesians 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁϥⲧⲟⲩⲛⲟⲥⲉⲛ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ ⲁϥⲧϩⲉⲙⲥⲟⲛ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲁϥⲧⲟⲩⲛⲟⲥⲛ̅ ⲛⲙ̅ⲙⲁϥ. ⲁϥⲑⲙ̅ⲥⲟⲛ ⲛⲙ̅ⲙⲁϥ ϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ συνήγειρεν καὶ συνεκάθισεν ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ Ἰησοῦ,",
        "English": "(6) and he raised us with him, and made us sit with him in the (places) of the heavens, in Christ Jesus;",
        "verseNumber": "Ephesians 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲛⲉϩ ⲉⲑⲛⲏⲟⲩ ⲛ̀ϯⲙⲉⲧⲣⲁⲙⲁⲟ ⲉⲧⲉⲣϩⲟⲩⲟ ⲛ̀ⲧⲉ ⲡⲉϥϩⲙⲟⲧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲭⲣ̅ⲥ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲍ︦) ϫⲉⲕⲁⲥ ⲉϥⲉⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲩⲟⲉⲓϣ ⲉⲧⲛⲏⲩ ⲙ̅ⲡⲉϩⲟⲩⲉ ⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲛ̅ⲧⲉⲧⲉϥⲭⲁⲣⲓⲥ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲭⲣⲏⲥⲧⲟⲥ ⲉϩⲣⲁⲓ ⲉϫⲱⲛ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἵνα ἐνδείξηται ἐν τοῖς αἰῶσιν τοῖς ἐπερχομένοις τὸ ὑπερβάλλον πλοῦτος τῆς χάριτος αὐτοῦ ἐν χρηστότητι ἐφʼ ἡμᾶς ἐν Χριστῷ Ἰησοῦ.",
        "English": "(7) that he might manifest in the ages which come the abounding riches of his grace in [a] kindness about us in Christ Jesus.",
        "verseNumber": "Ephesians 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϧⲉⲛ ⲟⲩϩⲙⲟⲧ ⲅⲁⲣ ⲁⲧⲉⲧⲉⲛⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲛⲁϩϯ ⲟⲩⲟϩ ⲫⲁⲓ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛ ⲡⲉ ⲡⲓⲧⲁⲓⲟ ⲫⲁ ⲫϯ ⲡⲉ",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲧⲁⲩⲧⲁⲛϩⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲅⲁⲣ ϩⲛ̅ ⲧⲉϥⲭⲁⲣⲓⲥ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲁⲩⲱ ⲡⲉⲉⲓⲕⲉ ⲛ̅ⲟⲩⲉⲃⲟⲗ ⲙ̅ⲙⲱⲧⲛ̅ ⲁⲛ ⲡⲉ: ⲡⲧⲁⲉⲓⲟ ⲡⲁ ⲡⲛⲟⲩⲧⲉ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) τῇ γὰρ χάριτί ἐστε σεσῳσμένοι διὰ πίστεως· καὶ τοῦτο οὐκ ἐξ ὑμῶν, θεοῦ τὸ δῶρον·",
        "English": "(8) For in [a] grace ye were saved through [a] faith; and this is not anything from yourselves; the gift is of God:",
        "verseNumber": "Ephesians 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲁⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ⲟⲩⲁⲓ ϣⲟⲩϣⲟⲩ ⲙⲙⲟϥ",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲟⲩⲉⲃⲟⲗ ϩⲛ̅ ϩⲱⲃ ⲁⲛ ⲡⲉ. ϫⲉ ⲛ̅ⲛⲉ ⲟⲩⲁ ϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οὐκ ἐξ ἔργων, ἵνα μή τις καυχήσηται.",
        "English": "(9) not from works, that no one may boast himself.",
        "verseNumber": "Ephesians 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉ̀ⲁⲛⲟⲛ ⲟⲩⲑⲁⲙⲓⲟ ⲅⲁⲣ ⲛ̀ⲧⲁϥ ⲉ̀ⲁϥⲥⲟⲛⲧⲉⲛ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉ̀ⲛⲁⲛⲉⲩ ⲛⲏ ⲉⲧⲁϥⲉⲣϣⲟⲣⲡ ⲛ̀ⲥⲉⲃⲧⲱⲧⲟⲩ ⲛ̀ϫⲉ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲓ︦) ⲁⲛⲟⲛ ⲅⲁⲣ ⲁⲛⲟⲛ ⲡⲉϥⲧⲁⲙⲓⲟ. ⲉⲁϥⲥⲟⲛⲧⲛ̅ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲉϫⲛ̅ ϩⲉⲛϩⲃⲏⲩⲉ ⲉⲛⲁⲛⲟⲩⲟⲩ. ⲛⲁⲓ ⲉⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ϣⲣ̅ⲡ ⲥⲃ̅ⲧⲱⲧⲟⲩ ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲙⲟⲟϣⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) αὐτοῦ γάρ ἐσμεν ποίημα, κτισθέντες ἐν Χριστῷ Ἰησοῦ ἐπὶ ἔργοις ἀγαθοῖς οἷς προητοίμασεν ὁ θεὸς ἵνα ἐν αὐτοῖς περιπατήσωμεν.",
        "English": "(10) For we are (being) a making of his, he having created us in Christ Jesus for good works, which God before prepared, that we might walk in them.",
        "verseNumber": "Ephesians 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁⲣⲓⲫⲙⲉⲩⲓ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ⲟⲩⲥⲏⲟⲩ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲛⲏ ⲉⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ϯⲙⲉⲧⲁⲧⲥⲉⲃⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲡⲥⲉⲃⲓ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲛ̀ⲑⲁⲙⲓⲟ ⲛ̀ϫⲓϫ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ϫⲉ ⲛ̅ⲧⲱⲧⲛ̅ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲛⲉⲧⲟⲩⲙⲟⲩⲧⲉ ⲉⲣⲟⲟⲩ ϫⲉ ⲧⲙⲛ̅ⲧⲁⲧⲥⲃ̅ⲃⲉ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅. ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉϣⲁⲩⲙⲟⲩⲧⲉ ⲉⲣⲟϥ ϫⲉ ⲡⲥⲃ̅ⲃⲉ ⲛ̅ϭⲓϫ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Διὸ μνημονεύετε ὅτι ποτὲ ὑμεῖς τὰ ἔθνη ἐν σαρκί, οἱ λεγόμενοι ἀκροβυστία ὑπὸ τῆς λεγομένης περιτομῆς ἐν σαρκὶ χειροποιήτου,",
        "English": "(11) Therefore remember that ye, namely the Gentiles once in (the) flesh, who are called the uncircumcision' by that which is called (the) circumcision' in (the) flesh made by hand;",
        "verseNumber": "Ephesians 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲛⲁⲣⲉⲧⲉⲛⲭⲏ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲭ̅ⲥ̅ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲉⲙⲙⲟ ⲉ̀ϯⲡⲟⲗⲓⲧⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲛ̀ϣⲉⲙⲙⲟ ⲛ̀ⲛⲓⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲧⲉ ϯⲉⲡⲁⲅⲅⲉⲗⲓⲁ ⲙ̀ⲙⲟⲛⲧⲉⲧⲉⲛ ϩⲉⲗⲡⲓⲥ ⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲁⲑⲛⲟⲩϯ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉ ⲡⲉⲧⲉⲧⲛ̅ϣⲟⲟⲡ ⲙ̅ⲡⲉⲩⲟⲉⲓϣ ⲉⲧⲙ̅ⲙⲁⲩ ⲁϫⲛ ⲡⲉⲭ̅ⲥ̅. ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲁⲗⲗⲟⲧⲣⲓⲟⲥ ⲉⲧⲡⲟⲗⲓⲧⲓⲁ ⲙ̅ⲡⲓⲥⲣⲁⲏⲗ. ⲁⲩⲱ ⲛ̅ϣⲙ̅ⲙⲟ ⲉⲛⲇⲓⲁⲑⲏⲕⲏ ⲙ̅ⲡⲉⲣⲏⲧ. ⲉⲙⲛ̅ⲧⲏⲧⲛ̅ ϩⲉⲗⲡⲓⲥ ⲙ̅ⲙⲁⲩ. ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲁⲧⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅτι ἦτε τῷ καιρῷ ἐκείνῳ χωρὶς Χριστοῦ, ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραὴλ καὶ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες καὶ ἄθεοι ἐν τῷ κόσμῳ.",
        "English": "(12) that ye were being at that time outside of Christ, being strange to the commonwealth of Israel, and strange to the covenants of the promise, not having hope, and being without God in the world.",
        "verseNumber": "Ephesians 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϯⲛⲟⲩ ⲇⲉ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲏ ⲉⲑⲟⲩⲏⲟⲩ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲁⲧⲉⲧⲉⲛϧⲱⲛⲧ ϧⲉⲛ ⲡⲥⲛⲟϥ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲧⲉⲧⲛ̅ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲛ̅ⲧⲱⲧⲛ̅ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲉⲧⲙ̅ⲡⲟⲩⲉ. ⲁⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ϩⲏⲛ ⲉϩⲟⲩⲛ ϩⲙ̅ ⲡⲉⲥⲛⲟϥ ⲙⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) νυνὶ δὲ ἐν Χριστῷ Ἰησοῦ ὑμεῖς οἵ ποτε ὄντες μακρὰν ἐγενήθητε ἐγγὺς ἐν τῷ αἵματι τοῦ Χριστοῦ.",
        "English": "(13) But now in Christ Jesus, ye, namely they who were far off once, drew near in (the) blood of Christ.",
        "verseNumber": "Ephesians 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛ̀ⲑⲟϥ ⲅⲁⲣ ⲡⲉ ⲧⲉⲛϩⲓⲣⲏⲛⲏ ⲫⲏ ⲉⲧⲁϥⲉⲣ ⲡⲓⲃ̅ ⲛ̀ⲟⲩⲁⲓ ⲟⲩⲟϩ ϯϫⲓⲛⲑⲙⲏϯ ⲛ̀ⲧⲉ ⲡⲓⲑⲱⲙ ⲁϥⲃⲟⲗⲥ ⲉ̀ⲃⲟⲗ ⲉ̀ⲁϥⲃⲉⲗ ϯⲙⲉⲧϫⲁϫⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉϥⲥⲁⲣⲝ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲧⲟϥ ⲅⲁⲣ ⲡⲉ ⲧⲉⲛⲉⲓⲣⲏⲛⲏ. ⲡⲉⲛⲧⲁϥⲣ̅ⲡⲉⲥⲛⲁⲩ ⲛ̅ⲟⲩⲁ. ⲉⲁϥⲃⲱⲗ ⲉⲃⲟⲗ ⲛ̅ⲧϫⲉ ⲛⲉⲧⲙⲏⲧⲉ ⲙ̅ⲡϫⲟⲗϫⲗ̅. ⲧⲙⲛ̅ⲧϫⲁϫⲉ ϩⲛ̅ ⲧⲉϥⲥⲁⲣⲝ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν, ὁ ποιήσας τὰ ἀμφότερα ἓν καὶ τὸ μεσότοιχον τοῦ φραγμοῦ λύσας, τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ,",
        "English": "(14) For he is your peace, he who made the two one, and he pulled down the middle part of the barrier, having pulled down the enmity in his flesh,",
        "verseNumber": "Ephesians 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲫⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲧⲟⲗⲏ ϧⲉⲛ ⲛⲓⲇⲟⲅⲙⲁ ⲁϥⲕⲟⲣϥϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲥⲱⲛⲧ ⲙ̀ⲡⲓⲃ̅ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲛ̀ⲟⲩⲱⲧ ⲙ̀ⲃⲉⲣⲓ ⲉϥⲓⲣⲓ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲁϥⲟⲩⲱⲥϥ̅ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲛ̅ⲛⲉⲛⲧⲟⲗⲏ ϩⲛ̅ ⲛ̅ⲇⲟⲅⲙⲁ. ϫⲉⲕⲁⲁⲥ ⲉϥⲉⲥⲱⲛⲧ̅ ⲙ̅ⲡⲉⲥⲛⲁⲩ ⲛ̅ϩⲏⲧϥ̅ ⲉⲩⲣⲱⲙⲉ ⲛ̅ⲟⲩⲱⲧ ⲛ̅ⲃⲣ̅ⲣⲉ ⲉⲣⲉⲓⲣⲉ ⲛⲟ̅ⲩⲉⲓⲣⲏⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) τὸν νόμον τῶν ἐντολῶν ἐν δόγμασιν καταργήσας, ἵνα τοὺς δύο κτίσῃ ἐν αὑτῷ εἰς ἕνα καινὸν ἄνθρωπον ποιῶν εἰρήνην,",
        "English": "(15) he did away with (the) law of the commandments in the decrees, that he might create (of) the two in himself one new man, making [a] peace;",
        "verseNumber": "Ephesians 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϩⲱⲧⲡ ⲙ̀ⲡⲓⲃ̅ ϧⲉⲛ ⲟⲩⲥⲱⲙⲁ ⲛ̀ⲟⲩⲱⲧ ⲙ̀ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲥ⳨ⲥ ⲉ̀ⲁϥϧⲱⲧⲉⲃ ⲛ̀ϯⲙⲉⲧϫⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲛϥ̅ϩⲟⲧⲡⲟⲩ ⲙ̅ⲡⲉⲥⲛⲁⲩ ϩⲛ̅ ⲟⲩⲥⲱⲙⲁ ⲛ̅ⲟⲩⲱⲧ ⲉⲡⲛⲟⲩⲧⲉ ϩⲓⲧⲙ̅ ⲡⲉⲥⲧⲁⲩⲣⲟⲥ. ⲉⲁϥⲙⲟⲩⲟⲩⲧ ⲛ̅ⲧⲙⲛ̅ⲧϫⲁϫⲉ ⲛ̅ϩⲏⲧϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἀποκαταλλάξῃ τοὺς ἀμφοτέρους ἐν ἑνὶ σώματι τῷ θεῷ διὰ τοῦ σταυροῦ ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ·",
        "English": "(16) and might reconcile the two in one body to God through the cross, having killed the enmity in it.",
        "verseNumber": "Ephesians 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲁϥⲓ̀ ⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ϧⲁ ⲛⲏ ⲉⲑⲟⲩⲏⲟⲩ ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ⲛ̀ⲛⲏ ⲉⲧϧⲉⲛⲧ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁϥⲉⲓ ⲁϥⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛ̅ⲟⲩⲉⲓⲣⲏⲛⲏ ⲛⲏⲧⲛ̅ ⲛⲉⲧⲙ̅ⲡⲟⲩⲉ. ⲁⲩⲱ ⲟⲩⲉⲓⲣⲏⲛⲏ ⲛ̅ⲛⲉⲧϩⲏⲛ ⲉϩⲟⲩⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς μακρὰν καὶ εἰρήνην τοῖς ἐγγύς·",
        "English": "(17) And he came, he preached good tidings to you of [a] peace, namely those who were far off, and [a] peace to those who were near:",
        "verseNumber": "Ephesians 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϫⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲟⲩⲟⲛⲧⲁⲛ ⲙ̀ⲙⲁⲩ ⲙ̀ⲡⲓϫⲓⲛⲓ ⲉ̀ϧⲟⲩⲛ ϧⲁ ⲡⲓⲃ̅ ⲉⲩⲥⲟⲡ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲟⲩⲱⲧ ϩⲁ ⲫⲓⲱⲧ",
        "Sahidic": "(ⲓ︦ⲏ︦) ϫⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲥⲛⲁⲩ ⲙ̅ⲡϩⲱⲛ ⲉϩⲟⲩⲛ ⲉⲡⲉⲓⲱⲧ ϩⲛ̅ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̅ⲟⲩⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ὅτι διʼ αὐτοῦ ἔχομεν τὴν προσαγωγὴν οἱ ἀμφότεροι ἐν ἑνὶ πνεύματι πρὸς τὸν πατέρα.",
        "English": "(18) because through him we, namely the two together, have the access in one spirit to the Father.",
        "verseNumber": "Ephesians 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϩⲁⲣⲁ ⲟⲩⲛ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ⲁⲛ ϫⲉ ⲛⲉⲙ ϩⲁⲛⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ⲁⲗⲗⲁ ϩⲁⲛϣⲫⲏⲣ ⲛ̀ⲣⲉⲙⲙ̀ⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲓⲟⲥ ⲛⲉⲙ ϩⲁⲛⲣⲉⲙⲛⲏⲓ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲉⲓⲉ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉⲛϣⲙ̅ⲙⲟ ⲁⲛ ϭⲉ ϩⲓⲣⲙ̅ ⲛ̅ϭⲟⲓⲗⲉ. ⲁⲗⲗⲁ ⲛ̅ⲧⲉⲧⲛ̅ⲛ̅ⲣⲙ̅ⲛ̅ϯⲙⲉ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ. ⲁⲩⲱ ⲛ̅ⲣⲙ̅ⲛ̅ⲏⲉⲓ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἄρα οὖν οὐκέτι ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ ἐστὲ συμπολῖται τῶν ἁγίων καὶ οἰκεῖοι τοῦ θεοῦ,",
        "English": "(19) So then ye (are) no more strangers and sojourners, but fellow citizens of the saints, and they of the household of God,",
        "verseNumber": "Ephesians 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉ̀ⲁⲩⲕⲉⲧ ⲑⲏⲛⲟⲩ ⲉ̀ϫⲉⲛ ϯⲥⲉⲛϯ ⲛ̀ⲧⲉ ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥⲟⲓ ⲛ̀ϫⲱϫ ⲛ̀ⲗⲁⲕϩ ⲉ̀ⲣⲟⲥ ⲛ̀ϫⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲕ︦) ⲉⲁⲩⲕⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲉϩⲣⲁⲓ ⲉϫⲛ ⲧⲥⲛ̅ⲧⲉ ⲛ̅ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙⲛ̅ ⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ ⲉⲣⲉ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲟ ⲛ̅ⲱⲛⲉ ⲛ̅ⲕⲟⲟϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἐποικοδομηθέντες ἐπὶ τῷ θεμελίῳ τῶν ἀποστόλων καὶ προφητῶν, ὄντος ἀκρογωνιαίου αὐτοῦ Χριστοῦ Ἰησοῦ,",
        "English": "(20) built upon the foundation of the apostles and the prophets, Christ Jesus being head corner stone unto it;",
        "verseNumber": "Ephesians 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲫⲁⲓ ⲉⲧⲉ ⲡⲓⲕⲱⲧ ⲧⲏⲣϥ ϫⲫⲏⲟⲩⲧ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ϥⲛⲁⲁⲓⲁⲓ ⲉⲩⲉⲣⲫⲉⲓ ⲉϥⲟⲩⲁⲃ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲡⲁⲓ ⲉⲧⲉⲣⲉ ⲡⲕⲱⲧ ⲧⲏⲣϥ̅ ϣⲱⲛⲃ̅ ⲛ̅ϩⲏⲧϥ̅. ⲉϥⲁⲩⲝⲁⲛⲉ ⲉⲩⲣ̅ⲡⲉ ⲉϥⲟⲩⲁⲁⲃ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἐν ᾧ πᾶσα οἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον ἐν κυρίῳ,",
        "English": "(21) he (lit. this) in whom the whole building constructed will grow unto a holy temple in the Lord;",
        "verseNumber": "Ephesians 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲫⲁⲓ ⲉⲧⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲕⲱⲧ ϩⲱⲧⲉⲛ ⲛ̀ϧⲏⲧϥ ⲉⲩⲙⲁⲛ̀ϣⲱⲡⲓ ⲙ̀ⲫϯ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡⲁⲓ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲟⲩⲕⲱⲧ ⲙ̅ⲙⲱⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅ ⲉⲩⲙⲁ ⲛ̅ⲟⲩⲱϩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἐν ᾧ καὶ ὑμεῖς συνοικοδομεῖσθε εἰς κατοικητήριον τοῦ θεοῦ ἐν πνεύματι.",
        "English": "(22) he (lit. this) in whom ye also are sharing in being built unto a dwelling-place of God in the spirit.",
        "verseNumber": "Ephesians 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Ephesians – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁ̀ⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲡⲉⲧⲥⲟⲛϩ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲁ ⲛⲓⲉⲑⲛⲟⲥ",
        "Sahidic": "(ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲡⲉⲧⲙⲏⲣ ⲛ̅ⲧⲉ ⲡⲉⲭ̅ⲥ̅ ϩⲁⲣⲱⲧⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος τοῦ Χριστοῦ Ἰησοῦ ὑπὲρ ὑμῶν τῶν ἐθνῶν—",
        "English": "(1) Therefore I Paul, the prisoner of Christ Jesus for you, namely the Gentiles,",
        "verseNumber": "Ephesians 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲓⲥϫⲉ ⲁⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲉ̀ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲧⲟⲓ ⲛⲏⲓ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲃ︦) ⲉϣϫⲉ ⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ⲉⲧⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̅ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲛⲧⲁⲩⲧⲁⲁⲥ ⲛⲁⲓ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) εἴ γε ἠκούσατε τὴν οἰκονομίαν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι εἰς ὑμᾶς·",
        "English": "(2) if ye heard the dispensation of the grace of God which is given to me unto you:",
        "verseNumber": "Ephesians 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲕⲁⲧⲁ ⲟⲩϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲁⲩⲧⲁⲙⲟⲓ ⲉ̀ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲓⲉⲣϣⲟⲣⲡ ⲛ̀ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ϧⲉⲛ ϩⲁⲛⲕⲟⲩϫⲓ",
        "Sahidic": "(ⲅ︦) ϫⲉ ⲕⲁⲧⲁ ⲟⲩϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ⲁⲩⲧⲁⲙⲟⲓ ⲉⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲓⲥϩⲁⲓ ⲛ̅ϣⲟⲣⲡ̅ ϩⲛ̅ ⲟⲩⲕⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) κατὰ ἀποκάλυψιν ἐγνωρίσθη μοι τὸ μυστήριον, καθὼς προέγραψα ἐν ὀλίγῳ,",
        "English": "(3) that according to a revelation the mystery was shown to me, according as I wrote before to you in few (words),",
        "verseNumber": "Ephesians 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲕⲁⲧⲁ ⲡⲉⲧⲉⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲟⲩⲱϣ ⲉ̀ⲉⲙⲓ ⲉ̀ⲡⲁⲕⲁϯ ϧⲉⲛ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲇ︦) ⲡⲣⲟⲥ ⲑⲉ ⲉⲧⲉⲧⲛⲁϣ̅ϭⲙ̅ϭⲟⲙ ⲙ̅ⲙⲟⲥ ⲉⲧⲉⲧⲛ̅ⲱϣ ⲉⲛⲟⲓ ⲛ̅ⲧⲁⲙⲛ̅ⲧⲥⲁⲃⲉ ϩⲙ̅ ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) πρὸς ὃ δύνασθε ἀναγινώσκοντες νοῆσαι τὴν σύνεσίν μου ἐν τῷ μυστηρίῳ τοῦ Χριστοῦ,",
        "English": "(4) according to that which it is possible for you, wishing' to know my understanding in the mystery of Christ;",
        "verseNumber": "Ephesians 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲫⲁⲓ ⲉⲧⲉ ⲙ̀ⲡⲉϥⲟⲩⲱⲛϩ ⲉ̀ϩⲁⲛⲅⲉⲛⲉⲁ ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲙ̀ⲫⲣⲏϯ ϯⲛⲟⲩ ⲉⲧⲁϥϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉϥⲁⲅⲓⲟⲥ ⲛ̀ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉⲙ ⲛⲉϥⲡⲣⲟⲫⲏⲧⲏⲥ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅",
        "Sahidic": "(ⲉ︦) ⲡⲁⲓ ⲉⲧⲉⲙ̅ⲡⲟⲩⲟⲩⲟⲛϩϥ̅ ⲉⲃⲟⲗ ⲛ̅ϩⲉⲛⲕⲉⲅⲉⲛⲉⲁ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲛ̅ⲣⲱⲙⲉ. ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲩϭⲟⲗⲡϥ ⲉⲃⲟⲗ ⲧⲉⲛⲟⲩ ⲛ̅ⲛⲉϥⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧⲟⲩⲁⲁⲃ. ⲙⲛ̅ ⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὃ ἑτέραις γενεαῖς οὐκ ἐγνωρίσθη τοῖς υἱοῖς τῶν ἀνθρώπων ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις ἀποστόλοις αὐτοῦ καὶ προφήταις ἐν πνεύματι,",
        "English": "(5) this which was not manifested to generations of (the) sons of [the] men, As now it was revealed to his holy apostles and his prophets in the spirit;",
        "verseNumber": "Ephesians 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ⲑⲣⲉ ⲛⲓⲉⲑⲛⲟⲥ ϣⲱⲡⲓ ⲉⲩⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲛⲉⲙ ϣⲫⲏⲣ ⲛ̀ⲥⲱⲙⲁ ⲉⲩⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲉ̀ⲡⲓⲱϣ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Sahidic": "(ⲋ︦) ⲉⲧⲣⲉ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲛ̅ⲥⲩⲛⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲙⲛ̅ ⲟⲩⲥⲱⲙⲁ ⲛ̅ⲟⲩⲱⲧ. ⲁⲩⲱ ⲛ̅ⲥⲩⲙⲙⲉⲧⲟⲭⲟⲥ ⲙ̅ⲡⲉⲣⲏⲧ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲓⲧⲙ̅ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἶναι τὰ ἔθνη συγκληρονόμα καὶ σύσσωμα καὶ συμμέτοχα τῆς ἐπαγγελίας ἐν Χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου,",
        "English": "(6) to cause the Gentiles to be fellow heirs and fellow (members of the) body, sharing the promise, which is in Christ Jesus through the Gospel,",
        "verseNumber": "Ephesians 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲫⲁⲓ ⲉⲧⲁⲓϣⲱⲡⲓ ⲛⲁϥ ⲛ̀ⲇⲓⲁⲕⲱⲛ ⲕⲁⲧⲁ ϯⲇⲱⲣⲉⲁ ⲛ̀ⲧⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲧⲟⲓ ⲛⲏⲓ ⲕⲁⲧⲁ ⲡⲓⲉⲣϩⲱⲃ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ",
        "Sahidic": "(ⲍ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲓϣⲱⲡⲉ ⲛⲁϥ ⲛ̅ⲇⲓⲁⲕⲟⲛⲟⲥ ⲕⲁⲧⲁ ⲇⲱⲣⲉⲁ ⲛ̅ⲧⲉⲭⲁⲣⲓⲥ ⲉⲛⲧⲁⲩⲧⲁⲁⲥ ⲛⲁⲓ. ⲕⲁⲧⲁ ⲧⲉⲛⲉⲣⲅⲓⲁ ⲛ̅ⲧⲉϥϭⲟⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὗ ἐγενήθην διάκονος κατὰ τὴν δωρεὰν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι κατὰ τὴν ἐνέργειαν τῆς δυνάμεως αὐτοῦ—",
        "English": "(7) this of (lit. to) which I became minister, according to the free gift of the grace of God which is given to me according to the working of his power.",
        "verseNumber": "Ephesians 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁ̀ⲛⲟⲕ ⲡⲉ ⲫⲏ ⲉⲧⲥⲃⲟⲕ ⲉ̀ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ⲁⲩϯ ⲙ̀ⲡⲁⲓϩⲙⲟⲧ ⲛⲏⲓ ⲉ̀ϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ϯⲙⲉⲧⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉⲧⲉⲙ̀ⲙⲟⲛ ⲁⲩⲣⲏϫⲥ",
        "Sahidic": "(ⲏ︦) ⲁⲩϯ ⲛⲁⲓ ⲛ̅ⲧⲉⲉⲓⲭⲁⲣⲓⲥ ⲡⲉⲗⲁⲭⲓⲥⲧⲟⲥ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ. ⲉⲧⲣⲁⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛ̅ⲛ̅ϩⲉⲑⲛⲟⲥ ⲛ̅ⲧⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲉⲧⲛⲁϣⲱⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων ἁγίων ἐδόθη ἡ χάρις αὕτη—τοῖς ἔθνεσιν εὐαγγελίσασθαι τὸ ἀνεξιχνίαστον πλοῦτος τοῦ Χριστοῦ,",
        "English": "(8) I am he who is less than all the saints: this grace was given to me to preach good tidings to the Gentiles of the riches of Christ, of which there is no end;",
        "verseNumber": "Ephesians 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉ̀ϯ ⲙ̀ⲫⲟⲩⲱⲓⲛⲓ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϫⲉ ⲁϣ ⲧⲉ ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲫⲁⲓ ⲉⲧϩⲏⲡ ⲓⲥϫⲉⲛ ⲛⲓⲉⲛⲉϩ ϧⲉⲛ ⲫϯ ⲫⲁⲓ ⲉⲧⲁϥⲥⲱⲛⲧ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲉⲧⲁⲙⲉ ⲟⲩⲟⲛ ⲛⲓⲙ ϫⲉ ⲟⲩ ⲧⲉ ⲧⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲙ̅ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉⲑⲏⲡ ϫⲓⲛ ⲉⲛⲉϩ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲧⲁϥⲥⲛ̅ⲧ ⲛ̅ⲕⲁ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ φωτίσαι πάντας τίς ἡ οἰκονομία τοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν τῷ θεῷ τῷ τὰ πάντα κτίσαντι,",
        "English": "(9) and to give (the) light to all men, as to what is the dispensation of the mystery, this which was hid since the ages in God, be (lit. this) who created all things.",
        "verseNumber": "Ephesians 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϯⲛⲟⲩ ⲛ̀ⲛⲓⲁⲣⲭⲏ ⲛⲉⲙ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ϧⲉⲛ ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ϯⲥⲟⲫⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ",
        "Sahidic": "(ⲓ︦) ϫⲉ ⲉⲩⲉⲟⲩⲱⲛϩ̅ ⲧⲉⲛⲟⲩ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲁⲣⲭⲏ. ⲙⲛ̅ ⲛ̅ⲉⲝⲟⲩⲥⲓⲁ ϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ. ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲥⲟⲫⲓⲁ ⲛ̅ⲁⲧⲉⲥⲙⲟⲧ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις ἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία τοῦ θεοῦ,",
        "English": "(10) That he might manifest now to the ruler and the authorities in the (places) of the heavens through the church, the wisdom, of God which is of various kinds,",
        "verseNumber": "Ephesians 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲕⲁⲧⲁ ⲡⲓⲑⲟϣ ⲛ̀ⲧⲉ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲫⲁⲓ ⲉⲧⲁϥⲁⲓϥ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲕⲁⲧⲁ ⲡⲧⲱϣ ⲛ̅ⲛⲁⲓⲱⲛ. ⲧⲁⲓ ⲉⲛⲧⲁϥⲁⲁⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) κατὰ πρόθεσιν τῶν αἰώνων ἣν ἐποίησεν ἐν τῷ Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν,",
        "English": "(11) according to the ordinance from before the ages, this which he made in Christ Jesus our Lord,",
        "verseNumber": "Ephesians 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲫⲁⲓ ⲉⲧⲉ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲁⲛϭⲓ ⲙ̀ⲡⲓⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡⲓϫⲓⲛⲓ̀ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲟⲩⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲁⲓ ⲉⲧⲉⲩⲛ̅ⲧⲁⲛ ⲧⲡⲁⲣϩⲏⲥⲓⲁ ⲛ̅ϩⲏⲧϥ̅ ⲙⲛ̅ ⲡϩⲱⲛ ⲉϩⲟⲩⲛ ϩⲙ̅ ⲡⲛⲁϩⲧⲉ ϩⲓⲧⲛ̅ ⲧⲉϥⲡⲓⲥⲧⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἐν ᾧ ἔχομεν τὴν παρρησίαν καὶ προσαγωγὴν ἐν πεποιθήσει διὰ τῆς πίστεως αὐτοῦ.",
        "English": "(12) he (lit. this) in whom we received the boldness and the access in [a] confidence through his faith.",
        "verseNumber": "Ephesians 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯⲉⲣⲉⲧⲓⲛ ⲉ̀ϣ̀ⲧⲉⲙⲉⲣⲛⲕⲁⲕⲓⲛ ϧⲉⲛ ⲛⲓϩⲟϫϩⲉϫ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲉ ⲡⲉⲧⲉⲛⲱⲟⲩ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϯⲁⲓⲧⲉⲓ ⲉⲧⲙⲉⲅⲕⲁϭⲉⲓ ϩⲛ̅ ⲛⲁⲑⲗⲓⲯⲓⲥ ϩⲁⲣⲱⲧⲛ̅ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲡⲉⲧⲛ̅ⲉⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὸ αἰτοῦμαι μὴ ἐγκακεῖν ἐν ταῖς θλίψεσίν μου ὑπὲρ ὑμῶν, ἥτις ἐστὶν δόξα ὑμῶν.",
        "English": "(13) Therefore I ask, not to faint in the tribulations for you, which is your glory.",
        "verseNumber": "Ephesians 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯⲕⲱⲗϫ ⲛ̀ⲛⲁⲕⲉⲗⲓ ϩⲁ ⲫⲓⲱⲧ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϯⲕⲱⲗϫ̅ ⲛ̅ⲛⲁⲡⲁⲧ ⲙ̅ⲡⲉⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Τούτου χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν πατέρα,",
        "English": "(14) Therefore I bend my knees to the Father,",
        "verseNumber": "Ephesians 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲫⲏ ⲉⲧⲉ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟϥ ⲥⲉϫⲱ ⲙ̀ⲫⲣⲁⲛ ⲛ̀ⲛⲓⲙⲉⲧⲓⲱⲧ ⲧⲏⲣⲟⲩ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲁⲓ ⲉϣⲁⲩⲧⲁⲩⲉ ⲙⲛ̅ⲧⲉⲓⲱⲧ ⲛⲓⲙ ⲉⲃⲟⲗ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ. ⲁⲩⲱ ϩⲓϫⲙ̅ ⲡⲕⲁϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἐξ οὗ πᾶσα πατριὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς ὀνομάζεται,",
        "English": "(15) from whom are named all the families in the heavens and upon the earth,",
        "verseNumber": "Ephesians 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϯ ⲛⲱⲧⲉⲛ ⲕⲁⲧⲁ ⲧⲙⲉⲧⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲟⲩ ⲉ̀ⲑⲣⲉⲧⲉⲛⲁⲙⲁϩⲓ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲡⲛ̅ⲁ̅",
        "Sahidic": "(ⲓ︦ⲋ︦) ϫⲉⲕⲁⲥ ⲉϥⲉϯ ⲛⲏⲧⲛ̅ ⲕⲁⲧⲁ ⲧⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲙ̅ⲡⲉϥⲉⲟⲟⲩ. ⲉⲡⲧⲁϫⲣⲉ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ⲟⲩϭⲟⲙ ϩⲓⲧⲙ̅ ⲡⲉϥⲡⲛ̅ⲁ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἵνα δῷ ὑμῖν κατὰ τὸ πλοῦτος τῆς δόξης αὐτοῦ δυνάμει κραταιωθῆναι διὰ τοῦ πνεύματος αὐτοῦ εἰς τὸν ἔσω ἄνθρωπον,",
        "English": "(16) that he may give to you according to (the) riches of his glory to be strengthened in [a] power through his spirit.",
        "verseNumber": "Ephesians 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉ̀ⲑⲣⲉ ⲡⲭ̅ⲥ̅ ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲣⲱⲙⲓ ⲉⲧⲥⲁϧⲟⲩⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲛⲁϩϯ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⲉⲣⲉⲧⲉⲛϭⲉⲛⲟⲩⲛⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲉⲣⲉⲧⲉⲛⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ⲥⲉⲛϯ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲉⲧⲣⲉ ⲡⲉⲭ̅ⲥ̅ ⲟⲩⲱϩ ϩⲙ̅ ⲡⲣⲱⲙⲉ ⲉⲧϩⲓϩⲟⲩⲛ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) κατοικῆσαι τὸν Χριστὸν διὰ τῆς πίστεως ἐν ταῖς καρδίαις ὑμῶν ἐν ἀγάπῃ· ἐρριζωμένοι καὶ τεθεμελιωμένοι,",
        "English": "(17) To cause Christ to dwell in the inner man through the faith in your hearts; that ye, being rooted in [a] love, being firmly founded,",
        "verseNumber": "Ephesians 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ⲧⲁϩⲟ ⲛⲉⲙ ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ϫⲉ ⲟⲩ ⲧⲉ ϯⲟⲩⲏϣⲥⲓ ⲛⲉⲙ ϯϣⲓⲏ ⲛⲉⲙ ⲡⲓϭⲓⲥⲓ ⲛⲉⲙ ⲡⲓϣⲱⲕ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲧⲉⲧⲛ̅ϫⲉ ⲛⲟⲩⲛⲉ ⲉⲃⲟⲗ ϩⲓ ⲥⲛ̅ⲧⲉ ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ. ϫⲉⲕⲁⲥ ⲉⲧⲉⲧⲛⲁϣ̅ϭⲙ̅ϭⲟⲙ ⲉⲉⲓⲙⲉ ⲙⲛ̅ ⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ. ϫⲉ ⲟⲩ ⲡⲉ ⲡⲟⲩⲱϣⲥ̅ ⲙⲛ̅ ⲡⲉϣⲓⲁⲓ. ⲙⲛ̅ ⲡϫⲓⲥⲉ ⲙⲛ̅ ⲡϣⲓⲕⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἵνα ἐξισχύσητε καταλαβέσθαι σὺν πᾶσιν τοῖς ἁγίοις τί τὸ πλάτος καὶ μῆκος καὶ ὕψος καὶ βάθος,",
        "English": "(18) may be able to apprehend with all the saints what is the breadth and the length and the height and the depth,",
        "verseNumber": "Ephesians 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲉ̀ⲉⲙⲓ ⲉ̀ϯⲁⲅⲁⲡⲏ ⲉⲧⲉⲣϩⲟⲩⲟ ⲛ̀ⲧⲉ ⲡⲉⲙⲓ ⲙ̀ⲡⲭ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓϫⲱⲕ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲉⲥⲟⲩⲛ ⲡⲉϩⲟⲩⲟ ⲛ̅ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ϫⲉⲕⲁⲥ ⲉϥⲉϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡϫⲱⲕ ⲧⲏⲣϥ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) γνῶναί τε τὴν ὑπερβάλλουσαν τῆς γνώσεως ἀγάπην τοῦ Χριστοῦ, ἵνα πληρωθῆτε εἰς πᾶν τὸ πλήρωμα τοῦ θεοῦ.",
        "English": "(19) to know the love, which exceedeth (the) knowledge of Christ, that ye may be completed in all the completion of God,",
        "verseNumber": "Ephesians 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲫⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉ̀ⲓⲣⲓ ⲉ̀ϩⲟⲧⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ⲉ̀ⲛⲏ ⲉⲧⲉⲛⲉⲣⲉⲧⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲓⲉ ⲛⲏ ⲉⲧⲉⲛⲕⲁϯ ⲉ̀ⲣⲱⲟⲩ ⲕⲁⲧⲁ ϯϫⲟⲙ ⲉⲧⲉⲣϩⲱⲃ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ",
        "Sahidic": "(ⲕ︦) ⲡⲉⲧⲉⲩⲛ̅ϭⲟⲙ ⲇⲉ ⲙ̅ⲙⲟϥ ⲉⲉⲓⲣⲉ ⲛ̅ϩⲟⲩⲉ ϩⲱⲃ ⲛⲓⲙ. ⲉϩⲟⲩⲉ ⲛⲉⲧⲛⲁⲓⲧⲓ ⲙ̅ⲙⲟⲟⲩ ⲏ ⲛⲉⲧⲛ̅ⲛⲟⲓ ⲙ̅ⲙⲟⲟⲩ. ⲕⲁⲧⲁ ⲧϭⲟⲙ ⲉⲧⲉⲛⲉⲣⲅⲉⲓ ⲛ̅ϩⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Τῷ δὲ δυναμένῳ ὑπὲρ πάντα ποιῆσαι ὑπερεκπερισσοῦ ὧν αἰτούμεθα ἢ νοοῦμεν κατὰ τὴν δύναμιν τὴν ἐνεργουμένην ἐν ἡμῖν,",
        "English": "(20) for whom it is possible to do more than all things abundantly (more) than the things which we ask, or the things which we understand, according to the power which worketh in us,",
        "verseNumber": "Ephesians 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲫⲱϥ ⲡⲉ ⲡⲓⲱⲟⲩ ϧⲉⲛ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛⲉⲙ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϣⲁ ⲛⲓⲅⲉⲛⲉⲁ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲡⲉⲟⲟⲩ ⲛⲁϥ ϩⲛ̅ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲉϫⲱⲙ ⲛⲓⲙ ϣⲁ ⲉⲛⲉϩ ⲛ̅ⲉⲛⲉϩ ϩⲁⲙⲏⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) αὐτῷ ἡ δόξα ἐν τῇ ἐκκλησίᾳ καὶ ἐν Χριστῷ Ἰησοῦ εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος τῶν αἰώνων· ἀμήν.",
        "English": "(21) His is the glory in the church and in Christ Jesus unto all the generations of (the) age of the ages. Amēn.",
        "verseNumber": "Ephesians 3:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Ephesians – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯϯϩⲟ ⲟⲩⲛ ⲉ̀ⲣⲱⲧⲉⲛ ⲁ̀ⲛⲟⲕ ⲡⲉⲧⲥⲟⲛϩ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲉ̀ⲙⲟϣⲓ ⲕⲁⲧⲁ ⲡⲉⲙⲡϣⲁ ⲛ̀ⲧⲉ ⲡⲓⲑⲱϩⲉⲙ ⲫⲏ ⲉⲧⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲁ︦) ϯⲡⲁⲣⲁⲕⲁⲗⲉⲓ ϭⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲁⲛⲟⲕ ⲡⲉⲧⲙⲏⲣ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲉⲧⲣⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲉⲙ̅ⲡϣⲁ ⲙ̅ⲡⲧⲱϩⲙ̅ ⲉⲛⲧⲁⲩⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲙⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παρακαλῶ οὖν ὑμᾶς ἐγὼ ὁ δέσμιος ἐν κυρίῳ ἀξίως περιπατῆσαι τῆς κλήσεως ἧς ἐκλήθητε,",
        "English": "(1) I beseech you then, I the prisoner in the Lord, to walk according to (the) worthiness of the calling to which ye were called,",
        "verseNumber": "Ephesians 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲑⲉⲃⲓⲟ ⲛ̀ϩⲏⲧ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲉⲣⲉⲧⲉⲛⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ",
        "Sahidic": "(ⲃ︦) ϩⲛ̅ ⲑⲃ̅ⲃⲓⲟ ⲛⲓⲙ. ϩⲓ ⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ. ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ ⲉⲧⲉⲧⲛ̅ⲁⲛⲉⲭⲉ ⲛ̅ⲛⲉⲧⲛⲉⲣⲏⲩ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) μετὰ πάσης ταπεινοφροσύνης καὶ πραΰτητος, μετὰ μακροθυμίας, ἀνεχόμενοι ἀλλήλων ἐν ἀγάπῃ,",
        "English": "(2) in all humbleness of heart and [a] meekness and [a] longsuffering, Bearing with one another in [a] love;",
        "verseNumber": "Ephesians 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲣⲉⲧⲉⲛⲓⲏ̅ⲥ̅ ⲉ̀ⲁⲣⲉϩ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲛⲉⲙ ⲡⲓⲙⲟⲩⲣ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ",
        "Sahidic": "(ⲅ︦) ⲉⲧⲉⲧⲛ̅ϭⲉⲡⲏ ⲉϩⲁⲣⲉϩ ⲉⲧⲙⲛ̅ⲧⲟⲩⲁ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ϩⲛ̅ ⲧⲙ̅ⲣ̅ⲣⲉ ⲛ̅ϯⲣⲏⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ πνεύματος ἐν τῷ συνδέσμῳ τῆς εἰρήνης·",
        "English": "(3) hastening to keep the oneness of the spirit and the bond which is complete, of [the] peace.",
        "verseNumber": "Ephesians 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲥⲱⲙⲁ ⲛ̀ⲟⲩⲱⲧ ⲛⲉⲙ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲟⲩⲱⲧ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲟⲩⲱⲧ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲑⲱϩⲉⲙ",
        "Sahidic": "(ⲇ︦) ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲟⲩⲥⲱⲙⲁ ⲛ̅ⲟⲩⲱⲧ. ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̅ⲟⲩⲱⲧ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲩⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ⲟⲩⲛⲁϩⲧⲉ ⲛ̅ⲟⲩⲱⲧ ⲙ̅ⲡⲉⲧⲛ̅ⲧⲱϩⲙ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἓν σῶμα καὶ ἓν πνεῦμα, καθὼς καὶ ἐκλήθητε ἐν μιᾷ ἐλπίδι τῆς κλήσεως ὑμῶν·",
        "English": "(4) One body and one spirit, according as ye were called in one hope of your calling:",
        "verseNumber": "Ephesians 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩϭ̅ⲥ̅ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲛⲁϩϯ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲱⲙⲥ ⲛ̀ⲟⲩⲱⲧ",
        "Sahidic": "(ⲉ︦) ⲟⲩϫⲟⲉⲓⲥ ⲛ̅ⲟⲩⲱⲧ ⲟⲩⲡⲓⲥⲧⲓⲥ ⲛ̅ⲟⲩⲱⲧ ⲟⲩⲃⲁⲡⲧⲓⲥⲙⲁ ⲛ̅ⲟⲩⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) εἷς κύριος, μία πίστις, ἓν βάπτισμα·",
        "English": "(5) one Lord, one faith, one baptism.",
        "verseNumber": "Ephesians 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲁⲓ ⲡⲉ ⲫϯ ⲫⲓⲱⲧ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲫⲏ ⲉⲧⲭⲏ ϩⲓϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲋ︦) ⲟⲩⲛⲟⲩⲧⲉ ⲛ̅ⲟⲩⲱⲧ ⲡⲉⲓⲱⲧ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ. ⲡⲉⲧϩⲓϫⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ. ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲉϥϩⲙ̅ ⲡⲧⲏⲣϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἷς θεὸς καὶ πατὴρ πάντων, ὁ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν.",
        "English": "(6) One is God the Father of all, who is upon all, and through all, and in all:",
        "verseNumber": "Ephesians 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲓⲟⲩⲁⲓ ⲇⲉ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲟⲛ ⲁⲩϯ ⲛⲁϥ ⲛ̀ⲟⲩϩⲙⲟⲧ ⲕⲁⲧⲁ ⲡϣⲓ ⲛ̀ϯⲇⲱⲣⲉⲁ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲍ︦) ⲁⲩϯϩⲙⲟⲧ ⲇⲉ ⲙ̅ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙ̅ⲙⲟⲛ ⲕⲁⲧⲁ ⲡϣⲓ ⲛ̅ⲧⲇⲱⲣⲉⲁ ⲙ̅ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἑνὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ Χριστοῦ.",
        "English": "(7) but to each one of us was given a grace according to (the) measure of the free gift of Christ.",
        "verseNumber": "Ephesians 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲑⲃⲉⲫⲁⲓ ϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲡϭⲓⲥⲓ ⲁϥⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲛ̀ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲁϥϯ ⲛ̀ϩⲁⲛⲧⲁⲓⲟ ⲛ̀ⲛⲓⲣⲱⲙⲓ",
        "Sahidic": "(ⲏ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϣⲁϥϫⲟⲟⲥ ϫⲉ ⲁϥⲁⲗⲉ ⲉⲡϫⲓⲥⲉ. ⲁϥⲁⲓⲭⲙⲁⲗⲱⲧⲉⲩⲉ ⲛ̅ⲟⲩⲁⲓⲭⲙⲁⲗⲱⲥⲓⲁ ⲁϥϯ ⲛ̅ϩⲉⲛⲧⲁⲓⲟ ⲛ̅ⲛ̅ⲣⲱⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) διὸ λέγει· Ἀναβὰς εἰς ὕψος ᾐχμαλώτευσεν αἰχμαλωσίαν, ἔδωκεν δόματα τοῖς ἀνθρώποις.",
        "English": "(8) Therefore he saith: He went to (the) height, he took captive a captivity, he gave gifts to [the] men.'",
        "verseNumber": "Ephesians 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲡⲓϣⲉ ⲇⲉ ⲉ̀ⲡϣⲱⲓ ⲟⲩ ⲡⲉ ⲉ̀ⲃⲏⲗ ϫⲉ ⲁϥϣⲉ ⲛⲁϥ ⲟⲛ ⲉ̀ⲛⲓⲥⲁ ⲉⲧⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲑ︦) ⲟⲩⲇⲉ ⲡⲉ ⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ. ⲛ̅ⲥⲁⲃⲏⲗ ⲣⲱ ϫⲉ ⲁϥⲃⲱⲕ ⲛ̅ϣⲟⲣⲡ̅ ⲉⲡⲉⲥⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) τὸ δὲ Ἀνέβη τί ἐστιν εἰ μὴ ὅτι καὶ κατέβη εἰς τὰ κατώτερα μέρη τῆς γῆς;",
        "English": "(9) But the going up, what is it except that he went also to the parts which are below of (the) earth?",
        "verseNumber": "Ephesians 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲏ ⲉⲧⲁϥϣⲉ ⲉ̀ⲡⲉⲥⲏⲧ ⲛ̀ⲑⲟϥ ⲟⲛ ⲡⲉ ⲉⲧⲁϥϣⲉ ⲉ̀ⲡϣⲱⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ ⲧⲏⲣⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦) ⲡⲉⲛⲧⲁϥⲃⲱⲕ ⲉⲡⲉⲥⲏⲧ ⲉⲡⲉⲧϣⲏⲕ ⲙ̅ⲡⲕⲁϩ ⲛ̅ⲧⲟϥ ⲟⲛ ⲡⲉⲛⲧⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉⲧⲡⲉ ⲛ̅ⲙ̅ⲡⲏⲩⲉ ϫⲉⲕⲁⲥ ⲉϥⲉϫⲉⲕ ⲡⲧⲏⲣϥ̅ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὁ καταβὰς αὐτός ἐστιν καὶ ὁ ἀναβὰς ὑπεράνω πάντων τῶν οὐρανῶν, ἵνα πληρώσῃ τὰ πάντα.",
        "English": "(10) He who went down is he also who went up above all the heavens, that he might complete all things",
        "verseNumber": "Ephesians 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲁϥϯ ⲙⲉⲛ ⲛ̀ϩⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ϩⲁⲛⲟⲩⲟⲛ ⲇⲉ ⲙ̀ⲡⲣⲟⲫⲏⲧⲏⲥ ϩⲁⲛⲕⲉⲟⲩⲟⲛ ⲇⲉ ⲛ̀ⲣⲉϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ϩⲁⲛⲕⲉⲟⲩⲟⲛ ⲇⲉ ⲙ̀ⲙⲁⲛⲉⲥⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛⲣⲉϥϯⲥⲃⲱ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲛ̅ⲧⲟϥ ⲡⲉⲛⲧⲁϥϯϩⲟⲓⲛⲉ ⲙⲉⲛ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ. ϩⲉⲛⲕⲟⲟⲩⲉ ⲇⲉ ⲙ̅ⲡⲣⲟⲫⲏⲧⲏⲥ. ⲁⲩⲱ ϩⲟⲓⲛⲉ ⲛ̅ⲣⲉϥⲧⲁϣⲉⲟⲉⲓϣ ϩⲉⲛⲕⲟⲟⲩⲉ ⲛ̅ϣⲱⲥ. ⲁⲩⲱ ⲛ̅ⲥⲁϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ αὐτὸς ἔδωκεν τοὺς μὲν ἀποστόλους, τοὺς δὲ προφήτας, τοὺς δὲ εὐαγγελιστάς, τοὺς δὲ ποιμένας καὶ διδασκάλους,",
        "English": "(11) And he (pron.) gave indeed apostles, but some as prophets, but others as preachers of good tidings, but others as shepherds and teachers;",
        "verseNumber": "Ephesians 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲡⲣⲟⲥ ⲥⲟⲃϯ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲓⲟⲥ ⲉⲩϩⲱⲃ ⲛ̀ϯⲇⲓⲁⲕⲟⲛⲓⲁ ⲉⲩⲕⲱⲧ ⲛ̀ⲧⲉ ⲡⲥⲱⲙⲁ ⲙⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲡⲥⲟⲃⲧⲉ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ ⲉⲡϩⲱⲃ ⲛ̅ⲧⲇⲓⲁⲕⲟⲛⲓⲁ. ⲉⲡⲕⲱⲧ ⲙ̅ⲡⲥⲱⲙⲁ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) πρὸς τὸν καταρτισμὸν τῶν ἁγίων εἰς ἔργον διακονίας, εἰς οἰκοδομὴν τοῦ σώματος τοῦ Χριστοῦ,",
        "English": "(12) for perfecting of the saints, unto a work of the ministry, unto a building of (the) body of Christ.",
        "verseNumber": "Ephesians 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϣⲁⲛⲧⲉⲛⲉⲣⲕⲁⲧⲁⲛⲧⲁⲛ ⲧⲏⲣⲉⲛ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ ⲛⲉⲙ ⲡⲉⲙⲓ ⲛ̀ⲧⲉ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ⲉⲩⲣⲱⲙⲓ ⲛ̀ⲧⲉⲗⲓⲟⲥ ⲉⲩϣⲓ ⲛ̀ⲧⲉ ϯⲙⲁⲓⲏ ⲛ̀ⲧⲉ ⲫⲙⲟϩ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲅ︦) ϣⲁⲛⲧⲛ̅ⲉⲓ ⲧⲏⲣⲛ̅ ⲉⲡⲓⲙⲉⲉⲩⲉ ⲛ̅ⲟⲩⲱⲧ ⲛ̅ⲧⲉ ⲧⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ ⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲩⲣⲱⲙⲉ ⲛ̅ⲧⲉⲗⲓⲟⲥ ⲉⲡϣⲓ ⲛ̅ⲧϭⲟⲧ ⲙ̅ⲡϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) μέχρι καταντήσωμεν οἱ πάντες εἰς τὴν ἑνότητα τῆς πίστεως καὶ τῆς ἐπιγνώσεως τοῦ υἱοῦ τοῦ θεοῦ, εἰς ἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ Χριστοῦ,",
        "English": "(13) Until we all attain unto the oneness of the faith and (the) knowledge of (the) Son of God, unto a full grown man, unto a measure of the stature of (the) fulness of Christ:",
        "verseNumber": "Ephesians 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙϣⲱⲡⲓ ⲉⲛⲟⲓ ⲛ̀ⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲟⲩ ⲉⲣⲉ ⲡϩⲱⲓⲙⲓ ϩⲓⲟⲩⲓ ⲙ̀ⲙⲟⲛ ⲉⲩⲟⲩⲱⲧⲉⲃ ⲙ̀ⲙⲟⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲉϥϯⲥⲃⲱ ϧⲉⲛ ϯⲕⲩⲃⲓⲁ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲉⲃ ⲡⲣⲟⲥ ⲛⲓⲕⲟⲧⲥ ⲛ̀ⲧⲉ ϯⲡⲗⲁⲛⲏ",
        "Sahidic": "(ⲓ︦ⲇ︦) ϫⲉⲕⲁⲁⲥ ϭⲉ ⲛ̅ⲛⲉⲛϣⲱⲡⲉ ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ ⲉⲣⲉ ⲡϩⲟⲉⲓⲙ ϥⲓ ⲙ̅ⲙⲟⲛ. ⲉⲡϣⲉⲉⲓ ⲙⲛ̅ⲧⲏⲩ ⲛⲓⲙ ⲛ̅ⲧⲉⲥⲃⲱ. ⲙⲛ̅ ⲧⲕⲩⲃⲓⲁ ⲛ̅ⲛ̅ⲣⲱⲙⲉ. ϩⲛ̅ ⲟⲩⲡⲁⲛⲟⲩⲣⲅⲓⲁ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲛ̅ⲕⲟⲧⲥ̅ ⲛ̅ⲧⲉⲡⲗⲁⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἵνα μηκέτι ὦμεν νήπιοι, κλυδωνιζόμενοι καὶ περιφερόμενοι παντὶ ἀνέμῳ τῆς διδασκαλίας ἐν τῇ κυβείᾳ τῶν ἀνθρώπων ἐν πανουργίᾳ πρὸς τὴν μεθοδείαν τῆς πλάνης,",
        "English": "(14) that we may not be little children, thrown by (the) wave, being carried away in every wind of the doctrine, in the sleight of the men, in [a] craftiness towards the wiles of [the] error.",
        "verseNumber": "Ephesians 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉⲛⲓⲣⲓ ⲇⲉ ⲛ̀ⲑⲙⲏⲓ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲙⲁⲣⲉⲛϯⲁⲓⲁⲓ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟϥ ⲉⲧⲉ ⲛ̀ⲑⲟϥ ⲡⲉ ϯⲁⲫⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲛϫⲓⲙⲉ ⲇⲉ ⲛ̅ⲧⲟϥ ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ. ⲛ̅ⲧⲛ̅ⲁⲩⲝⲁⲛⲉ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ ⲙ̅ⲡⲧⲏⲣϥ̅. ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲧⲁⲡⲉ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἀληθεύοντες δὲ ἐν ἀγάπῃ αὐξήσωμεν εἰς αὐτὸν τὰ πάντα, ὅς ἐστιν ἡ κεφαλή, Χριστός,",
        "English": "(15) But doing (the) truth in [a] love, let us grow in (it) all things into him, who himself is the head, Christ;",
        "verseNumber": "Ephesians 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲫⲁⲓ ⲉⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲧⲏⲣϥ ϩⲱⲧⲡ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲁϥϯⲙⲁϯ ϧⲉⲛ ⲟⲩϩⲓⲟⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲙⲟⲩⲧ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲛⲓⲥⲁϩⲛⲓ ⲕⲁⲧⲁ ⲡⲓⲉⲣϩⲱⲃ ϧⲉⲛ ⲟⲩϣⲓ ⲛ̀ⲧⲉ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲛ̀ⲛⲓⲙⲉⲗⲟⲥ ϥⲓⲣⲓ ⲙ̀ⲡⲓⲁⲓⲁⲓ ⲛ̀ⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲉⲩⲕⲱⲧ ⲛⲁϥ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲡⲁⲓ ⲉⲧⲉⲣⲉ ⲡⲥⲱⲙⲁ ⲧⲏⲣϥ̅ ϣⲱⲛⲃ̅ ⲉⲃⲟⲗ ⲙ̅ⲙⲟϥ. ⲁⲩⲱ ⲉϥⲁⲓⲁⲓ ϩⲓⲧⲛ̅ ⲧⲣⲁ ⲛⲓⲙ ⲙ̅ⲡϯ ⲕⲁⲧⲁ ⲟⲩⲉⲛⲉⲣⲅⲓⲁ ϩⲙ̅ ⲡϣⲓ ⲙⲡⲙⲉⲣⲟⲥ ⲡⲙⲉⲣⲟⲥ. ⲉⲧⲣⲉ ⲧⲁⲩⲝⲏⲥⲓⲥ ⲙ̅ⲡⲥⲱⲙⲁ ϣⲱⲡⲉ ⲉⲡⲉϥⲕⲱⲧ ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐξ οὗ πᾶν τὸ σῶμα συναρμολογούμενον καὶ συμβιβαζόμενον διὰ πάσης ἁφῆς τῆς ἐπιχορηγίας κατʼ ἐνέργειαν ἐν μέτρῳ ἑνὸς ἑκάστου μέρους τὴν αὔξησιν τοῦ σώματος ποιεῖται εἰς οἰκοδομὴν ἑαυτοῦ ἐν ἀγάπῃ.",
        "English": "(16) he (lit. this) to whom the whole body is united and it is rationally consistent through all the joints of the supplies, according to the working in a measure of each one of the members; (and) maketh the growth of the body unto a building for him in [a] love.",
        "verseNumber": "Ephesians 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲫⲁⲓ ⲇⲉ ϯϫⲱ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ϯⲉⲣⲙⲉⲑⲣⲉ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲉⲧⲉⲛⲙⲟϣⲓ ϫⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲙⲟϣⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲟⲩⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡⲟⲩϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲉⲓϫⲱ ϭⲉ ⲙ̅ⲡⲁⲓ. ⲁⲩⲱ ⲉⲉⲓⲣ̅ⲙⲛ̅ⲧⲣⲉ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲉⲧⲙ̅ⲧⲣⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϭⲉ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲣⲉ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲙⲟⲟϣⲉ ⲙ̅ⲙⲟⲥ ϩⲙ̅ ⲡⲡⲉⲧϣⲟⲩⲓⲧ ⲙ̅ⲡⲉⲩϩⲏⲧ ⲉⲩⲟ ⲛ̅ⲕⲁⲕⲉ ϩⲛ̅ ⲛⲉⲩⲙⲉⲉⲩⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Τοῦτο οὖν λέγω καὶ μαρτύρομαι ἐν κυρίῳ, μηκέτι ὑμᾶς περιπατεῖν καθὼς καὶ τὰ ἔθνη περιπατεῖ ἐν ματαιότητι τοῦ νοὸς αὐτῶν,",
        "English": "(17) But this I say, and I witness in the Lord, for you not to walk any more as the Gentiles walk in [a] vanity of their heart,",
        "verseNumber": "Ephesians 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉⲩⲟⲓ ⲛ̀ⲭⲁⲕⲓ ϧⲉⲛ ⲡⲟⲩⲙⲉⲩⲓ ⲉⲩⲟⲓ ⲛ̀ϣⲉⲙⲙⲟ ⲙ̀ⲡⲓⲱⲛϧ ⲛ̀ⲧⲉ ⲫϯ ⲉⲑⲃⲉ ϯⲙⲉⲧⲁⲧⲉⲙⲓ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲟⲩ ⲉⲑⲃⲉ ⲡⲓⲑⲱⲙ ⲛ̀ⲧⲉ ⲡⲟⲩϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲩⲟ ⲛ̅ⲁⲗⲗⲟⲧⲣⲓⲟⲥ ⲉⲡⲱⲛϩ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲧⲃⲉ ⲧⲙⲛ̅ⲧⲁⲧⲥⲟⲟⲩⲛ ⲉⲧϣⲟⲟⲡ ⲛ̅ϩⲏⲧⲟⲩ. ⲉⲧⲃⲉ ⲡⲉⲩⲧⲱⲙ ⲛ̅ϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἐσκοτωμένοι τῇ διανοίᾳ ὄντες, ἀπηλλοτριωμένοι τῆς ζωῆς τοῦ θεοῦ, διὰ τὴν ἄγνοιαν τὴν οὖσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὐτῶν,",
        "English": "(18) darkened in their thought, being strange to the life of God because of the ignorance which is in them, because of the hardening of their heart;",
        "verseNumber": "Ephesians 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛⲁⲓ ⲉⲧⲁⲩⲉⲣⲁⲧⲙⲕⲁϩ ⲁⲩⲧⲏⲓⲧⲟⲩ ⲙ̀ⲙⲁⲩⲁⲩⲧⲟⲩ ⲉ̀ϧⲣⲏⲓ ⲉⲩⲥⲱϥ ⲉⲩϩⲱⲃ ⲛ̀ⲧⲉ ϭⲱϧⲉⲙ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧϭⲓⲛ̀ϫⲟⲛⲥ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛⲁⲓ ⲉⲧⲉⲙⲡⲟⲩⲟⲩⲉϣ ⲙⲟⲕϩⲟⲩ. ⲁⲩⲧⲁⲁⲩ ⲙ̅ⲙⲓⲛ ⲙ̅ⲙⲟⲟⲩ ⲙ̅ⲡϫⲱϩⲙ̅ ⲉⲡⲉⲣϩⲱⲃ ⲉⲁⲕⲁⲑⲁⲣⲁⲥⲓⲁ ⲛⲓⲙ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲙⲁⲓⲧⲟ ⲛ̅ϩⲟⲩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) οἵτινες ἀπηλγηκότες ἑαυτοὺς παρέδωκαν τῇ ἀσελγείᾳ εἰς ἐργασίαν ἀκαθαρσίας πάσης ἐν πλεονεξίᾳ.",
        "English": "(19) these who were without feeling gave themselves up to [a] defilement unto a work of all uncleanness in [a] wrongdoing.",
        "verseNumber": "Ephesians 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲏ ⲉⲧⲁⲩⲧⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ⲁⲛ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉ̀ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲃⲟ ⲁⲛ ⲉⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲧⲉⲓϩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὑμεῖς δὲ οὐχ οὕτως ἐμάθετε τὸν Χριστόν,",
        "English": "(20) But ye (are) they who have not been thus taught Christ;",
        "verseNumber": "Ephesians 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲓⲥϫⲉ ⲁⲧⲉⲧⲉⲛⲥⲟⲑⲙⲉϥ ⲟⲩⲟϩ ⲁⲩⲧⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ⲛ̀ϧⲏⲧϥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲉⲧⲭⲏ ϧⲉⲛ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲉϣϫⲉ ⲁⲧⲉⲧⲛ̅ⲥⲟⲧⲙⲉϥ ⲁⲩⲱ ⲁⲩⲧⲥⲁⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅. ⲕⲁⲧⲁ ⲑⲉ ϫⲉ ⲟⲩⲙⲉ ⲧⲉⲧϩⲛ̅ ⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) εἴ γε αὐτὸν ἠκούσατε καὶ ἐν αὐτῷ ἐδιδάχθητε, καθώς ἐστιν ἀλήθεια ἐν τῷ Ἰησοῦ,",
        "English": "(21) if ye heard him, and were taught in him, according as [a] truth which is in Jesus:",
        "verseNumber": "Ephesians 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲛ̀ⲧⲉⲧⲉⲛⲭⲱ ⲉ̀ϧⲣⲏⲓ ϩⲱⲧⲉⲛ ⲙ̀ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲁⲡⲁⲥ ⲫⲏ ⲉⲑⲛⲁⲧⲁⲕⲟ ⲕⲁⲧⲁ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ϯⲁⲡⲁⲧⲏ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲉⲕⲱ ⲛ̅ⲥⲱⲧⲛ̅ ⲛ̅ⲛⲉⲧⲛ̅ϩⲃⲏⲩⲉ ⲛ̅ϣⲟⲣⲡ̅. ⲡⲉⲧⲛ̅ⲣⲱⲙⲉ ⲛⲁⲥ ⲡⲁⲓ ⲉⲧⲧⲁⲕⲟ ⲕⲁⲧⲁ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲧⲁⲡⲁⲧⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἀποθέσθαι ὑμᾶς κατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν ἄνθρωπον τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης,",
        "English": "(22) that ye also may put away (lit. down) your former walk (of life), the old man, which will perish according to the lusts of the deceit;",
        "verseNumber": "Ephesians 4:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲃⲉⲣⲓ ⲇⲉ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲏⲧ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉⲣ̅ⲃⲣ̅ⲣⲉ ⲇⲉ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲉⲧⲛ̅ϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἀνανεοῦσθαι δὲ τῷ πνεύματι τοῦ νοὸς ὑμῶν,",
        "English": "(23) but that ye may become new in the spirit of your heart,",
        "verseNumber": "Ephesians 4:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛϯ ϩⲓ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲙ̀ⲃⲉⲣⲓ ⲫⲏ ⲉⲧⲁⲩⲥⲟⲛⲧϥ ⲕⲁⲧⲁ ⲫϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲧⲟⲩⲃⲟ ⲛ̀ⲧⲉ ⲑⲙⲏⲓ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲁⲩⲱ ⲉϯ ϩⲓⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲣⲱⲙⲉ ⲛ̅ⲃⲣ̅ⲣⲉ. ⲡⲁⲓ ⲉⲛⲧⲁⲩⲥⲟⲛⲧϥ̅ ⲕⲁⲧⲁ ⲡⲛⲟⲩⲧⲉ. ϩⲛ̅ ⲟⲩⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲙⲛ̅ ⲟⲩⲟⲩⲟⲡ ⲛ̅ⲧⲉⲧⲙⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον τὸν κατὰ θεὸν κτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας.",
        "English": "(24) and clothe you with the new man, which was created according to God in [a] righteousness and [a] holiness of (the) truth.",
        "verseNumber": "Ephesians 4:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲭⲱ ⲉ̀ϧⲣⲏⲓ ⲛ̀ϯⲙⲉⲑⲛⲟⲩϫ ⲥⲁϫⲓ ⲛ̀ⲑⲙⲏⲓ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲛⲉⲙ ⲡⲉϥϣⲫⲏⲣ ϫⲉ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲙⲉⲗⲟⲥ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲁⲧⲉⲧⲛ̅ⲕⲱ ⲛ̅ⲥⲱⲧⲛ ⲙ̅ⲡϭⲟⲗ ϣⲁϫⲉ ϩⲛ̅ ⲧⲙⲉ. ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙⲛ̅ ⲡⲉⲑⲓⲧⲟⲩⲱϥ. ϫⲉ ⲁⲛⲟⲛ ⲙ̅ⲙⲉⲗⲟⲥ ⲛ̅ⲛⲉⲛⲉⲣⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) Διὸ ἀποθέμενοι τὸ ψεῦδος λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὐτοῦ, ὅτι ἐσμὲν ἀλλήλων μέλη.",
        "English": "(25) Therefore put away (lit. down) [the] falsehood, speak (the) truth each one with his neighbour: because we (are) members of one another.",
        "verseNumber": "Ephesians 4:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ϫⲱⲛⲧ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡⲉⲛⲑⲣⲉ ⲫⲣⲏ ϩⲱⲧⲡ ⲉ̀ϫⲉⲛ ⲡⲉⲧⲉⲛⲙⲃⲟⲛ",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲛⲟⲩϭⲥ̅ ⲙ̅ⲡⲣ̅ⲣ̅ⲛⲟⲃⲉ. ⲡⲣⲏ ⲙ̅ⲡⲣ̅ⲧⲣⲉϥϩⲱⲧⲡ̅ ⲉⲡⲉⲧⲛ̅ⲛⲟⲩϭⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) ὀργίζεσθε καὶ μὴ ἁμαρτάνετε· ὁ ἥλιος μὴ ἐπιδυέτω ἐπὶ παροργισμῷ ὑμῶν,",
        "English": "(26) Be angry, and sin not: (27) cause not (the) sun to set upon your wrath:",
        "verseNumber": "Ephesians 4:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϯ ⲙⲁ ⲙ̀ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ",
        "Sahidic": "(ⲕ︦ⲍ︦) ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ϯⲙⲁ ⲙ̅ⲡⲇⲓⲁⲃⲟⲗⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) μηδὲ δίδοτε τόπον τῷ διαβόλῳ.",
        "English": "neither give place to the devil.",
        "verseNumber": "Ephesians 4:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲡⲉⲧϭⲓⲟⲩⲓ ⲙ̀ⲡⲉⲛⲑⲣⲉϥϭⲓⲟⲩⲓ ϫⲉ ⲙⲁⲗⲗⲟⲛ ⲇⲉ ⲙⲁⲣⲉϥϧⲓⲥⲓ ⲉϥⲉⲣϩⲱⲃ ⲛ̀ⲛⲉϥϫⲓϫ ⲉ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϫⲓⲙⲓ ⲉ̀ϯ ⲙ̀ⲫⲏ ⲉⲧⲉⲣϧⲁⲉ̀",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲡⲉⲧϩⲱϥⲧ̅ ⲙ̅ⲡⲣ̅ⲧⲣⲉϥϩⲱϥⲧ̅ ϫⲓⲛ ⲧⲉⲛⲟⲩ. ⲁⲗⲗⲁ ⲙⲁⲣⲉϥϩⲓⲥⲉ ⲛ̅ⲧⲟϥ ⲉϥⲣ̅ϩⲱⲃ ϩⲛ̅ ⲛⲉϥϭⲓϫ ϫⲉⲕⲁⲁⲥ ⲉϥⲉϣⲱⲡⲉ ⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲉϯ ⲙ̅ⲡⲉⲧϣⲁⲁⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) ὁ κλέπτων μηκέτι κλεπτέτω, μᾶλλον δὲ κοπιάτω ἐργαζόμενος ταῖς ἰδίαις χερσὶν τὸ ἀγαθόν, ἵνα ἔχῃ μεταδιδόναι τῷ χρείαν ἔχοντι.",
        "English": "(28) He who stealeth let him not steal any more; but rather let him toil, working with his hands the good, that he may find to give to him who is in want.",
        "verseNumber": "Ephesians 4:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲥⲁϫⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲉⲩⲕⲱⲧ ⲛ̀ⲧⲉ ϯⲭⲣⲓⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϯ ⲛ̀ⲟⲩϩⲙⲟⲧ ⲛ̀ⲛⲏ ⲉⲧⲥⲱⲧⲉⲙ",
        "Sahidic": "(ⲕ︦ⲑ︦) ϣⲁϫⲉ ⲛⲓⲙ ⲉⲑⲟⲟⲩ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲉⲓ ⲉⲃⲟⲗ ϩⲛ̅ ⲣⲱⲧⲛ̅. ⲁⲗⲗⲁ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲡⲣⲟⲥⲡⲕⲱⲧ ⲛ̅ⲧⲉⲭⲣⲓⲁ. ϫⲉⲕⲁⲁⲥ ⲉϥⲉϯ ⲛ̅ⲟⲩⲭⲁⲣⲓⲥ ⲛ̅ⲛⲉⲧⲥⲱⲧⲙ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) πᾶς λόγος σαπρὸς ἐκ τοῦ στόματος ὑμῶν μὴ ἐκπορευέσθω, ἀλλὰ εἴ τις ἀγαθὸς πρὸς οἰκοδομὴν τῆς χρείας, ἵνα δῷ χάριν τοῖς ἀκούουσιν.",
        "English": "(29) All evil words, cause them not to come from your mouth, but the good unto [an] edification of the need, that it may give [a] grace to them who hear.",
        "verseNumber": "Ephesians 4:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϯⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲫϯ ⲫⲏ ⲉⲧⲁⲩⲉⲣⲥⲫⲣⲁⲅⲓⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ϧⲏⲧϥ ⲉ̀ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲥⲱϯ",
        "Sahidic": "(ⲗ︦) ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲗⲩⲡⲉⲓ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲁⲓ ⲉⲛⲧⲁⲩⲥⲫⲣⲁⲅⲓⲍⲉ ⲙ̅ⲙⲱⲧⲛ ⲛ̅ϩⲏⲧϥ̅ ⲉⲡⲉϩⲟⲟⲩ ⲙ̅ⲡⲥⲱⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) καὶ μὴ λυπεῖτε τὸ πνεῦμα τὸ ἅγιον τοῦ θεοῦ, ἐν ᾧ ἐσφραγίσθητε εἰς ἡμέραν ἀπολυτρώσεως.",
        "English": "(30) And grieve not the holy spirit of God in which ye were sealed unto the day of the redemption.",
        "verseNumber": "Ephesians 4:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ϣⲁϣⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲃⲟⲛ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϫⲱⲛⲧ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲱϣ ⲉ̀ⲃⲟⲗ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϫⲉⲟⲩⲁ ⲛⲓⲃⲉⲛ ⲁⲗⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲧⲉⲛ ⲛⲉⲙ ⲕⲁⲕⲓⲁ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲗ︦ⲁ︦) ⲛ̅ⲟⲩϭⲥ̅ ⲛⲓⲙ. ϭⲱⲛⲧ̅ ⲛⲓⲙ. ⲟⲣⲅⲏ ⲛⲓⲙ. ⲁϣⲕⲁⲕ ⲛⲓⲙ. ϩⲓ ϫⲓⲟⲩⲁ ϥⲓⲧⲟⲩ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲙⲛ̅ ⲕⲁⲕⲓⲁ ⲛⲓⲙ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ καὶ κραυγὴ καὶ βλασφημία ἀρθήτω ἀφʼ ὑμῶν σὺν πάσῃ κακίᾳ.",
        "English": "(31) All bitterness, and all wrath, and all anger, and all crying out, and all blasphemy, take away from you, and all malice.",
        "verseNumber": "Ephesians 4:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲃ︦) ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲭⲣ̅ⲥ̅ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲛ̀ⲣⲉϥϣⲉⲛϩⲏⲧ ⲉⲣⲉⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁ ⲫϯ ⲭⲱ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲗ︦ⲃ︦) ϣⲱⲡⲉ ⲇⲉ ⲛ̅ⲭⲣⲏⲥⲧⲟⲥ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲛ̅ϣⲁⲛϩⲧⲏϥ̅. ⲉⲧⲉⲧⲛ̅ⲕⲱ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲕⲱ ⲛⲏⲧⲛ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(32) γίνεσθε εἰς ἀλλήλους χρηστοί, εὔσπλαγχνοι, χαριζόμενοι ἑαυτοῖς καθὼς καὶ ὁ θεὸς ἐν Χριστῷ ἐχαρίσατο ὑμῖν.",
        "English": "(32) Be ye kind to one another, compassionate, forgiving one another according as God forgave you in Christ.",
        "verseNumber": "Ephesians 4:32",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(32)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Ephesians – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϣⲱⲡⲓ ⲟⲩⲛ ⲉⲣⲉⲧⲉⲛⲟⲛⲓ ⲙ̀ⲫϯ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ",
        "Sahidic": "(ⲁ︦) ϣⲱⲡⲉ ϭⲉ ⲉⲧⲉⲧⲛ̅ⲧⲛ̅ⲧⲱⲛ ⲉⲡⲛⲟⲩⲧⲉ ϩⲱⲥ ϣⲏⲣⲉ ⲙ̅ⲙⲉⲣⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) γίνεσθε οὖν μιμηταὶ τοῦ θεοῦ, ὡς τέκνα ἀγαπητά,",
        "English": "(1) Be ye then like to God, as beloved children;",
        "verseNumber": "Ephesians 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲁ ⲡⲭ̅ⲥ̅ ⲉⲣⲁⲅⲁⲡⲁⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲟⲩⲡⲣⲟⲥⲫⲟⲣⲁ ⲛⲉⲙ ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲫϯ ⲉⲩⲥⲑⲟⲓ ⲛ̀ⲥⲑⲟⲓⲛⲟⲩϥⲓ",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁ ⲡⲉⲭ̅ⲥ̅ ⲙⲉⲣⲉ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲁϥⲧⲁⲁϥ ϩⲁⲣⲱⲧⲛ̅ ⲙ̅ⲡⲣⲟⲥⲫⲟⲣⲁ. ⲁⲩⲱ ⲛ̅ⲑⲩⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲩⲥϯⲛⲟⲩϥⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ περιπατεῖτε ἐν ἀγάπῃ, καθὼς καὶ ὁ Χριστὸς ἠγάπησεν ἡμᾶς καὶ παρέδωκεν ἑαυτὸν ὑπὲρ ἡμῶν προσφορὰν καὶ θυσίαν τῷ θεῷ εἰς ὀσμὴν εὐωδίας.",
        "English": "(2) And walk in love, as Christ also hath loved us, and hath given himself for us an offering and a sacrifice to God for a sweetsmelling savour.",
        "verseNumber": "Ephesians 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϯⲡⲟⲣⲛⲓⲁ ⲇⲉ ⲛⲉⲙ ϭⲱϧⲉⲙ ⲛⲓⲃⲉⲛ ⲓⲉ ⲟⲩⲙⲉⲧⲣⲉϥϭⲓⲛϫⲟⲛⲥ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩϫⲉ ⲡⲉⲥⲣⲁⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ",
        "Sahidic": "(ⲅ︦) ⲡⲟⲣⲛⲓⲁ ⲇⲉ ⲛⲓⲙ ϩⲓ ⲁⲕⲁⲑⲁⲣⲥⲓⲁ. ⲏ ⲟⲩⲙⲛ̅ⲧⲙⲁⲓⲧⲟ ⲛ̅ϩⲟⲩⲟ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲧⲁⲩ ⲉⲣⲓⲛⲟⲩ ⲣⲱ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲡⲣⲉⲡⲉⲓ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Πορνεία δὲ καὶ ἀκαθαρσία πᾶσα ἢ πλεονεξία μηδὲ ὀνομαζέσθω ἐν ὑμῖν, καθὼς πρέπει ἁγίοις,",
        "English": "(3) But [the] fornication, and all uncleanness, or [a] wrongdoing, cause not them to say their (lit. her) name among you, according as it is worthy of the saints;",
        "verseNumber": "Ephesians 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲓⲥⲁϫⲓ ⲉⲧϣⲟⲩⲓⲧ ⲛⲉⲙ ⲛⲓⲥⲁϫⲓ ⲙ̀ⲙⲉⲧⲥⲟϫ ⲓⲉ ϯⲙⲉⲧⲉⲩⲧⲣⲁⲡⲉⲗⲟⲥ ⲛⲁⲓ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛⲁⲓⲧⲟⲩ ⲁⲛ ⲁⲗⲗⲁ ⲙⲁⲗⲗⲟⲛ ⲟⲩϣⲉⲡϩⲙⲟⲧ",
        "Sahidic": "(ⲇ︦) ⲏ ⲟⲩϣⲗⲟϥ. ⲏ ⲟⲩϣϫⲥⲟϭ. ⲏ ⲟⲩⲗⲗⲏⲃ. ⲛⲁⲓ ⲉⲧⲉⲙⲉϣϣⲉ. ⲁⲗⲗⲁ ⲟⲩϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ αἰσχρότης καὶ μωρολογία ἢ εὐτραπελία, ἃ οὐκ ἀνῆκεν, ἀλλὰ μᾶλλον εὐχαριστία.",
        "English": "(4) [the] empty words, and [the] words of folly or [the] jesting, these which it is not worthy to do: but rather [a] thanksgiving.",
        "verseNumber": "Ephesians 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲫⲁⲓ ⲅⲁⲣ ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟϥ ϫⲉ ⲡⲟⲣⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲓⲉ ⲁⲕⲁⲑⲁⲣⲧⲟⲥ ⲛⲓⲃⲉⲛ ⲓⲉ ⲣⲉϥϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ϯⲙⲉⲧϣⲁⲙϣⲉ ⲓⲇⲱⲗⲟⲛ ⲧⲉ ⲙ̀ⲙⲟⲛⲧⲉϥ ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲙ̀ⲙⲁⲩ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲫϯ",
        "Sahidic": "(ⲉ︦) ⲡⲁⲓ ⲅⲁⲣ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟϥ. ⲉⲧⲉⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲡⲟⲣⲛⲟⲥ ⲛⲓⲙ. ⲏ ⲁⲕⲁⲑⲁⲣⲧⲟⲥ. ⲏ ⲙⲁⲓⲧⲟ ⲛ̅ϩⲟⲩⲟ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲣⲉϥϣⲙ̅ϣⲉ ⲉⲓⲇⲱⲗⲟⲛ. ⲙⲛ̅ⲧϥ̅ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲙ̅ⲙⲁⲩ ϩⲛ̅ ⲧⲙⲛ̅ⲧⲉⲣⲟ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τοῦτο γὰρ ἴστε γινώσκοντες ὅτι πᾶς πόρνος ἢ ἀκάθαρτος ἢ πλεονέκτης, ὅ ἐστιν εἰδωλολάτρης, οὐκ ἔχει κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ Χριστοῦ καὶ θεοῦ.",
        "English": "(5) For this ye are knowing and ye are recognising, that no fornicator nor unclean man nor wrongdoer, which is [the] idolatry, hath inheritance in the kingdom of Christ and God.",
        "verseNumber": "Ephesians 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲉⲣϩⲁⲗ ⲙ̀ⲙⲱⲧⲉⲛ ϧⲉⲛ ϩⲁⲛⲥⲁϫⲓ ⲉⲩϣⲟⲩⲓⲧ ⲉⲑⲃⲉ ⲛⲁⲓ ⲅⲁⲣ ϥⲛⲏⲟⲩ ⲛ̀ϫⲉ ⲡⲓϫⲱⲛⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲋ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲣ̅ϩⲁⲗ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲛ̅ ϩⲉⲛϣⲁϫⲉ ⲉⲩϣⲟⲩⲓⲧ ⲉⲣⲉ ⲧⲟⲣⲅⲏ ⲅⲁⲣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲏⲩ ⲉⲧⲃⲉ ⲛⲁⲓ ⲉϫⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲁⲧⲛⲁϩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Μηδεὶς ὑμᾶς ἀπατάτω κενοῖς λόγοις, διὰ ταῦτα γὰρ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας.",
        "English": "(6) Cause not any one to deceive you in empty words, for because of these things cometh the anger of God upon the sons of [the] disobedience.",
        "verseNumber": "Ephesians 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙ̀ⲡⲉⲣϣⲱⲡⲓ ⲟⲩⲛ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲉ̀ⲣⲱⲟⲩ",
        "Sahidic": "(ⲍ︦) ⲙ̅ⲡⲣ̅ϣⲱⲡⲉ ϭⲉ ⲉⲧⲉⲧⲛ̅ϭⲏⲛ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) μὴ οὖν γίνεσθε συμμέτοχοι αὐτῶν·",
        "English": "(7) Be not ye then sharers with them;",
        "verseNumber": "Ephesians 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛⲁⲣⲉⲧⲉⲛⲟⲓ ⲅⲁⲣ ⲛ̀ⲭⲁⲕⲓ ⲛ̀ⲟⲩⲥⲏⲟⲩ ϯⲛⲟⲩ ⲇⲉ ⲟⲩⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲙⲟϣⲓ ϩⲱⲥ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ",
        "Sahidic": "(ⲏ︦) ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲅⲁⲣ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲕⲁⲕⲉ ⲡⲉ. ⲧⲉⲛⲟⲩ ⲇⲉ ⲛ̅ⲟⲩⲟⲉⲓⲛ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲙⲟⲟϣⲉ ϩⲱⲥ ϣⲏⲣⲉ ⲙ̅ⲡⲟⲩⲟⲉⲓⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἦτε γάρ ποτε σκότος, νῦν δὲ φῶς ἐν κυρίῳ· ὡς τέκνα φωτὸς περιπατεῖτε,",
        "English": "(8) for ye were being darkness once, but now a light in the Lord. Walk as children of the light;",
        "verseNumber": "Ephesians 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲡⲟⲩⲧⲁϩ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲁϥⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲟⲩⲇⲓⲕⲉⲟⲥⲩⲛⲏ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲑ︦) ⲉⲣⲉ ⲡⲕⲁⲣⲡⲟⲥ ⲅⲁⲣ ⲙ̅ⲡⲟⲩⲟⲉⲓⲛ ϩⲙ̅ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲛⲓⲙ ⲙⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲙⲛ̅ ⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὁ γὰρ καρπὸς τοῦ φωτὸς ἐν πάσῃ ἀγαθωσύνῃ καὶ δικαιοσύνῃ καὶ ἀληθείᾳ,",
        "English": "(9) for (the) fruit of the light was in all good and [a] righteousness and [a] truth – Chapter",
        "verseNumber": "Ephesians 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲣⲉⲧⲉⲛⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ϫⲉ ⲟⲩ ⲡⲉⲑⲣⲁⲛⲁϥ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦) ⲉⲧⲉⲧⲛ̅ⲇⲟⲕⲓⲙⲁⲍⲉ ϫⲉ ⲟⲩ ⲡⲉⲧⲣⲁⲛⲁϥ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) δοκιμάζοντες τί ἐστιν εὐάρεστον τῷ κυρίῳ·",
        "English": "(10) proving what is pleasing to the Lord;",
        "verseNumber": "Ephesians 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲣϣⲫⲏⲣ ⲉ̀ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲁⲧⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲡⲭⲁⲕⲓ ⲙⲁⲗⲗⲟⲛ ⲇⲉ ⲟⲩⲟϩ ⲥⲟϩⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲕⲟⲓⲛⲱⲛⲓ ⲉⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲕⲁⲕⲉ ⲉⲧⲉⲙⲛ̅ⲧⲟⲩ ⲕⲁⲣⲡⲟⲥ. ⲛ̅ⲧⲉⲧⲛϫⲡⲓⲟⲟⲩ ⲇⲉ ⲛ̅ⲧⲟϥ ⲛ̅ϩⲟⲩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ μὴ συγκοινωνεῖτε τοῖς ἔργοις τοῖς ἀκάρποις τοῦ σκότους, μᾶλλον δὲ καὶ ἐλέγχετε,",
        "English": "(11) and be not sharers with the unfruitful works of (the) darkness, but rather even reprove (them);",
        "verseNumber": "Ephesians 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲉⲧⲟⲩⲣⲁ ⲙ̀ⲙⲱⲟⲩ ⲅⲁⲣ ⲛ̀ⲭⲱⲡ ⲟⲩϣⲓⲡⲓ ⲡⲉ ⲉ̀ⲉⲣⲡⲕⲉϫⲟⲧⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛⲉⲧⲟⲩⲉⲓⲣⲉ ⲅⲁⲣ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ϫⲓⲟⲩⲉ ϩⲉⲛϣⲗⲟϥ ⲉⲣ̅ⲡⲕⲉϫⲟⲟⲩ ⲛⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) τὰ γὰρ κρυφῇ γινόμενα ὑπʼ αὐτῶν αἰσχρόν ἐστιν καὶ λέγειν·",
        "English": "(12) for the things which they do secretly it is a shame even to mention them.",
        "verseNumber": "Ephesians 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ϣⲁⲣⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲥⲁϩⲱⲟⲩ ϣⲁⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϩⲱⲃ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲉⲑⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲅ︦) ϣⲁⲣⲉ ϩⲱⲃ ⲇⲉ ⲛⲓⲙ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲉⲧⲟⲩϫⲡⲓⲟ ⲙ̅ⲙⲟⲟⲩ ϩⲓⲧⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ. ϩⲱⲃ ⲅⲁⲣ ⲛⲓⲙ ⲉⲧⲟⲩⲟⲛϩ̅ ⲉⲃⲟⲗ ϩⲉⲛⲟⲩⲟⲉⲓⲛ ⲛⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) τὰ δὲ πάντα ἐλεγχόμενα ὑπὸ τοῦ φωτὸς φανεροῦται,",
        "English": "(13) All things which the light reproveth are manifested: for everything which is manifested is [a] light.",
        "verseNumber": "Ephesians 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲑⲃⲉⲫⲁⲓ ϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ⲧⲱⲛⲕ ⲫⲏ ⲉⲧⲉⲛⲕⲟⲧ ⲟⲩⲟϩ ⲟϩⲓ ⲉ̀ⲣⲁⲧⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ⲟⲩⲟϩ ⲉⲣⲉ ⲡⲭ̅ⲥ̅ ⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲕ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϥϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲧⲱⲟⲩⲛⲅ̅ ⲡⲉⲧⲛ̅ⲕⲟⲧⲕ̅ ⲛⲅ̅ⲗⲟ ⲟⲩⲧⲉ ⲛⲉⲧⲙⲟⲟⲩⲧ ⲧⲁⲣⲉ ⲡⲉⲭ̅ⲥ̅ ⲣ̅ⲟⲩⲟⲉⲓⲛ ⲉⲣⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) πᾶν γὰρ τὸ φανερούμενον φῶς ἐστιν. διὸ λέγει· Ἔγειρε, ὁ καθεύδων, καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι ὁ Χριστός.",
        "English": "(14) Therefore he saith: Rise thou who sleepest, and stand (up) from them who are dead, and Christ shall enlighten thee.'",
        "verseNumber": "Ephesians 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁⲛⲁⲩ ⲟⲩⲛ ⲁⲕⲣⲓⲃⲱⲥ ⲛⲁⲥⲛⲏⲟⲩ ϫⲉ ⲉⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲛ̀ⲁϣ ⲛⲣⲏϯ ⲙ̀ⲫⲣⲏϯ ⲁⲛ ⲛ̀ϩⲁⲛⲁⲧⲥⲃⲱ ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲁⲃⲉⲩ",
        "Sahidic": "(ⲓ︦ⲉ︦) ϭⲱϣⲧ ϭⲉ ϩⲛ̅ ⲟⲩⲱⲣϫ̅ ϫⲉ ⲉⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ⲛ̅ⲁϣ ⲛ̅ϩⲉ ϩⲱⲥ ⲁⲑⲏⲧ ⲁⲛ. ⲁⲗⲗⲁ ϩⲱⲥ ⲥⲁⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Βλέπετε οὖν ἀκριβῶς πῶς περιπατεῖτε, μὴ ὡς ἄσοφοι ἀλλʼ ὡς σοφοί,",
        "English": "(15) See then carefully my brethren, in what manner ye are walking, not as unwise, but as wise;",
        "verseNumber": "Ephesians 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲣⲉⲧⲉⲛϣⲱⲡ ⲙ̀ⲡⲓⲥⲏⲟⲩ ϫⲉ ⲛⲓⲉϩⲟⲟⲩ ⲥⲉϩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲧⲉⲧⲛ̅ϣⲱⲡ ⲙ̅ⲡⲉⲩⲟⲉⲓϣ ϫⲉ ⲛⲉϩⲟⲟⲩ ϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐξαγοραζόμενοι τὸν καιρόν, ὅτι αἱ ἡμέραι πονηραί εἰσιν.",
        "English": "(16) buying the time, because the days are evil.",
        "verseNumber": "Ephesians 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲙ̀ⲡⲉⲣϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲁⲧϩⲏⲧ ⲁⲗⲗⲁ ⲕⲁϯ ϫⲉ ⲟⲩ ⲡⲉ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲙ̅ⲡⲣ̅ϣⲱⲡⲉ ⲛ̅ⲁⲑⲏⲧ ⲁⲗⲗⲁ ⲉⲓⲙⲉ ϫⲉ ⲟⲩ ⲡⲉ ⲡⲟⲩⲱϣ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) διὰ τοῦτο μὴ γίνεσθε ἄφρονες, ἀλλὰ συνίετε τί τὸ θέλημα τοῦ κυρίου·",
        "English": "(17) Therefore be not ye foolish, but understand what is (the) wish of God.",
        "verseNumber": "Ephesians 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲑⲓϧⲓ ϧⲉⲛ ⲡⲏⲣⲡ ⲫⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲉⲧⲁⲧⲟⲩϫⲁⲓ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲁⲗⲗⲁ ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛϫⲏⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲙ̅ⲡⲣ̅ϯϩⲉ ϩⲛ̅ ⲟⲩⲏⲣⲡ̅ ⲡⲁⲓ ⲉⲧⲉⲟⲩⲛ̅ ⲟⲩⲙⲛ̅ⲧϣ̅ⲛⲁ ϣⲟⲟⲡ ⲛ̅ϩⲏⲧϥ̅. ⲁⲗⲗⲁ ⲛ̅ⲧⲉⲧⲛ̅ϫⲱⲕ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ μὴ μεθύσκεσθε οἴνῳ, ἐν ᾧ ἐστιν ἀσωτία, ἀλλὰ πληροῦσθε ἐν πνεύματι,",
        "English": "(18) And be not drunk with (lit. in) (the) wine, in which there is [a] dissoluteness, but ye completed in the spirit;",
        "verseNumber": "Ephesians 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲉⲣⲉⲧⲉⲛⲥⲁϫⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϩⲁⲛⲯⲁⲗⲙⲟⲥ ⲛⲉⲙ ϩⲁⲛⲥⲙⲟⲩ ⲛⲉⲙ ϩⲁⲛϩⲱⲇⲏ ⲙ̀ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉⲣⲉⲧⲉⲛϩⲱⲥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉⲣⲯⲁⲗⲓⲛ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲉⲧⲉⲧⲛ̅ϣⲁϫⲉ ⲙⲛ̅ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲛ̅ ϩⲉⲛⲯⲁⲗⲙⲟⲥ. ⲙⲛ̅ ϩⲉⲛⲥⲙⲟⲩ. ⲙⲛ̅ ϩⲉⲛⲱⲇⲏ ⲙ̅ⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ ⲉⲧⲉⲧⲛ̅ϫⲱ ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲯⲁⲗⲗⲓ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲏⲧ ⲉⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) λαλοῦντες ἑαυτοῖς ψαλμοῖς καὶ ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, ᾄδοντες καὶ ψάλλοντες τῇ καρδίᾳ ὑμῶν τῷ κυρίῳ,",
        "English": "(19) speaking among yourselves, psalms and hymns and spiritual songs, praising and playing to the Lord in your hearts;",
        "verseNumber": "Ephesians 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉⲣⲉⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲫⲣⲁⲛ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲫϯ ⲫⲓⲱⲧ",
        "Sahidic": "(ⲕ︦) ⲉⲧⲉⲧⲛ̅ϣⲡ̅ϩⲙ̅ⲟⲧ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲁ ⲟⲩⲟⲛ ⲛⲓⲙ ϩⲙ̅ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲧⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) εὐχαριστοῦντες πάντοτε ὑπὲρ πάντων ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τῷ θεῷ καὶ πατρί,",
        "English": "(20) giving thanks always for all, in (the) name of our Lord Jesus Christ and God (the) Father;",
        "verseNumber": "Ephesians 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲉⲣⲉⲧⲉⲛϭⲛⲟ ⲛ̀ϫⲱⲧⲉⲛ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ϯϩⲟϯ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲉⲧⲉⲧⲛ̅ϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲛ̅ ⲑⲟⲧⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ Χριστοῦ.",
        "English": "(21) being subject to one another in the fear of Christ.",
        "verseNumber": "Ephesians 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲛⲓϩⲓⲟⲙⲓ ⲙⲁⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛⲉϩⲓⲟⲙⲉ ⲙⲁⲣⲟⲩϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲉⲩϩⲁⲓ ⲛ̅ⲑⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) Αἱ γυναῖκες τοῖς ἰδίοις ἀνδράσιν ὡς τῷ κυρίῳ,",
        "English": "(22) Let the wives be subject to their husbands, as to the Lord.",
        "verseNumber": "Ephesians 5:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ϫⲉ ⲡⲓⲣⲱⲙⲓ ⲧⲁⲫⲉ ⲛ̀ϯⲥϩⲓⲙⲓ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲭ̅ⲥ̅ ⲉⲧⲉ ⲧⲁⲫⲉ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲉ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲥⲱⲧⲏⲣ ⲙ̀ⲡⲓⲥⲱⲙⲁ",
        "Sahidic": "(ⲕ︦ⲅ︦) ϫⲉ ⲡϩⲟⲟⲩⲧ ⲧⲁⲡⲉ ⲡⲉ ⲛ̅ⲧⲉⲥϩⲓⲙⲉ ⲛ̅ⲑⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲉⲧⲁⲡⲉ ⲡⲉ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ. ⲛ̅ⲧⲟϥ ⲡⲉ ⲡⲥⲱⲧⲏⲣ ⲙ̅ⲡⲥⲱⲙⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ὅτι ἀνήρ ἐστιν κεφαλὴ τῆς γυναικὸς ὡς καὶ ὁ Χριστὸς κεφαλὴ τῆς ἐκκλησίας, αὐτὸς σωτὴρ τοῦ σώματος.",
        "English": "(23) Because the man is (the) head of the wife, as Christ is (the) head of the church, he is (the) saviour of the body.",
        "verseNumber": "Ephesians 5:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲉ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ϭⲛⲟ ⲛ̀ϫⲱⲥ ⲙ̀ⲡⲭ̅ⲥ̅ ⲡⲁⲓⲣⲏϯ ϩⲱⲟⲩ ⲛⲓϩⲓⲟⲙⲓ ⲙⲁⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲁⲗⲗⲁ ⲛ̅ⲑⲉ ⲉⲧⲉⲣⲉ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲧⲁⲓ ϩⲱⲱϥ ⲧⲉ ⲑⲉ. ⲙⲁⲣⲉ ⲛⲉϩⲓⲟⲙⲉ ϩⲱⲟⲩ ϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲉⲩϩⲁⲓ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ἀλλὰ ὡς ἡ ἐκκλησία ὑποτάσσεται τῷ Χριστῷ, οὕτως καὶ αἱ γυναῖκες τοῖς ἀνδράσιν ἐν παντί.",
        "English": "(24) But as the church is subject to Christ, thus also let the wives be subject to their husbands in everything.",
        "verseNumber": "Ephesians 5:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲛⲓⲣⲱⲙⲓ ⲁⲣⲓⲁⲅⲁⲡⲁⲛ ⲛ̀ⲛⲉⲧⲉⲛϩⲓⲟⲙⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁ ⲡⲭ̅ⲥ̅ ⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲛ̅ϩⲟⲟⲩⲧ ⲙⲉⲣⲉ ⲛⲉⲧⲛ̅ϩⲓⲟⲙⲉ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁ ⲡⲉⲭ̅ⲥ̅ ⲙⲉⲣⲉ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ. ⲁⲩⲱ ⲁϥⲧⲁⲁϥ ϩⲁⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας, καθὼς καὶ ὁ Χριστὸς ἠγάπησεν τὴν ἐκκλησίαν καὶ ἑαυτὸν παρέδωκεν ὑπὲρ αὐτῆς,",
        "English": "(25) [The] men love your wives, according as Christ loved the church, and he gave himself for her;",
        "verseNumber": "Ephesians 5:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟⲥ ⲉ̀ⲁϥⲧⲟⲩⲃⲟⲥ ϧⲉⲛ ⲡⲓⲱⲙⲥ ⲛ̀ⲧⲉ ⲡⲓⲙⲱⲟⲩ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲥⲁϫⲓ",
        "Sahidic": "(ⲕ︦ⲋ︦) ϫⲉ ⲉϥⲉⲧⲃ̅ⲃⲟⲥ. ⲉⲁϥⲕⲁⲑⲁⲣⲓⲍⲉ ⲙ̅ⲙⲟⲥ ϩⲙ̅ ⲡϣⲁϫⲉ ⲙⲛ̅ ⲡϫⲱⲕⲙ̅ ⲙ̅ⲡⲙⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) ἵνα αὐτὴν ἁγιάσῃ καθαρίσας τῷ λουτρῷ τοῦ ὕδατος ἐν ῥήματι,",
        "English": "(26) that he might sanctify her, having sanctified her in (the) baptism of the water in (the) word,",
        "verseNumber": "Ephesians 5:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲧⲁϩⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛⲁϥ ⲉ̀ⲣⲁⲧⲥ ⲉⲥϧⲉⲛ ⲟⲩⲱⲟⲩ ⲙ̀ⲙⲟⲛ ⲁϭⲛⲓ ⲛ̀ϧⲏⲧⲥ ⲓⲉ ⲑⲱⲗⲉⲃ ⲓⲉ ⲛ̀ⲭⲁⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲁⲓ ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥϣⲱⲡⲓ ⲉⲥⲟⲩⲁⲃ ⲟⲩⲟϩ ⲉⲥⲟⲓ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ",
        "Sahidic": "(ⲕ︦ⲍ︦) ϫⲉⲕⲁⲁⲥ ⲉϥⲉⲧⲁϩⲉ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲛⲁϥ ⲉⲣⲁⲧⲥ ⲉⲥⲧⲁⲓⲏⲩ. ⲉⲙⲛ̅ ⲗⲁⲁⲩ ⲛ̅ϫⲱϩⲙ̅ ⲛ̅ϩⲏⲧⲥ̅. ⲏ ⲧⲱⲗⲙ̅. ⲏ ⲗⲁⲁⲩ ⲛ̅ϩⲱⲃ ⲛ̅ⲧⲉⲉⲓϩⲉ. ⲁⲗⲗⲁ ϫⲉⲕⲁⲁⲥ ⲉⲥⲉϣⲱⲡⲉ ⲉⲥⲟⲩⲁⲁⲃ ⲁⲩⲱ ⲛ̅ⲁⲧⲧⲱⲗⲙ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) ἵνα παραστήσῃ αὐτὸς ἑαυτῷ ἔνδοξον τὴν ἐκκλησίαν, μὴ ἔχουσαν σπίλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων, ἀλλʼ ἵνα ᾖ ἁγία καὶ ἄμωμος.",
        "English": "(27) that he might present to himself the church being in [a] glory, not spot in her or stain or any such thing; but that she might be holy and stainless.",
        "verseNumber": "Ephesians 5:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲡⲁⲓⲣⲏϯ ϩⲱⲟⲩ ⲛⲓⲣⲱⲙⲓ ⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲟⲩⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ⲛⲟⲩϩⲓⲟⲙⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲟⲩⲥⲱⲙⲁ ⲫⲏ ⲅⲁⲣ ⲉⲧⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ⲧⲉϥⲥϩⲓⲙⲓ ⲁϥⲉⲣⲁⲅⲁⲡⲁⲛ ⲙ̀ⲙⲟϥ ⲙ̀ⲙⲁⲩⲁⲧϥ",
        "Sahidic": "(ⲕ︦ⲏ︦) ϣ̅ϣⲉ ⲇⲉ ϩⲱⲟⲩ ⲉⲛ̅ϩⲟⲟⲩⲧ ⲉⲙⲉⲣⲉ ⲛⲉⲩϩⲓⲟⲙⲉ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲛ̅ⲑⲉ ⲛ̅ⲛⲉⲩⲥⲱⲙⲁ. ⲡⲉⲧⲙⲉ ⲛⲧ̅ⲉϥⲥϩⲓⲙⲉ ⲉϥⲙⲉ ⲙ̅ⲙⲟϥ ⲟⲩⲁⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) οὕτως ὀφείλουσιν καὶ οἱ ἄνδρες ἀγαπᾶν τὰς ἑαυτῶν γυναῖκας ὡς τὰ ἑαυτῶν σώματα· ὁ ἀγαπῶν τὴν ἑαυτοῦ γυναῖκα ἑαυτὸν ἀγαπᾷ,",
        "English": "(28) Thus the men also ought to love their wives as their bodies. For he who loveth his wife loved himself.",
        "verseNumber": "Ephesians 5:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲙ̀ⲡⲉ ϩⲗⲓ ⲅⲁⲣ ⲙⲉⲥⲧⲉ ⲧⲉϥⲥⲁⲣⲝ ⲉⲛⲉϩ ⲁⲗⲗⲁ ϣⲁϥϣⲁⲛⲟⲩϣⲥ ⲟⲩⲟϩ ϣⲁϥⲉⲣⲑⲁⲗⲡⲓⲛ ⲙ̀ⲙⲟⲥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ϩⲱϥ ⲙ̀ⲡⲭ̅ⲥ̅ ⲉⲧⲁϥⲓⲣⲓ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ",
        "Sahidic": "(ⲕ︦ⲑ︦) ⲙⲡⲉ ⲗⲁⲁⲩ ⲅⲁⲣ ⲉⲛⲉϩ ⲙⲉⲥⲧⲉ ⲧⲉϥⲥⲁⲣⲝ̅. ⲁⲗⲗⲁ ⲁϥⲥⲁⲛⲟⲩϣⲥ̅. ⲛϥ̅ⲑⲁⲗⲡⲉⲓ ⲙ̅ⲙⲟⲥ ⲛ̅ⲑⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) οὐδεὶς γάρ ποτε τὴν ἑαυτοῦ σάρκα ἐμίσησεν, ἀλλὰ ἐκτρέφει καὶ θάλπει αὐτήν, καθὼς καὶ ὁ Χριστὸς τὴν ἐκκλησίαν,",
        "English": "(29) For no one ever hated his flesh; but nourisheth it and cherisheth it, according as Christ also did the church;",
        "verseNumber": "Ephesians 5:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ϫⲉ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲙⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲉϥⲥⲱⲙⲁ",
        "Sahidic": "(ⲗ︦) ϫⲉ ⲁⲛⲟⲛ ⲙ̅ⲙⲉⲗⲟⲥ ⲙ̅ⲡⲉϥⲥⲱⲙⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) ὅτι μέλη ἐσμὲν τοῦ σώματος αὐτοῦ.",
        "English": "(30) because we (are) members of his body.",
        "verseNumber": "Ephesians 5:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲉⲣⲉ ⲡⲓⲣⲱⲙⲓ ⲭⲁ ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲧⲉϥⲙⲁⲩ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲟⲙϥ ⲉ̀ⲧⲉϥⲥϩⲓⲙⲓ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡⲃ̅ ⲉⲩⲥⲁⲣⲝ ⲛ̀ⲟⲩⲱⲧ",
        "Sahidic": "(ⲗ︦ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲡⲣⲱⲙⲉ ⲛⲁⲕⲁ ⲡⲉϥⲉⲓⲱⲧ ⲛ̅ⲥⲱϥ ⲙⲛ̅ ⲧⲉϥⲙⲁⲁⲩ. ⲛϥ̅ⲧⲱϭⲉ ⲙ̅ⲙⲟϥ ⲉⲧⲉϥⲥϩⲓⲙⲉ ⲛ̅ⲥⲉϣⲱⲡⲉ ⲙ̅ⲡⲉⲥⲛⲁⲩ ⲉⲩⲥⲁⲣⲝ̅ ⲛ̅ⲟⲩⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα καὶ προσκολληθήσεται τῇ γυναικὶ αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.",
        "English": "(31) Therefore the man shall leave his father and his mother, and shall join himself to his wife; they (the) two shall become one flesh.",
        "verseNumber": "Ephesians 5:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲃ︦) ⲡⲁⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲁ̀ⲛⲟⲕ ⲇⲉ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲉ̀ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ϯⲉⲕⲕⲗⲏⲥⲓⲁ",
        "Sahidic": "(ⲗ︦ⲃ︦) ⲡⲉⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲟⲩⲛⲟϭ ⲡⲉ. ⲁⲛⲟⲕ ⲇⲉ ⲉⲓϫⲱ ⲙ̅ⲙⲟϥ ⲉⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(32) τὸ μυστήριον τοῦτο μέγα ἐστίν, ἐγὼ δὲ λέγω εἰς Χριστὸν καὶ εἰς τὴν ἐκκλησίαν.",
        "English": "(32) This mystery is great: but I (pron.) say (it) of Christ and the church.",
        "verseNumber": "Ephesians 5:32",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(32)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲅ︦) ⲡⲗⲏⲛ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲕⲁⲧⲁ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲙⲁⲣⲉϥⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ⲧⲉϥⲥϩⲓⲙⲓ ⲙ̀ⲡⲉϥⲣⲏϯ ϯⲥϩⲓⲙⲓ ⲇⲉ ϩⲱⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡⲉⲥϩⲁⲓ",
        "Sahidic": "(ⲗ︦ⲅ︦) ⲡⲗⲏⲛ ⲛ̅ⲧⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙⲁⲣⲉϥⲙⲉⲣⲉ ⲧⲉϥⲥϩⲓⲙⲉ ⲛ̅ⲧⲉϥϩⲉ. ⲧⲉⲥϩⲓⲙⲉ ⲇⲉ ϫⲉ ⲉⲥⲉⲣ̅ϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡⲉⲥϩⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(33) πλὴν καὶ ὑμεῖς οἱ καθʼ ἕνα ἕκαστος τὴν ἑαυτοῦ γυναῖκα οὕτως ἀγαπάτω ὡς ἑαυτόν, ἡ δὲ γυνὴ ἵνα φοβῆται τὸν ἄνδρα.",
        "English": "(33) Nevertheless ye also severally each of you, let him love his wife as himself; but the wife also, that she may reverence (lit. fear) her husband.",
        "verseNumber": "Ephesians 5:33",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(33)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Ephesians – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲓϣⲏⲣⲓ ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲛⲉⲧⲉⲛⲓⲟϯ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲫⲁⲓ ⲅⲁⲣ ⲟⲩϩⲱⲃ ⲙ̀ⲙⲏⲓ ⲡⲉ",
        "Sahidic": "(ⲁ︦) ⲛ̅ϣⲏⲣⲉ ⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲧⲛ̅ⲉⲓⲟⲧⲉ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲡⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲇⲓⲕⲁⲓⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν ὑμῶν ἐν κυρίῳ, τοῦτο γάρ ἐστιν δίκαιον·",
        "English": "(1) [The] children obey your parents in the Lord: for this is a righteous work.",
        "verseNumber": "Ephesians 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙⲁⲧⲁⲓⲉ ⲡⲉⲕⲓⲱⲧ ⲛⲉⲙ ⲧⲉⲕⲙⲁⲩ ⲉⲧⲉ ⲑⲁⲓ ⲧⲉ ϯⲉⲛⲧⲟⲗⲏ ⲛ̀ϩⲟⲩⲓϯ ⲉⲧϧⲉⲛ ⲡⲓⲱϣ",
        "Sahidic": "(ⲃ︦) ⲙⲁⲧⲁⲓⲉ ⲡⲉⲕⲉⲓⲱⲧ ⲙⲛ̅ ⲧⲉⲕⲙⲁⲁⲩ ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲧϣⲟⲣⲡ̅ ⲛ̅ⲉⲛⲧⲟⲗⲏ ϩⲙ̅ ⲡⲉⲣⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) τίμα τὸν πατέρα σου καὶ τὴν μητέρα, ἥτις ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ,",
        "English": "(2) Honour thy father and thy mother; that is to say, the first commandment which is in the promise,",
        "verseNumber": "Ephesians 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ϣⲱⲡⲓ ⲛⲁⲕ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕⲉⲣ ⲟⲩⲛⲓϣϯ ⲛ̀ⲭⲣⲟⲛⲟⲥ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ",
        "Sahidic": "(ⲅ︦) ϫⲉ ⲉⲣⲉ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ϣⲱⲡⲉ ⲙ̅ⲙⲟⲕ. ⲁⲩⲱ ⲛⲅ̅ⲣ̅ⲟⲩⲛⲟϭ ⲛ̅ⲟⲩⲟⲉⲓϣ ϩⲓϫⲙ̅ ⲡⲕⲁϩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἵνα εὖ σοι γένηται καὶ ἔσῃ μακροχρόνιος ἐπὶ τῆς γῆς.",
        "English": "(3) that the good may be to thee, and that thou mayest spend a great time upon the earth.",
        "verseNumber": "Ephesians 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲓⲓⲟϯ ⲙ̀ⲡⲉⲣϯϫⲱⲛⲧ ⲛ̀ⲛⲉⲧⲉⲛϣⲏⲣⲓ ⲁⲗⲗⲁ ϣⲁⲛⲟⲩϣⲟⲩ ϧⲉⲛ ⲟⲩⲥⲃⲱ ⲛⲉⲙ ⲟⲩⲕⲁϯ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲉⲓⲟⲧⲉ ⲙ̅ⲡⲣ̅ϯⲛⲟⲩϭⲥ̅ ⲛ̅ⲛⲉⲧⲛ̅ϣⲏⲣⲉ. ⲁⲗⲗⲁ ⲥⲁⲛⲟⲩϣⲟⲩ ϩⲛ̅ ⲧⲉⲥⲃⲱ ⲙⲛ̅ ⲡⲧⲥⲁⲃⲟ ⲙ̅ⲡϫⲟⲉⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Καὶ οἱ πατέρες, μὴ παροργίζετε τὰ τέκνα ὑμῶν, ἀλλὰ ἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσίᾳ κυρίου.",
        "English": "(4) [The] fathers anger not your children: but nourish them in an instruction and an understanding of the Lord.",
        "verseNumber": "Ephesians 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲓⲉⲃⲓⲁⲓⲕ ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲛⲉⲧⲉⲛϭⲓⲥⲉⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ϧⲉⲛ ⲟⲩϩⲟϯ ⲛⲉⲙ ⲟⲩⲥⲑⲉⲣⲧⲉⲣ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲡⲗⲟⲩⲥ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ϩⲱⲥ ⲉⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲉ︦) ⲛ̅ϩⲙ̅ϩⲁⲗ ⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲧⲛ̅ϫⲓⲥⲟⲟⲩⲉ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅. ϩⲛ̅ ⲟⲩϩⲟⲧⲉ. ⲙⲛ̅ ⲟⲩⲥⲧⲱⲧ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧϩⲁⲡⲗⲟⲩⲥ ⲛ̅ⲧⲉ ⲡⲉⲧⲛ̅ϩⲏⲧ. ϩⲱⲥ ⲉⲧⲉⲧⲛ̅ⲟ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Οἱ δοῦλοι, ὑπακούετε τοῖς κατὰ σάρκα κυρίοις μετὰ φόβου καὶ τρόμου ἐν ἁπλότητι τῆς καρδίας ὑμῶν ὡς τῷ Χριστῷ,",
        "English": "(5) [The] servants obey your masters according to flesh in [a] fear and [a] trembling, in [a] singleness of your heart, as obeying the Lord,",
        "verseNumber": "Ephesians 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϧⲉⲛ ⲟⲩⲙⲉⲧⲃⲁⲗ ⲙ̀ⲃⲱⲕ ⲁⲛ ⲙ̀ⲫⲣⲏϯ ⲛϩⲁⲛⲣⲉϥⲣⲁⲛⲱⲟⲩ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲉⲧⲉϩⲛⲉ ⲫϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛⲯⲩⲭⲏ",
        "Sahidic": "(ⲋ︦) ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲉⲓⲁ ⲛ̅ϭⲁⲩⲟⲛ ⲁⲛ. ϩⲱⲥ ⲣⲉϥⲁⲣⲉⲥⲕⲉ ⲛ̅ⲣⲱⲙⲉ. ⲁⲗⲗⲁ ϩⲱⲥ ϩⲙ̅ϩⲁⲗ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲧⲉⲧⲛ̅ⲯⲩⲭⲏ ⲧⲏⲣⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) μὴ κατʼ ὀφθαλμοδουλίαν ὡς ἀνθρωπάρεσκοι ἀλλʼ ὡς δοῦλοι Χριστοῦ ποιοῦντες τὸ θέλημα τοῦ θεοῦ, ἐκ ψυχῆς",
        "English": "(6) not in [an] eyeservice as pleasers of [the] men; but as servants of Christ, doing the will of God from your souls;",
        "verseNumber": "Ephesians 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲉⲙ ⲟⲩⲙⲉⲩⲓ ⲉ̀ⲛⲁⲛⲉϥ ϩⲱⲥ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲙ̀ⲃⲱⲕ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲣⲱⲙⲓ ⲁⲛ",
        "Sahidic": "(ⲍ︦) ϩⲛ̅ ⲟⲩⲧⲱⲧ ⲛ̅ϩⲏⲧ ϩⲱⲥ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ϩⲙ̅ϩⲁⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲛ̅ⲣⲱⲙⲉ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) μετʼ εὐνοίας δουλεύοντες, ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις,",
        "English": "(7) with a good thought, as being servants to the Lord, and not man:",
        "verseNumber": "Ephesians 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲫⲏ ⲉⲧⲉϥⲛⲁⲁⲓϥ ⲙ̀ⲡⲉⲑⲛⲁⲛⲉϥ ⲫⲁⲓ ϥⲛⲁϭⲓⲧϥ ⲛ̀ⲧⲉⲛ ⲡϭ̅ⲥ̅ ⲓⲧⲉ ⲃⲱⲕ ⲓⲧⲉ ⲣⲉⲙϩⲉ",
        "Sahidic": "(ⲏ︦) ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲡⲁⲅⲁⲑⲟⲛ ⲉⲧⲉⲣⲉ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲛⲁⲁⲁϥ. ϥⲛⲁϫⲓⲧϥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲉⲓⲧⲉ ϩⲙ̅ϩⲁⲗ ⲉⲓⲧⲉ ⲣⲙ̅ϩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) εἰδότες ὅτι ἕκαστος, ὃ ἂν ποιήσῃ ἀγαθόν, τοῦτο κομίσεται παρὰ κυρίου, εἴτε δοῦλος εἴτε ἐλεύθερος.",
        "English": "(8) Knowing that each one--that which he will do good, this he will receive from the Lord, whether servant or free.",
        "verseNumber": "Ephesians 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϧⲁ ⲛⲓϭⲓⲥⲉⲩ ⲁⲣⲓⲟⲩⲓ ⲛⲱⲟⲩ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉⲣⲉⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓϫⲱⲛⲧ ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲛⲉⲙⲱⲧⲉⲛ ⲡⲉⲧⲉⲛϭ̅ⲥ̅ ϣⲟⲡ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϫⲟⲩϣⲧ ⲉ̀ϩⲟ ⲛⲁϩⲣⲁϥ",
        "Sahidic": "(ⲑ︦) ⲛ̅ϫⲓⲥⲟⲟⲩⲉ ⲁⲣⲓⲣⲉ ⲛⲁⲩ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲧⲉⲉⲓϩⲉ. ⲛ̅ⲧⲉⲧⲛ̅ⲕⲱ ⲛ̅ⲥⲱⲧⲛ̅ ⲙ̅ⲡⲉⲧⲛ̅ϭⲱⲛⲧ̅. ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲡⲉⲧⲛ̅ϫⲟⲉⲓⲥ ⲙⲛ̅ ⲡⲱⲟⲩ ϩⲛ̅ ⲙⲡⲏⲩⲉ. ⲁⲩⲱ ⲙⲛ̅ ⲙⲛ̅ⲧⲣⲉϥϫⲓϩⲟ ϩⲁⲧⲏϥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Καὶ οἱ κύριοι, τὰ αὐτὰ ποιεῖτε πρὸς αὐτούς, ἀνιέντες τὴν ἀπειλήν, εἰδότες ὅτι καὶ αὐτῶν καὶ ὑμῶν ὁ κύριός ἐστιν ἐν οὐρανοῖς, καὶ προσωπολημψία οὐκ ἔστιν παρʼ αὐτῷ.",
        "English": "(9) And ye also, namely the masters, do to them thus, putting away [the] anger: knowing that their and your Master is in the heavens, and there is not regard of person with him.",
        "verseNumber": "Ephesians 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲡⲥⲉⲡⲓ ⲇⲉ ⲛ̀ⲛⲁⲓ ⲛⲁⲥⲛⲏⲟⲩ ϫⲉⲙⲛⲟⲙϯ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲛⲉⲙ ϧⲉⲛ ⲡⲁⲙⲁϩⲓ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ",
        "Sahidic": "(ⲓ︦) ϫⲓⲛ ⲧⲉⲛⲟⲩ ϭⲙ̅ϭⲟⲙ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲁⲩⲱ ϩⲙ̅ ⲡⲁⲙⲁϩⲧⲉ ⲛ̅ⲧⲉϥϭⲟⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Τοῦ λοιποῦ ἐνδυναμοῦσθε ἐν κυρίῳ καὶ ἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ.",
        "English": "(10) Finally, my brethren, take courage in the Lord, and in (the) strength of his power.",
        "verseNumber": "Ephesians 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲙⲟⲓ ϩⲓ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓϧⲱⲕ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲃⲉ ⲛⲓⲕⲟⲧⲥ ⲛ̀ⲧⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ",
        "Sahidic": "(ⲓ︦ⲁ︦) ϯ ϩⲓⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲧⲡⲁⲛϩⲟⲡⲗⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϫⲉ ⲉⲧⲉⲧⲛⲉϣϭⲙ̅ϭⲟⲙ ⲉⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲛ̅ⲕⲟⲧⲥ̅ ⲙ̅ⲡⲇⲓⲁⲃⲟⲗⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐνδύσασθε τὴν πανοπλίαν τοῦ θεοῦ πρὸς τὸ δύνασθαι ὑμᾶς στῆναι πρὸς τὰς μεθοδείας τοῦ διαβόλου·",
        "English": "(11) And clothe you with the whole armour of God, that ye may be able to stand against the wiles of the devil.",
        "verseNumber": "Ephesians 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲛⲁⲣⲉ ⲡⲉⲛϯ ϣⲟⲡ ⲛⲁⲛ ⲁⲛ ⲟⲩⲃⲉ ⲥⲁⲣⲝ ϩⲓ ⲥⲛⲟϥ ⲁⲗⲗⲁ ⲟⲩⲃⲉ ⲛⲓⲁⲣⲭⲏ ⲟⲩⲃⲉ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ⲟⲩⲃⲉ ⲛⲓⲕⲟⲥⲙⲟⲕⲣⲁⲧⲱⲣ ⲛ̀ⲧⲉ ⲡⲁⲓⲭⲁⲕⲓ ⲟⲩⲃⲉ ⲛⲓⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉ ⲉⲣⲉ ⲡⲉⲛⲙⲓϣⲉ ϣⲟⲟⲡ ⲛⲁⲛ ⲁⲛ ⲟⲩⲃⲉ ⲥⲛⲟϥ ϩⲓ ⲥⲁⲣⲝ̅. ⲁⲗⲗⲁ ⲟⲩⲃⲉ ⲛ̅ⲁⲣⲭⲏ ⲟⲩⲃⲉ ⲛ̅ⲉⲝⲟⲩⲥⲓⲁ. ⲟⲩⲃⲉ ⲛ̅ⲕⲟⲥⲙⲟⲕⲣⲁⲧⲱⲣ ⲛ̅ⲧⲉ ⲡⲉⲉⲓⲕⲁⲕⲉ. ⲟⲩⲃⲉ ⲛⲉⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ ⲛ̅ⲧⲡⲟⲛⲏⲣⲓⲁ ⲉⲧϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅτι οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα, ἀλλὰ πρὸς τὰς ἀρχάς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας τοῦ σκότους τούτου, πρὸς τὰ πνευματικὰ τῆς πονηρίας ἐν τοῖς ἐπουρανίοις.",
        "English": "(12) Because our fight was not being to us against flesh and blood, but against the rulers, against the authorities, against the world-rulers of this darkness, against the spiritual things of the evil in the (places) of the heavens.",
        "verseNumber": "Ephesians 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉⲫⲁⲓ ϭⲓ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲓϧⲱⲕ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧϩⲱⲟⲩ ⲉ̀ⲁⲣⲉⲧⲉⲛⲉⲣϩⲱⲃ ⲛⲓⲃⲉⲛ ⲟϩⲓ ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϫⲓ ⲛⲏⲧⲛ̅ ⲛ̅ⲧⲡⲁⲛϩⲟⲡⲗⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϫⲉ ⲉⲧⲉⲧⲛⲉϣϭⲙ̅ϭⲟⲙ ⲉⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲑⲟⲟⲩ. ⲁⲩⲱ ⲉⲁⲧⲉⲧϫⲉⲕ ϩⲱⲃ ⲛⲓⲙ ⲉⲃⲟⲗ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲁϫⲣⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὰ τοῦτο ἀναλάβετε τὴν πανοπλίαν τοῦ θεοῦ, ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ τῇ πονηρᾷ καὶ ἅπαντα κατεργασάμενοι στῆναι.",
        "English": "(13) Therefore take to you the whole armour of God, that ye may be able to stand in the evil day, having done all things, (to) stand.",
        "verseNumber": "Ephesians 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟϩⲓ ⲟⲩⲛ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛϧⲏⲕ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛϯⲡⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲙⲟⲓ ϩⲓ ⲑⲏⲛⲟⲩ ⲛ̀ϯϧⲉⲗⲓⲃϣ ⲛ̀ⲧⲉ ϯⲇⲓⲕⲉⲟⲥⲩⲛⲏ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ϭⲉ ⲉⲧⲉⲧⲛ̅ⲙⲏⲣ ⲉⲧⲉⲧⲛ̅ϯⲡⲉ ϩⲛ̅ ⲧⲙⲉ. ⲉⲁⲧⲉⲧⲛ̅ϯ ϩⲓⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡϩⲱⲕ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) στῆτε οὖν περιζωσάμενοι τὴν ὀσφὺν ὑμῶν ἐν ἀληθείᾳ, καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης,",
        "English": "(14) Stand, then, girding your loins in [a] truth, and clothe you with the breastplate of the righteousness;",
        "verseNumber": "Ephesians 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲙⲁ ⲡⲓⲑⲱⲟⲩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡⲥⲟⲃϯ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲁⲧⲉⲧⲛ̅ⲱⲧϩ ⲛ̅ⲛⲉⲧⲛ̅ⲟⲩⲉⲣⲏⲧⲉ ϩⲙ̅ ⲡⲥⲟⲃⲧⲉ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̅ϯⲣⲏⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ὑποδησάμενοι τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ εὐαγγελίου τῆς εἰρήνης,",
        "English": "(15) put (lit. give) the shoe to your feet in (the) preparation of the Gospel of the peace.",
        "verseNumber": "Ephesians 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϭⲓ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲓϣⲉⲃϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ ⲫⲁⲓ ⲉⲧⲉⲧⲉⲛⲛⲁϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ϧⲏⲧϥ ⲉ̀ⲱϣⲉⲙ ⲛ̀ⲛⲓⲥⲟⲑⲛⲉϥ ⲧⲏⲣⲟⲩ ⲉⲑⲙⲉϩ ⲛ̀ⲭⲣⲱⲙ ⲛ̀ⲧⲉ ⲡⲓⲡⲉⲧϩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ⲉⲁⲧⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡⲉⲑⲩⲣⲱⲛ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ. ⲡⲁⲓ ⲉⲧⲉⲧⲛⲁϣ̅ϭⲙ̅ϭⲟⲙ ⲛ̅ϩⲏⲧϥ̅ ⲉⲉϣⲙ̅ⲥⲟⲧⲉ ⲛⲓⲙ ⲙ̅ⲡⲡⲟⲛⲏⲣⲟⲥ ⲉⲧϫⲉⲣⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐν πᾶσιν ἀναλαβόντες τὸν θυρεὸν τῆς πίστεως, ἐν ᾧ δυνήσεσθε πάντα τὰ βέλη τοῦ πονηροῦ πεπυρωμένα σβέσαι·",
        "English": "(16) And in all things take to you the shield of the faith, this in which ye will be able to quench all the fiery arrows of the evil.",
        "verseNumber": "Ephesians 6:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ϭⲓ ⲛⲱⲧⲉⲛ ⲛ̀ϯⲡⲉⲣⲓⲕⲉⲫⲁⲗⲉⲁ ⲛ̀ⲧⲉ ⲡⲓⲛⲟϩⲉⲙ ⲛⲉⲙ ϯⲥⲏϥⲓ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲧⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ϫⲓ ⲛ̅ⲧⲡⲉⲣⲓⲕⲉⲫⲁⲗⲁⲓⲁ ⲙ̅ⲡⲟⲩϫⲁⲓ. ⲁⲩⲱ ⲧⲥⲏϥⲉ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ τὴν περικεφαλαίαν τοῦ σωτηρίου δέξασθε, καὶ τὴν μάχαιραν τοῦ πνεύματος, ὅ ἐστιν ῥῆμα θεοῦ,",
        "English": "(17) And take to you the helmet of the salvation, and the sword of the spirit, which is the word of God:",
        "verseNumber": "Ephesians 6:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲣⲟⲥⲉⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲱⲃϩ ⲉⲣⲉⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣ̀ⲣⲱⲓⲥ ⲉ̀ⲫⲁⲓ ϧⲉⲛ ⲙⲟⲩⲛ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲱⲃϩ ⲛⲓⲃⲉⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ϣⲗⲏⲗ ⲛⲓⲙ. ϩⲓ ⲥⲟⲡⲥ̅. ⲉⲧⲉⲧⲛ̅ϣⲗⲏⲗ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲁⲩⲱ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲟⲩϣⲏ ⲛ̅ⲣⲟⲉⲓⲥ ⲉⲡⲁⲓ ϩⲛ̅ ⲥⲣ̅ϥⲉ ⲛⲓⲙ. ⲙⲛ̅ ⲥⲟⲡⲥ̅ ⲛⲓⲙ ϩⲁ ⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) διὰ πάσης προσευχῆς καὶ δεήσεως, προσευχόμενοι ἐν παντὶ καιρῷ ἐν πνεύματι, καὶ εἰς αὐτὸ ἀγρυπνοῦντες ἐν πάσῃ προσκαρτερήσει καὶ δεήσει περὶ πάντων τῶν ἁγίων,",
        "English": "(18) through all supplication and prayer, praying always in the spirit, and watching unto this in all perseverance and all prayer for all the saints,",
        "verseNumber": "Ephesians 6:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛⲉⲙ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲓ ϩⲱ ϩⲓⲛⲁ ⲛ̀ⲥⲉϯ ⲛⲏⲓ ⲛ̀ⲟⲩⲥⲁϫⲓ ϧⲉⲛ ⲫⲟⲩⲱⲛ ⲛ̀ⲣⲱⲓ ϧⲉⲛ ⲟⲩ ⲡⲁⲣⲣⲏⲥⲓⲁ ⲉ̀ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ϩⲁⲣⲟⲓ ϫⲉ ⲉⲩⲉϯ ⲛⲁⲓ ⲙ̅ⲡϣⲁϫⲉ ϩⲙ̅ ⲡⲟⲩⲱⲛ ⲛ̅ⲣⲱⲓ. ⲉⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ϩⲛ̅ ⲟⲩⲡⲁⲣϩⲏⲥⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) καὶ ὑπὲρ ἐμοῦ, ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ στόματός μου, ἐν παρρησίᾳ γνωρίσαι τὸ μυστήριον τοῦ εὐαγγελίου",
        "English": "(19) and for me also, That a word may be given to me in (the) opening my mouth in [a] boldness, to manifest the mystery of the Gospel,",
        "verseNumber": "Ephesians 6:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲫⲁⲓ ⲉ̀ϯⲉⲣⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ϧⲉⲛ ⲟⲩϩⲁⲗⲩⲥⲓⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲁⲟⲩⲟⲛϩⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛⲏⲓ ⲛ̀ⲧⲁⲥⲁϫⲓ",
        "Sahidic": "(ⲕ︦) ⲡⲁⲓ ⲉϯⲡⲣⲉⲥⲃⲉⲩⲉ ϩⲁⲣⲟϥ ϩⲛ̅ ⲙ̅ⲙⲣ̅ⲣⲉ. ϫⲉ ⲉⲓⲉⲡⲁⲣϩⲏⲥⲓⲁⲍⲉ ⲙ̅ⲙⲟⲓ ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲑⲉ ⲉⲧϣⲉ ⲉⲧⲣⲁϫⲟⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὑπὲρ οὗ πρεσβεύω ἐν ἁλύσει, ἵνα ἐν αὐτῷ παρρησιάσωμαι ὡς δεῖ με λαλῆσαι.",
        "English": "(20) this for which I am an ambassador in a chain; that I may speak boldly in it, according as it is right for me that I should speak.",
        "verseNumber": "Ephesians 6:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ϩⲓⲛⲁ ⲇⲉ ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ϩⲱⲧⲉⲛ ⲉⲑⲃⲏⲧ ϫⲉ ⲟⲩ ⲡⲉϯⲣⲁ ⲙ̀ⲙⲟϥ ⲉϥⲉ̀ⲧⲁⲙⲱⲧⲉⲛ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ϫⲉ ⲧⲓⲭⲓⲕⲟⲥ ⲙ̀ⲡⲓⲁⲅⲁⲡⲏⲧⲟⲥ ⲛ̀ⲥⲟⲛ ⲟⲩⲟϩ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲛ̀ⲇⲓⲁⲕⲱⲛ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲁ︦) ϫⲉⲕⲁⲁⲥ ⲇⲉ ⲉⲧⲉⲧⲛⲉⲉⲓⲙⲉ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲡⲁⲟⲩⲱ ϫⲉ ⲉⲓⲣ̅ⲟⲩ. ϥⲛⲁⲟⲩⲱⲛϩ̅ ⲛ̅ϩⲱⲃ ⲛⲓⲙ ⲉⲣⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲧⲩⲭⲓⲕⲟⲥ ⲡⲙⲉⲣⲓⲧ ⲛ̅ⲥⲟⲛ. ⲁⲩⲱ ⲛ̅ⲇⲓⲁⲕⲟⲛⲟⲥ. ⲙ̅ⲡⲓⲥⲧⲟⲥ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Ἵνα δὲ εἰδῆτε καὶ ὑμεῖς τὰ κατʼ ἐμέ, τί πράσσω, πάντα γνωρίσει ὑμῖν Τυχικὸς ὁ ἀγαπητὸς ἀδελφὸς καὶ πιστὸς διάκονος ἐν κυρίῳ,",
        "English": "(21) But that ye also may know concerning me, what I do; Tikhikos, the beloved brother and faithful minister in the Lord, shall show to you all things:",
        "verseNumber": "Ephesians 6:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲫⲁⲓ ⲉⲧⲁⲓⲟⲩⲟⲣⲡϥ ϩⲁⲣⲱⲧⲉⲛ ⲉ̀ⲡⲁⲓϩⲱⲃ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ⲉ̀ⲛⲏ ⲉⲧϣⲟⲡ ⲙ̀ⲙⲟⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϯⲛⲟⲙϯ ⲛ̀ⲛⲉⲧⲉⲛϩⲏⲧ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲓⲧⲛ̅ⲛⲟⲟⲩϥ ϣⲁⲣⲱⲧⲛ̅ ⲉⲡⲉⲉⲓϩⲱⲃ. ϫⲉ ⲉⲧⲉⲧⲛⲉⲉⲓⲙⲉ ⲉⲡⲉⲛⲟⲩⲱ ⲁⲩⲱ ⲛϥ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲧⲛ̅ϩⲏⲧ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ὃν ἔπεμψα πρὸς ὑμᾶς εἰς αὐτὸ τοῦτο ἵνα γνῶτε τὰ περὶ ἡμῶν καὶ παρακαλέσῃ τὰς καρδίας ὑμῶν.",
        "English": "(22) he (lit. this) whom I sent to you for this thing, That ye may know the things which happen to me, and that he may comfort your hearts.",
        "verseNumber": "Ephesians 6:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲛⲓⲥⲛⲏⲟⲩ ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲅ︦) ϯⲣⲏⲛⲏ ⲛ̅ⲛⲉⲥⲛⲏⲩ. ⲁⲩⲱ ⲧⲁⲅⲁⲡⲏ ⲙⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲓⲱⲧ. ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) Εἰρήνη τοῖς ἀδελφοῖς καὶ ἀγάπη μετὰ πίστεως ἀπὸ θεοῦ πατρὸς καὶ κυρίου Ἰησοῦ Χριστοῦ.",
        "English": "(23) [The] peace to the brethren, and [a] love with [a] faith, from God the Father and our Lord Jesus Christ.",
        "verseNumber": "Ephesians 6:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲡϩⲙⲟⲧ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲉⲓ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲧⲁⲕⲟ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲙⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲙⲉ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲧⲧⲁⲕⲟ: :ⲧⲉⲡⲣⲟⲥ: ⲉⲫⲉⲥⲓⲟⲩⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ἡ χάρις μετὰ πάντων τῶν ἀγαπώντων τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν ἐν ἀφθαρσίᾳ.",
        "English": "(24) (The) grace with all who love our Lord Jesus Christ in [an] uncorruptness.",
        "verseNumber": "Ephesians 6:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲉⲫⲉⲥⲓⲟⲩⲥ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲣⲱⲙⲏ ⲁⲩⲟⲩⲟⲣⲡ ⲛ̀ⲧⲉⲛ ⲧⲓⲭⲓⲕⲟⲥ",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲉⲫⲉⲥⲓⲟⲩⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "Ephesians"
      }
    ]
  }
]
