[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Galatians – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲅⲁⲗⲁⲧⲏⲥ ⲇ̅ ⲁ",
        "Sahidic": "",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "Galatians"
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲙⲓ ⲁⲛ ⲟⲩⲇⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲣⲱⲙⲓ ⲁⲛ ⲁⲗⲗⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲫϯ ⲫⲓⲱⲧ ⲫⲁⲓ ⲉⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲡⲉⲃⲟⲗ ϩⲛ̅ ⲣⲱⲙⲉ ⲁⲛ. ⲟⲩⲇⲉ ϩⲓⲧⲛ̅ ⲣⲱⲙⲉ ⲁⲛ. ⲁⲗⲗⲁ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος ἀπόστολος, οὐκ ἀπʼ ἀνθρώπων οὐδὲ διʼ ἀνθρώπου ἀλλὰ διὰ Ἰησοῦ Χριστοῦ καὶ θεοῦ πατρὸς τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν,",
        "English": "(1) Paul (the) apostle, not from man, nor through man, but through Jesus Christ and God the Father, he (lit. this) who raised him from them who are dead,",
        "verseNumber": "Galatians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲉⲙ ⲛⲓⲥⲛⲏⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲑⲛⲉⲙⲏⲓ ⲛ̀ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲧⲅⲁⲗⲁⲧⲓⲁ",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲛⲉⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ ⲉⲧⲛⲙ̅ⲙⲁⲓ ⲉⲛⲥϩⲁⲓ ⲛ̅ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̅ⲧⲅⲁⲗⲁⲧⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ οἱ σὺν ἐμοὶ πάντες ἀδελφοί, ταῖς ἐκκλησίαις τῆς Γαλατίας·",
        "English": "(2) and all the brethren who are with me, to the churches of (the) Galatia:",
        "verseNumber": "Galatians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡϩⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲅ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙⲛ̅ ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,",
        "English": "(3) (The) grace to you and (the) peace from God our Father and our Lord Jesus Christ,",
        "verseNumber": "Galatians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲁⲓ ⲉⲧⲁϥⲧⲏⲓϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ ϣⲁⲧⲉϥⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲁⲓⲉⲛⲉϩ ⲉⲧϩⲱⲟⲩ ⲉⲧϣⲟⲡ ⲕⲁⲧⲁ ⲡⲉⲧⲉϩⲛⲁϥ ⲙ̀ⲫϯ ⲟⲩⲟϩ ⲫⲓⲱⲧ",
        "Sahidic": "(ⲇ︦) ⲡⲉⲛⲧⲁϥⲧⲁⲁϥ ϩⲁ ⲛⲉⲛⲛⲟⲃⲉ. ϫⲉ ⲉϥⲉⲧⲟⲩϫⲟⲛ ⲉⲡⲉⲓⲁⲓⲱⲛ ⲙ̅ⲡⲟⲛⲏⲣⲟⲛ. ⲕⲁⲧⲁ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τοῦ δόντος ἑαυτὸν ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν ὅπως ἐξέληται ἡμᾶς ἐκ τοῦ αἰῶνος τοῦ ἐνεστῶτος πονηροῦ κατὰ τὸ θέλημα τοῦ θεοῦ καὶ πατρὸς ἡμῶν,",
        "English": "(4) he (lit. this) who gave himself for our sins, to the end that he might save us out of this age which is evil, which exists, according to the will of God and the Father:",
        "verseNumber": "Galatians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲫⲏ ⲉⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲉ︦) ⲡⲁⲓ ⲉⲧⲉⲡⲱϥ ⲡⲉ ⲡⲉⲟⲟⲩ ϣⲁ ⲛⲓⲉⲛⲉϩ  ϩⲁⲙⲏⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν.",
        "English": "(5) whose is the glory unto age of the ages. Amēn.",
        "verseNumber": "Galatians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϯⲉⲣϣⲫⲏⲣⲓ ϫⲉ ⲡⲁⲓⲣⲏϯ ⲛ̀ⲭⲱⲗⲉⲙ ⲥⲉⲟⲩⲱⲧⲉⲃ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲥⲁⲃⲟⲗ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡϩⲙⲟⲧ ⲙ̀ⲡⲭ̅ⲥ̅ ⲉⲕⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Sahidic": "(ⲋ︦) ϯⲣ̅ϣⲡⲏⲣⲉ ϫⲉ ⲛ̅ⲧⲉⲉⲓϩⲉ ϩⲛ̅ ⲟⲩϭⲉⲡⲏ ⲧⲉⲧⲛ̅ⲡⲱⲱⲛⲉ ⲛ̅ⲧⲙ̅ⲡⲉⲛⲧⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡⲉϩⲙⲟⲧ ⲙⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲉⲕⲉⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Θαυμάζω ὅτι οὕτως ταχέως μετατίθεσθε ἀπὸ τοῦ καλέσαντος ὑμᾶς ἐν χάριτι Χριστοῦ εἰς ἕτερον εὐαγγέλιον,",
        "English": "(6) I wonder that thus quickly they remove you from him who called you in (the) grace of Christ unto another Gospel;",
        "verseNumber": "Galatians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲧⲉ ⲕⲉⲟⲩⲁⲓ ⲁⲛ ⲡⲉ ⲉ̀ⲃⲏⲗ ⲁⲣⲏⲟⲩ ϫⲉ ⲟⲩⲟⲛ ϩⲁⲛⲟⲩⲟⲛ ⲉⲩϣⲑⲟⲣⲧⲉⲣ ⲙ̀ⲙⲱⲧⲉⲛ ⲉⲩⲟⲩⲱϣ ⲉ̀ⲫⲉⲛϩ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲍ︦) ⲉⲙⲛ̅ⲕⲉⲟⲩⲁ ϣⲟⲟⲡ ⲉⲓⲙⲏⲧⲉⲓ ϫⲉ ⲟⲩⲛ̅ ϩⲟⲓⲛⲉ ⲉⲩϣⲧⲟⲣⲧⲣ ⲙ̅ⲙⲱⲧⲛ̅. ⲉⲩⲟⲩⲱϣ ⲉⲡⲉⲛⲉⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὃ οὐκ ἔστιν ἄλλο· εἰ μή τινές εἰσιν οἱ ταράσσοντες ὑμᾶς καὶ θέλοντες μεταστρέψαι τὸ εὐαγγέλιον τοῦ Χριστοῦ.",
        "English": "(7) which is not another; except perhaps that there are some troubling you, wishing to pervert the Gospel of Christ.",
        "verseNumber": "Galatians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲗⲗⲁ ⲕⲁⲛ ⲁ̀ⲛⲟⲛ ⲓⲉ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲉ ⲛ̀ⲧⲉϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ⲥⲁⲃⲟⲗ ⲙ̀ⲫⲏ ⲉⲧⲁⲛϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀ⲙⲟϥ ⲛⲱⲧⲉⲛ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲛ̀ⲟⲩⲁⲛⲁⲑⲉⲙⲁ",
        "Sahidic": "(ⲏ︦) ⲁⲗⲗⲁ ⲕⲁⲛ ⲁⲛⲟⲛ. ⲏ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲉ. ⲛϥ̅ⲧⲁϣⲉⲟⲉⲓϣ ⲛⲏⲧⲛ̅ ⲡⲃⲟⲗ ⲙ̅ⲡⲉⲛⲧⲁⲛⲧⲁϣⲉⲟⲓϣ ⲙ̅ⲙⲟϥ ⲛⲏⲧⲛ̅ ⲙⲁⲣⲉϥϣⲱⲡⲉ ⲉϥⲃⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἀλλὰ καὶ ἐὰν ἡμεῖς ἢ ἄγγελος ἐξ οὐρανοῦ εὐαγγελίζηται ὑμῖν παρʼ ὃ εὐηγγελισάμεθα ὑμῖν, ἀνάθεμα ἔστω.",
        "English": "(8) But even if we, or an angel from (the) heaven, preach good tidings to you outside of that which we preached to you, let him be an anathema.",
        "verseNumber": "Galatians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲛⲉⲣϣⲟⲣⲡ ⲛ̀ϫⲟⲥ ⲛⲉⲙ ϯⲛⲟⲩ ⲟⲛ ϯϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲫⲏ ⲉⲑⲛⲁϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ⲥⲁⲃⲟⲗ ⲙ̀ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓⲧϥ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲛ̀ⲟⲩⲁⲛⲁⲑⲉⲙⲁ",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲛϣⲣ̅ⲡϫⲟⲟⲥ ⲧⲉⲛⲟⲩ ⲟⲛ ϯϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲡⲉⲧⲛⲁⲧⲁϣⲉⲟⲉⲓϣ ⲛⲏⲧⲛ̅ ⲡⲃⲟⲗ ⲙ̅ⲡⲉⲛⲧⲁⲧⲉⲧⲛ̅ϫⲓⲧϥ̅ ⲙⲁⲣⲉϥϣⲱⲡⲉ ⲉϥⲃⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὡς προειρήκαμεν, καὶ ἄρτι πάλιν λέγω, εἴ τις ὑμᾶς εὐαγγελίζεται παρʼ ὃ παρελάβετε, ἀνάθεμα ἔστω.",
        "English": "(9) As we said before, and now again I say, that he who will preach good tidings to you outside of that which ye received, let him be an anathema.",
        "verseNumber": "Galatians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϯⲛⲟⲩ ⲅⲁⲣ ⲁⲓⲑⲱⲧ ⲙ̀ⲡϩⲏⲧ ⲛ̀ⲛⲓⲣⲱⲙⲓ ϣⲁⲛ ⲫϯ ϣⲁⲛ ⲁⲓⲕⲱϯ ⲛ̀ⲥⲁ ⲣⲁⲛⲁϥ ⲛ̀ⲣⲱⲙⲓ ⲓⲥϫⲉ ⲛⲁⲓⲣⲁⲛⲁϥ ⲛ̀ⲣⲱⲙⲓ ⲟⲛ ⲓⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲃⲱⲕ ⲁⲛ ϫⲉ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦) ⲧⲉⲛⲟⲩ ⲅⲁⲣ ⲉⲓⲡⲓⲑⲉ ⲛ̅ⲛ̅ⲣⲱⲙⲉ ϫⲛ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲏ ⲉⲉⲓϣⲓⲛⲉ ⲛ̅ⲥⲁⲁⲣⲉⲥⲕⲉ ⲛ̅ⲣⲱⲙⲉ. ⲉⲛⲉⲉⲓⲁⲣⲉⲥⲕⲉ ϭⲉ ⲟⲛ ⲛ̅ⲛ̅ⲣⲱⲙⲉ ⲛⲉ ⲁⲛⲅ̅ ⲡϩⲙ̅ϩⲁⲗ ⲁⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Ἄρτι γὰρ ἀνθρώπους πείθω ἢ τὸν θεόν; ἢ ζητῶ ἀνθρώποις ἀρέσκειν; εἰ ἔτι ἀνθρώποις ἤρεσκον, Χριστοῦ δοῦλος οὐκ ἂν ἤμην.",
        "English": "(10) For now did I persuade [the] men or God? Or did I seek for pleasing man? If I was pleasing man still, then I (am) no longer a servant of Christ.",
        "verseNumber": "Galatians 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϯⲧⲁⲙⲟ ⲇⲉ ⲙ̀ⲙⲱⲧⲉⲛ ⲛⲁⲥⲛⲏⲟⲩ ⲉ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲫⲏ ⲉⲧⲁⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧ ϫⲉ ⲛ̀ⲟⲩⲕⲁⲧⲁ ⲣⲱⲙⲓ ⲁⲛ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲁ︦) ϯⲧⲁⲙⲟ ⲅⲁⲣ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲉⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲛⲧⲁⲩⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧ ϫⲉ ⲛ̅ⲟⲩⲕⲁⲧⲁ ⲣⲱⲙⲉ ⲁⲛ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Γνωρίζω γὰρ ὑμῖν, ἀδελφοί, τὸ εὐαγγέλιον τὸ εὐαγγελισθὲν ὑπʼ ἐμοῦ ὅτι οὐκ ἔστιν κατὰ ἄνθρωπον·",
        "English": "(11) But I show to you, my brethren, the Gospel, which was preached by me, that it is not one according to man.",
        "verseNumber": "Galatians 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲇⲉ ⲅⲁⲣ ⲁⲛⲟⲕ ⲉⲧⲁⲓϭⲓⲧϥ ⲛ̀ⲧⲉⲛ ⲣⲱⲙⲓ ⲁⲛ ⲟⲩⲇⲉ ⲛⲉⲧⲁⲩϯⲥⲃⲱ ⲛⲏⲓ ⲉⲣⲟϥ ⲁⲛ ⲁⲗⲗⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲟⲩⲇⲉ ⲅⲁⲣ ⲁⲛⲟⲕ ⲛ̅ⲧⲁⲓϫⲓⲧϥ̅ ⲁⲛ ⲛⲧⲛ ⲣⲱⲙⲉ. ⲟⲩⲇⲉ ⲛ̅ⲧⲁⲩⲧⲥⲁⲃⲟⲓ ⲁⲛ ⲉⲣⲟϥ. ⲁⲗⲗⲁ ϩⲓⲧⲛ̅ ⲟⲩϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ⲛⲧⲉ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) οὐδὲ γὰρ ἐγὼ παρὰ ἀνθρώπου παρέλαβον αὐτό, οὔτε ἐδιδάχθην, ἀλλὰ διʼ ἀποκαλύψεως Ἰησοῦ Χριστοῦ.",
        "English": "(12) For neither did I (pron.) receive it from man, nor was it taught to me, but through a revelation of Jesus Christ.",
        "verseNumber": "Galatians 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲅⲁⲣ ⲉ̀ⲡⲁϫⲓⲛⲙⲟϣⲓ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ϯⲙⲉⲧⲓⲟⲩⲇⲁⲓ ϫⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ⲛⲁⲓϭⲟϫⲓ ⲛ̀ⲥⲁ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲛⲁⲓϣⲱϥ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ⲅⲁⲣ ⲉⲛⲁϩⲃⲏⲩⲉ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲉⲓϩⲛ̅ⲧⲙⲛ̅ⲧⲓⲟⲩⲇⲁⲓ ϫⲉ ⲛ̅ⲉⲉⲓⲇⲓⲱⲕⲉ ⲉⲡⲉϩⲟⲩⲟ ⲡⲉ ⲛ̅ⲥⲁ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲛⲉⲉⲓϣⲱϥ ⲙ̅ⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἠκούσατε γὰρ τὴν ἐμὴν ἀναστροφήν ποτε ἐν τῷ Ἰουδαϊσμῷ, ὅτι καθʼ ὑπερβολὴν ἐδίωκον τὴν ἐκκλησίαν τοῦ θεοῦ καὶ ἐπόρθουν αὐτήν,",
        "English": "(13) For ye heard of my walk (of life) once in the Judaism, that abundantly I was persecuting the church of God, and I was devastating it:",
        "verseNumber": "Galatians 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲁⲓⲉⲣⲡⲣⲟⲕⲟⲡⲧⲓⲛ ϧⲉⲛ ϯⲙⲉⲧⲓⲟⲩⲇⲁⲓ ⲉ̀ϩⲟⲧⲉ ⲟⲩⲙⲏϣ ⲛ̀ⲧⲉ ⲧⲁⲙⲁⲓⲏ ϧⲉⲛ ⲡⲁⲅⲉⲛⲟⲥ ⲉⲓⲟⲓ ⲛ̀ⲣⲉϥⲭⲟϩ ⲛ̀ϩⲟⲩⲟ ⲉ̀ⲛⲏ ⲉⲧⲁ ⲛⲁⲓⲟϯ ⲧⲏⲓⲧⲟⲩ ⲉⲧⲟⲧ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲓⲡⲣⲟⲕⲟⲡⲧⲉ ϩⲛ̅ ⲧⲙⲛ̅ⲧⲓⲟⲩⲇⲁⲓ ⲉϩⲟⲩⲉ ϩⲁϩ ⲛ̅ⲛⲁⲧⲁϭⲟⲧ ϩⲙ ⲡⲁⲅⲉⲛⲟⲥ. ⲉⲉⲓⲟ ⲛ̅ⲣⲉϥⲕⲱϩ ⲛ̅ϩⲟⲩⲟ ⲉⲙⲡⲁⲣⲁⲇⲟⲥⲓⲥ ⲛ̅ⲛⲁⲉⲓⲟⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ προέκοπτον ἐν τῷ Ἰουδαϊσμῷ ὑπὲρ πολλοὺς συνηλικιώτας ἐν τῷ γένει μου, περισσοτέρως ζηλωτὴς ὑπάρχων τῶν πατρικῶν μου παραδόσεων.",
        "English": "(14) I was advancing in the Judaism more than many of my age in my race, being more (a) zealot in the things which my fathers delivered unto me.",
        "verseNumber": "Galatians 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϩⲟⲧⲉ ⲇⲉ ⲉⲧⲁϥϯⲙⲁϯ ⲛ̀ϫⲉ ⲫϯ ⲫⲏ ⲉⲧⲁϥⲫⲟⲣϫⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲛⲉϫⲓ ⲛ̀ⲧⲉ ⲧⲁⲙⲁⲩ ⲟⲩⲟϩ ⲁϥⲑⲁϩⲙⲉⲧ ϩⲓⲧⲉⲛ ⲡⲉϥϩⲙⲟⲧ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛ̅ⲧⲉⲣⲉϥⲣ̅ϩⲛⲁϥ ⲇⲉ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲡⲁⲓ ⲉⲛⲧⲁϥⲡⲟⲣϫⲧ̅ ⲉⲃⲟⲗ ϫⲓⲛⲉⲉⲓⲛ̅ϩⲏⲧⲥ̅ ⲛ̅ⲧⲁⲙⲁⲁⲩ ⲁⲩⲱ ⲁϥⲧⲁϩⲙⲉⲧ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉϥϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ὅτε δὲ εὐδόκησεν ὁ ἀφορίσας με ἐκ κοιλίας μητρός μου καὶ καλέσας διὰ τῆς χάριτος αὐτοῦ",
        "English": "(15) But when God was well pleased, he who separated me from (the) womb of my mother, and he called me by his grace,",
        "verseNumber": "Galatians 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉ̀ϭⲱⲣⲡ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧ ϩⲓⲛⲁ ⲛ̀ⲧⲁϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲥⲁⲧⲟⲧ ⲙ̀ⲡⲓⲟⲩⲁϩⲧ ⲛ̀ⲥⲁ ⲥⲁⲣⲝ ϩⲓ ⲥⲛⲟϥ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉϭⲗⲡ̅ ⲡⲉϥϣⲏⲣⲉ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧ ϫⲉ ⲉⲓⲉⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ⲛ̅ⲧⲉⲩⲛⲟⲩ ⲙ̅ⲡⲓⲟⲩⲁϩⲧ ⲉⲥⲁⲣⲝ̅ ϩⲓ ⲥⲛⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἀποκαλύψαι τὸν υἱὸν αὐτοῦ ἐν ἐμοὶ ἵνα εὐαγγελίζωμαι αὐτὸν ἐν τοῖς ἔθνεσιν, εὐθέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι,",
        "English": "(16) to reveal his Son in me, that I might preach good tidings of him among the Gentiles; immediately I  applied not to flesh and blood,",
        "verseNumber": "Galatians 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲓϣⲉ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ϣⲁ ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧϧⲁϫⲱⲓ ⲁⲗⲗⲁ ⲁⲓϣⲉ ⲛⲏⲓ ⲉⲧⲁⲣⲁⲃⲓⲁ ⲡⲁⲗⲓⲛ ⲟⲛ ⲁⲓⲕⲟⲧⲧ ⲉ̀ⲇⲁⲙⲁⲥⲕⲟⲥ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲟⲩⲇⲉ ⲙ̅ⲡⲓⲃⲱⲕ ⲉⲑⲓⲉⲣⲟⲥⲟⲗⲩⲙⲁ ϣⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧϩⲁⲧⲁϩⲏ. ⲁⲗⲗⲁ ⲁⲓⲃⲱⲕ ⲉⲧⲁⲣⲁⲃⲓⲁ. ⲁⲩⲱ ⲟⲛ ⲁⲓⲕⲧⲟⲓ ⲉⲇⲁⲙⲁⲥⲕⲟⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) οὐδὲ ἀνῆλθον εἰς Ἱεροσόλυμα πρὸς τοὺς πρὸ ἐμοῦ ἀποστόλους, ἀλλὰ ἀπῆλθον εἰς Ἀραβίαν, καὶ πάλιν ὑπέστρεψα εἰς Δαμασκόν.",
        "English": "(17) nor went I up to Jerusalem unto the apostles, who were before me. But I went to (the) Arabia. Again I returned to Damascos.",
        "verseNumber": "Galatians 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲓⲧⲁ ⲙⲉⲛⲉⲛⲥⲁ ⲅ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲁⲓϣⲉ ⲛⲏⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲉ̀ⲛⲁⲩ ⲉ̀ⲕⲏⲫⲁ ⲟⲩⲟϩ ⲁⲓⲟϩⲓ ϧⲁⲧⲟⲧϥ ⲙ̀ⲓ̅ⲉ̅ ⲛ̀ⲉϩⲟⲟⲩ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲙⲛ̅ⲛ̅ⲥⲁ ϣⲟⲙⲧⲉ ⲇⲉ ⲛ̅ⲣⲟⲙⲡⲉ ⲁⲓⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉⲑⲓⲉⲣⲟⲥⲟⲗⲩⲙⲁ ⲉⲛⲁⲩ ⲉⲕⲏⲫⲁ. ⲁⲩⲱ ⲁⲓϭⲱ ϩⲁⲧⲏϥ ⲙ̅ⲙⲛ̅ⲧⲏ ⲛ̅ϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Ἔπειτα μετὰ ἔτη τρία ἀνῆλθον εἰς Ἱεροσόλυμα ἱστορῆσαι Κηφᾶν, καὶ ἐπέμεινα πρὸς αὐτὸν ἡμέρας δεκαπέντε·",
        "English": "(18) Then after three years I went up to Jerusalem to see Kēpha, and I stayed with him fifteen days.",
        "verseNumber": "Galatians 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲕⲉⲟⲩⲁⲓ ⲇⲉ ⲛ̀ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̀ⲡⲓⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲏⲗ ⲉ̀ⲓⲁⲕⲱⲃⲟⲥ ⲡⲥⲟⲛ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲙ̅ⲡⲓⲛⲁⲩ ⲇⲉ ⲉϭⲉ ϩⲛ̅ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲓⲙⲏ ⲓⲁⲕⲱⲃⲟⲥ ⲡⲥⲟⲛ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἕτερον δὲ τῶν ἀποστόλων οὐκ εἶδον, εἰ μὴ Ἰάκωβον τὸν ἀδελφὸν τοῦ κυρίου.",
        "English": "(19) But another of the apostles I saw not, except James (the) brother of the Lord.",
        "verseNumber": "Galatians 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲏ ⲇⲉ ⲉ̀ϯⲥϧⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲓⲥ ϩⲏⲡⲡⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ϫⲉ ⲛ̀ϯϫⲉⲙⲉⲑⲛⲟⲩϫ ⲁⲛ",
        "Sahidic": "(ⲕ︦) ⲛⲉϯⲥϩⲁⲓ ⲇⲉ ⲙ̅ⲙⲟⲟⲩ ⲛⲏⲧⲛ̅ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϫⲉ ⲛ̅ϯϫⲓϭⲟⲗ ⲁⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἃ δὲ γράφω ὑμῖν, ἰδοὺ ἐνώπιον τοῦ θεοῦ ὅτι οὐ ψεύδομαι.",
        "English": "(20) But the things which I write to you, behold, before God, that I say not falsehood.",
        "verseNumber": "Galatians 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⲇⲉ ⲁⲓⲓ̀ ⲉ̀ⲛⲓⲥⲁ ⲛ̀ⲧⲉ ϯⲥⲩⲣⲓⲁ ⲛⲉⲙ ϯⲕⲩⲗⲓⲕⲓⲁ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲙⲛ̅ⲛ̅ⲥⲱⲥ ⲁⲓⲉⲓ ⲉϩⲣⲁⲓ ⲉⲛⲓⲕⲗⲓⲙⲁ ⲛ̅ⲧⲥⲩⲣⲓⲁ ⲙⲛ̅ ⲧⲕⲓⲗⲓⲕⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἔπειτα ἦλθον εἰς τὰ κλίματα τῆς Συρίας καὶ τῆς Κιλικίας.",
        "English": "(21) But after these things I came to the parts of [the] Syria and [the] Kylikia.",
        "verseNumber": "Galatians 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲛⲁⲩⲥⲱⲟⲩⲛ ⲇⲉ ⲙ̀ⲙⲟⲓ ⲡⲉ ϧⲉⲛ ⲡⲁϩⲟ ⲛ̀ϫⲉ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ϯⲓⲟⲩⲇⲉⲁ ⲛⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛⲉⲩⲥⲟⲟⲩⲛ ⲇⲉ ⲙ̅ⲙⲟⲓ ⲁⲛ ⲡⲉ ⲛ̅ϩⲟ ⲛ̅ϭⲓ ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̅ϯⲟⲩⲇⲁⲓⲁ ⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἤμην δὲ ἀγνοούμενος τῷ προσώπῳ ταῖς ἐκκλησίαις τῆς Ἰουδαίας ταῖς ἐν Χριστῷ,",
        "English": "(22) But the churches of [the] Judea, which were in Christ, were not knowing me in my face:",
        "verseNumber": "Galatians 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲙⲟⲛⲟⲛ ⲇⲉ ⲛⲉϣⲁⲩⲥⲱⲧⲉⲙ ⲡⲉ ϫⲉ ⲫⲏ ⲉ̀ⲛⲁϥϭⲟϫⲓ ⲛ̀ⲥⲱⲛ ⲙ̀ⲡⲓⲥⲏⲟⲩ ϯⲛⲟⲩ ϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀ⲡⲓⲛⲁϩϯ ⲫⲏ ⲉ̀ⲛⲁϥϣⲱϥ ⲙ̀ⲙⲟϥ ⲛ̀ⲟⲩⲥⲏⲟⲩ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲙⲟⲛⲟⲛ ⲇⲉ ⲛⲉⲩⲥⲱⲧⲙ ϫⲉ ⲡⲉⲧⲇⲓⲱⲕⲉ ⲙ̅ⲙⲟⲛ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ. ⲧⲉⲛⲟⲩ ϥⲧⲁϣⲉⲟⲉⲓϣ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ ⲉⲛⲉϥϣⲱϥ ⲙ̅ⲙⲟⲥ ⲛ̅ⲛⲓⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) μόνον δὲ ἀκούοντες ἦσαν ὅτι Ὁ διώκων ἡμᾶς ποτε νῦν εὐαγγελίζεται τὴν πίστιν ἥν ποτε ἐπόρθει,",
        "English": "(23) but only they were wont to hear, that he who was persecuting us once, now preacheth good tidings of the faith which he was devastating once;",
        "verseNumber": "Galatians 1:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟϩ ⲛⲁⲩϯⲱⲟⲩ ⲙ̀ⲫϯ ⲡⲉ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲁⲩⲱ ⲛⲉⲩϯⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛ̅ϩⲏⲧ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) καὶ ἐδόξαζον ἐν ἐμοὶ τὸν θεόν.",
        "English": "(24) and they were glorifying God in me.",
        "verseNumber": "Galatians 1:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Galatians – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲓⲧⲁ ⲙⲉⲛⲉⲛⲥⲁ ⲓ̅ⲇ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲁⲓϣⲉ ⲛⲏⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲃⲁⲣⲛⲁⲃⲁⲥ ⲁⲓϭⲓ ⲇⲉ ⲙ̀ⲡⲓⲕⲉ ⲧⲓⲧⲟⲥ ⲛⲉⲙⲏⲓ",
        "Sahidic": "(ⲁ︦) ⲙⲛ̅ⲛ̅ⲥⲁ ⲙⲛ̅ⲧⲁϥⲧⲉ ⲟⲛ ⲛ̅ⲣⲟⲙⲡⲉ ⲁⲓⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉⲑⲓⲉⲣⲟⲥⲟⲗⲩⲙⲁ ⲙⲛ̅ ⲃⲁⲣⲛⲁⲃⲁⲥ. ⲉⲁⲓϫⲓ ⲙ̅ⲡⲕⲉ ⲧⲓⲧⲟⲥ ⲛⲙ̅ⲙⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἔπειτα διὰ δεκατεσσάρων ἐτῶν πάλιν ἀνέβην εἰς Ἱεροσόλυμα μετὰ Βαρναβᾶ συμπαραλαβὼν καὶ Τίτον·",
        "English": "(1) Then after fourteen years I went up to Jerusalem with Barnabas; but I took Titus also with me.",
        "verseNumber": "Galatians 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲓϣⲉ ⲇⲉ ⲉ̀ϩⲣⲏⲓ ⲕⲁⲧⲁ ⲟⲩϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁⲓⲭⲱ ϧⲁⲧⲟⲧⲟⲩ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉ̀ϯϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲥⲁⲡⲥⲁ ⲇⲉ ⲛ̀ⲛⲏ ⲉⲑⲙⲉⲩⲓ ϫⲉ ⲙⲏⲡⲱⲥ ⲁⲓϭⲟϫⲓ ϧⲉⲛ ⲟⲩϣⲟⲩⲓⲧ ⲓⲉ ⲛⲁⲓϭⲟϫⲓ",
        "Sahidic": "(ⲃ︦) ⲛ̅ⲧⲁⲓⲃⲱⲕ ⲇⲉ ⲉϩⲣⲁⲓ ⲕⲁⲧⲁ ⲟⲩϭⲱⲗⲡ̅ ⲉⲃⲟⲗ. ⲁⲓⲕⲱ ⲛⲁⲩ ⲉϩⲣⲁⲓ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉϯⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ⲛ̅ⲥⲁⲩⲥⲁ ⲇⲉ ⲛ̅ⲛⲉⲧϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁⲛⲟⲛ ⲡⲉ. ⲙⲏⲡⲱⲥ ⲉⲓⲡⲏⲧ ⲉⲡⲡⲉⲧϣⲟⲩⲉⲓⲧ. ⲏ ⲛ̅ⲧⲁⲓⲡⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀνέβην δὲ κατὰ ἀποκάλυψιν· καὶ ἀνεθέμην αὐτοῖς τὸ εὐαγγέλιον ὃ κηρύσσω ἐν τοῖς ἔθνεσιν, κατʼ ἰδίαν δὲ τοῖς δοκοῦσιν, μή πως εἰς κενὸν τρέχω ἢ ἔδραμον.",
        "English": "(2) But I went up according to a revelation, and I laid before them the Gospel, which I proclaim among the Gentiles; but apart to them who were thought (much of), lest by any means I ran vainly, or was running.",
        "verseNumber": "Galatians 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲗⲗⲁ ⲟⲩⲇⲉ ⲡⲕⲉ ⲧⲓⲧⲟⲥ ⲫⲏ ⲉⲧⲭⲏ ⲛⲉⲙⲏⲓ ⲉ̀ⲟⲩⲉⲓⲛⲓⲛ ⲡⲉ ⲙ̀ⲡⲟⲩϣ̀ⲉⲣⲁⲛⲁⲅⲕⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ ⲉⲥⲟⲩⲃⲏⲧϥ",
        "Sahidic": "(ⲅ︦) ⲁⲗⲗⲁ ⲡⲕⲉ ⲧⲓⲧⲟⲥ ⲉⲧⲛⲙ̅ⲙⲁⲓ ⲉⲩϩⲉⲗⲗⲏⲛ ⲡⲉ. ⲉⲙⲡⲟⲩⲁⲛⲁⲅⲕⲁⲍⲉ ⲙ̅ⲙⲟϥ ⲉⲥⲃⲃⲏⲧϥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἀλλʼ οὐδὲ Τίτος ὁ σὺν ἐμοί, Ἕλλην ὤν, ἠναγκάσθη περιτμηθῆναι·",
        "English": "(3) But neither Titos even who was with me, being a Greek, could be compelled to be circumcised.",
        "verseNumber": "Galatians 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲑⲃⲉ ⲛⲓⲥⲛⲏⲟⲩ ⲇⲉ ⲛ̀ⲛⲟⲩϫ ⲛⲏ ⲉⲧⲁⲩⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϫⲉⲣ ⲧⲉⲛⲙⲉⲧⲣⲉⲙϩⲉ ⲑⲁⲓ ⲉⲧⲉⲛⲧⲁⲛ ⲙ̀ⲙⲁⲩ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲁⲓⲧⲉⲛ ⲙ̀ⲃⲱⲕ",
        "Sahidic": "(ⲇ︦) ⲉⲧⲃⲉ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲛⲟⲩϫ ⲛⲁⲓ ⲉⲛⲧⲁⲩⲟϣⲟⲩ ⲉϩⲟⲩⲛ ⲉⲛⲁⲩ ⲉⲧⲉⲛⲙⲛ̅ⲧⲣⲙ̅ϩⲉ ⲉⲧⲉⲩⲛ̅ⲧⲁⲛⲥ̅ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ϫⲉ ⲉⲩⲉⲁⲁⲛ ⲛ̅ϩⲙ̅ϩⲁⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) διὰ δὲ τοὺς παρεισάκτους ψευδαδέλφους, οἵτινες παρεισῆλθον κατασκοπῆσαι τὴν ἐλευθερίαν ἡμῶν ἣν ἔχομεν ἐν Χριστῷ Ἰησοῦ, ἵνα ἡμᾶς καταδουλώσουσιν—",
        "English": "(4) But because of the false brethren who came in to spy out our freedom, this which we have in Christ, that they might make us servants:",
        "verseNumber": "Galatians 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲁⲓ ⲉⲧⲉ ⲙ̀ⲡⲉⲛⲟϩⲓ ϧⲉⲛ ⲡⲟⲩϭⲛⲉ ϫⲱϥ ⲡⲣⲟⲥ ⲟⲩⲟⲩⲛⲟⲩ ϩⲓⲛⲁ ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉⲥϣⲱⲡⲓ ⲉⲥⲥⲙⲟⲛⲧ ϩⲁⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲉ︦) ⲛⲁⲓ ⲉⲧⲉ ⲙ̅ⲡⲉⲛϣⲱⲡⲉ ⲛ̅ⲟⲩⲟⲩⲛⲟⲩ ⲛ̅ⲟⲩⲱⲧ ϩⲁ ⲧⲉⲩϩⲩⲡⲟⲧⲁⲅⲏ ϫⲉ ⲉⲣⲉ ⲧⲙⲉ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙⲟⲩⲛ ⲉⲃⲟⲗ ϩⲁⲧⲛ̅ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οἷς οὐδὲ πρὸς ὥραν εἴξαμεν τῇ ὑποταγῇ, ἵνα ἡ ἀλήθεια τοῦ εὐαγγελίου διαμείνῃ πρὸς ὑμᾶς.",
        "English": "(5) these in whose subjection we stayed not for an hour; that the truth of the Gospel might be permanent with you.",
        "verseNumber": "Galatians 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ⲃⲟⲗ ⲇⲉ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲉⲩⲓ ϫⲉ ⲁ̀ⲛⲟⲛ ⲡⲉ ⲙ̀ⲡⲓⲣⲏϯ ⲉ̀ⲛⲁⲩⲟⲓ ⲙ̀ⲙⲟϥ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲛ̀ϥϣⲉⲃⲓⲏⲟⲩⲧ ⲛ̀ⲧⲟⲧ ⲁⲛ ⲛ̀ϩⲗⲓ ⲫϯ ⲙ̀ⲡⲁϥϭⲓ ϩⲟ ⲛ̀ⲣⲱⲙⲓ ⲛⲏ ⲅⲁⲣ ⲉⲑⲙⲉⲩⲓ ϫⲉ ⲁ̀ⲛⲟⲛ ⲡⲉ ⲙ̀ⲡⲟⲩⲟⲩⲁϩ ϩⲗⲓ ⲉ̀ⲣⲟⲓ",
        "Sahidic": "(ⲋ︦) ⲉⲃⲟⲗ ⲇⲉ ϩⲛ̅ ⲛⲉⲧϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁⲛⲟⲛ ⲡⲉ. ⲛ̅ⲑⲉ ⲉⲧⲟⲩⲟ ⲙ̅ⲙⲟⲥ ⲛ̅ⲥⲉϫⲓ ⲉⲣⲟⲓ ⲁⲛ. ⲡⲛⲟⲩⲧⲉ ⲙⲉϥϫⲓϩⲟ ⲛ̅ⲣⲱⲙⲉ. ⲛⲉⲧϫⲱ ⲅⲁⲣ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁⲛⲟⲛ ⲡⲉ ⲙ̅ⲡⲟⲩⲟⲩⲉϩ ⲗⲁⲁⲩ ⲉⲣⲟⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἀπὸ δὲ τῶν δοκούντων εἶναί τι—ὁποῖοί ποτε ἦσαν οὐδέν μοι διαφέρει· πρόσωπον θεὸς ἀνθρώπου οὐ λαμβάνει—ἐμοὶ γὰρ οἱ δοκοῦντες οὐδὲν προσανέθεντο,",
        "English": "(6) But from them who think that they (lit. we) are (something); as to the manner of which they once were, it makes not any difference to me: God accepteth not person of man. For they, who think that they (lit. we) are something, added not anything to me:",
        "verseNumber": "Galatians 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲗⲗⲁ ⲡⲉⲧⲟⲩⲃⲏϥ ⲉⲧⲁⲩⲛⲁⲩ ϫⲉ ⲁⲩⲧⲉⲛϩⲟⲩⲧ ⲉ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲧⲥⲉⲃⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲙ̀ⲡⲉⲧⲣⲟⲥ ⲉⲧⲁⲩⲧⲉⲛϩⲟⲩⲧϥ ⲉ̀ⲫⲁ ⲡⲓⲥⲉⲃⲓ",
        "Sahidic": "(ⲍ︦) ⲁⲗⲗⲁ ⲛ̅ⲧⲉⲣⲟⲩⲛⲁⲩ ⲛ̅ⲧⲟϥ ϫⲉ ⲁⲩⲧⲁⲛϩⲟⲩⲧ ⲉⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̅ⲧⲙⲛ̅ⲧⲁⲧⲥⲃ̅ⲃⲉ. ⲕⲁⲧⲁ ⲑⲉ ⲙ̅ⲡⲉⲧⲣⲟⲥ ⲉⲡⲥⲃ̅ⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἀλλὰ τοὐναντίον ἰδόντες ὅτι πεπίστευμαι τὸ εὐαγγέλιον τῆς ἀκροβυστίας καθὼς Πέτρος τῆς περιτομῆς,",
        "English": "(7) but on the contrary, having see that I was entrusted with the Gospel of the uncircumcision, according as Peter was entrusted with that of the circumcision.",
        "verseNumber": "Galatians 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲏ ⲅⲁⲣ ⲉⲧⲁϥⲉⲣϩⲱⲃ ϧⲉⲛ ⲡⲉⲧⲣⲟⲥ ⲉⲩⲙⲉⲧⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲥⲉⲃⲓ ⲁϥⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧ ϩⲱ ⲉ̀ⲛⲓⲉⲑⲛⲟⲥ",
        "Sahidic": "(ⲏ︦) ⲡⲉⲛⲧⲁϥⲉⲛⲉⲣⲅⲉⲓ ⲅⲁⲣ ⲙ̅ⲡⲉⲧⲣⲟⲥ ⲉⲧⲙⲛ̅ⲧⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲥⲃ̅ⲃⲉ. ⲁϥⲉⲛⲉⲣⲅⲉⲓ ϩⲱ ⲛⲁⲓ ⲉⲛ̅ϩⲉⲑⲛⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὁ γὰρ ἐνεργήσας Πέτρῳ εἰς ἀποστολὴν τῆς περιτομῆς ἐνήργησεν καὶ ἐμοὶ εἰς τὰ ἔθνη,",
        "English": "(8) For he who worked in Peter unto an apostleship of (the) circumcision worked in me also unto the Gentiles.",
        "verseNumber": "Galatians 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲧⲁⲩⲉⲙⲓ ⲉ̀ⲡⲓϩⲙⲟⲧ ⲉⲧⲧⲟⲓ ⲛⲏⲓ ⲛ̀ϫⲉ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⲕⲏⲫⲁⲥ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲏⲥ ⲛⲏ ⲉⲧⲟⲩⲙⲉⲩⲓ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ϩⲁⲛⲥⲧⲩⲗⲗⲟⲥ ⲛⲉ ⲁⲩϯ ⲇⲉⲝⲓⲁ ⲛⲏⲓ ⲛⲉⲙ ⲃⲁⲣⲛⲁⲃⲁⲥ ⲉⲩⲙⲉⲧϣⲫⲏⲣ ϩⲓⲛⲁ ⲁ̀ⲛⲟⲛ ⲙⲉⲛ ⲉ̀ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲉ̀ⲡⲓⲥⲉⲃⲓ",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲟⲩⲉⲓⲙⲉ ⲉⲡⲉϩⲙⲟⲧ ⲉⲛⲧⲁⲩⲧⲁⲁϥ ⲛⲁⲓ ⲛ̅ϭⲓ ⲓⲁⲕⲱⲃⲟⲥ. ⲙⲛ̅ ⲕⲏⲫⲁⲥ. ⲙⲛ̅ ⲓⲱϩⲁⲛⲛⲏⲥ ⲛⲉⲧⲟⲩϫⲱ ⲙ̅ⲙⲟⲥ ⲉⲣⲟⲟⲩ ϫⲉ ⲛⲉⲥⲧⲩⲗⲟⲥ ⲛⲉ. ⲁⲩϯ ⲛⲁⲓ ⲙⲛ̅ ⲃⲁⲣⲛⲁⲃⲁⲥ ⲛ̅ϩⲉⲛⲇⲉⲝⲓⲁ ⲛ̅ⲕⲟⲓⲛⲱⲛⲓⲁ. ϫⲉⲕⲁⲁⲥ ⲁⲛⲟⲛ ⲉⲛ̅ϩⲉⲑⲛⲟⲥ ⲛ̅ⲧⲟⲟⲩ ⲇⲉ ⲉⲡⲥⲃ̅ⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ γνόντες τὴν χάριν τὴν δοθεῖσάν μοι, Ἰάκωβος καὶ Κηφᾶς καὶ Ἰωάννης, οἱ δοκοῦντες στῦλοι εἶναι, δεξιὰς ἔδωκαν ἐμοὶ καὶ Βαρναβᾷ κοινωνίας, ἵνα ἡμεῖς εἰς τὰ ἔθνη, αὐτοὶ δὲ εἰς τὴν περιτομήν·",
        "English": "(9) And having known the grace which is given to me, James and Kēphas and John, who are thought to be pillars, Gave the right hand to me and Barnabas unto [a] fellowship, that we indeed might (be) unto the Gentiles, but they unto the circumcision",
        "verseNumber": "Galatians 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲙⲟⲛⲟⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϥⲓⲣⲱⲟⲩϣ ⲛ̀ⲛⲓϩⲏⲕⲓ ⲟⲩⲟϩ ⲫⲁⲓ ⲁⲓⲓⲏⲥ ⲙ̀ⲙⲟⲓ ⲉ̀ⲁⲓϥ",
        "Sahidic": "(ⲓ︦) ⲙⲟⲛⲟⲛ ⲛ̅ϩⲏⲕⲉ ϫⲉ ⲛ̅ⲛⲉⲣ̅ⲡⲉⲩⲙⲉⲉⲩⲉ. ⲡⲁⲓ ⲣⲱ ⲡⲉⲛⲧⲁⲓⲥⲡⲟⲩⲇⲁⲍⲉ ⲉⲣⲟϥ ⲉⲁⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) μόνον τῶν πτωχῶν ἵνα μνημονεύωμεν, ὃ καὶ ἐσπούδασα αὐτὸ τοῦτο ποιῆσαι.",
        "English": "(10) only that we should take care of the poor; and this I hastened to do.",
        "verseNumber": "Galatians 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲧⲁϥⲓ̀ ⲇⲉ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϫⲉ ⲕⲏⲫⲁⲥ ⲉ̀ⲧⲁⲛⲧⲓⲟⲭⲓⲁ ⲁⲓϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲁϥ ⲛ̀ϩⲟ ⲟⲩⲃⲉ ϩⲟ ϫⲉ ⲛⲉ ⲁⲩⲉⲣⲕⲁⲧⲁⲅⲓⲛⲱⲥⲕⲓⲛ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛ̅ⲧⲉⲣⲉ ⲕⲏⲫⲁⲥ ⲇⲉ ⲉⲓ ⲉⲧⲁⲛⲧⲓⲟⲭⲓⲁ. ⲁⲓⲁϩⲉⲣⲁⲧ ⲉⲣⲟϥ ϫⲉ ⲛⲉ ⲁⲩϭⲛ̅ⲁⲣⲓⲕⲉ ⲉⲣⲟϥ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Ὅτε δὲ ἦλθεν Κηφᾶς εἰς Ἀντιόχειαν, κατὰ πρόσωπον αὐτῷ ἀντέστην, ὅτι κατεγνωσμένος ἦν·",
        "English": "(11) But Kēphas having come into (the) Antiochia, I opposed him, face to face, because he has been condemned.",
        "verseNumber": "Galatians 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲙⲡⲁⲧⲉ ϩⲗⲓ ⲅⲁⲣ ⲓ̀ ⲉ̀ⲃⲟⲗ ϩⲁ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉ ϣⲁϥⲟⲩⲱⲙ ⲡⲉ ⲛⲉⲙ ⲛⲓⲉⲑⲛⲟⲥ ⲉⲧⲁⲩⲓ̀ ⲇⲉ ⲁϥϩⲉⲛϥ ⲛⲁϥ ⲟⲩⲟϩ ⲁϥⲫⲟⲣϫϥ ⲉ̀ⲃⲟⲗ ⲉϥⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲛ̀ⲛⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲥⲉⲃⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲙⲡⲁⲧⲉ ϩⲟⲓⲛⲉ ⲅⲁⲣ ⲉⲓ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉϥⲟⲩⲱⲙ ⲡⲉ ⲙⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ⲛ̅ⲧⲉⲣⲟⲩⲉⲓ ⲇⲉ ⲁϥⲥⲉϩⲧϥ̅ ⲁϥⲥⲁϩⲱϥ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲟⲩ. ⲉϥⲣ̅ϩⲟⲧⲉ ϩⲏⲧⲟⲩ ⲛ̅ⲛⲁ ⲡⲥⲃ̅ⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) πρὸ τοῦ γὰρ ἐλθεῖν τινας ἀπὸ Ἰακώβου μετὰ τῶν ἐθνῶν συνήσθιεν· ὅτε δὲ ἦλθον, ὑπέστελλεν καὶ ἀφώριζεν ἑαυτόν, φοβούμενος τοὺς ἐκ περιτομῆς.",
        "English": "(12) For before that any came from James he was wont to eat with the Gentiles: but they having come he withdrew by himself and he separated himself, fearing them of (the) circumcision.",
        "verseNumber": "Galatians 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲁⲩⲉⲣⲙⲉⲧϣⲟⲃⲓ ⲛⲉⲙⲁϥ ⲛ̀ϫⲉ ⲡⲥⲱϫⲡ ⲛ̀ⲛⲓⲓⲟⲩⲇⲁⲓ ϩⲱⲥⲧⲉ ⲡⲕⲉⲃⲁⲣⲛⲁⲃⲁⲥ ⲁϥϣⲉ ⲛⲁϥ ϧⲉⲛ ⲧⲟⲩⲙⲉⲧϣⲟⲃⲓ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲁⲩϩⲩⲡⲟⲕⲣⲓⲛⲉ ⲛⲙ̅ⲙⲁϥ ⲛ̅ϭⲓ ⲡⲕⲉⲥⲉⲉⲡⲉ ⲛ̅ⲛ̅ⲓⲟⲩⲇⲁⲓ. ϩⲱⲥⲧⲉ ⲡⲕⲉⲃⲁⲣⲛⲁⲃⲁⲥ ⲁϥⲃⲱⲕ ϩⲛ̅ ⲧⲉⲩϩⲩⲡⲟⲕⲣⲓⲥⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ συνυπεκρίθησαν αὐτῷ καὶ οἱ λοιποὶ Ἰουδαῖοι, ὥστε καὶ Βαρναβᾶς συναπήχθη αὐτῶν τῇ ὑποκρίσει.",
        "English": "(13) And the rest of the Jews were hypocritical with him; so that Barnabas also went (away) in their hypocrisy.",
        "verseNumber": "Galatians 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ⲉⲧⲁⲓⲛⲁⲩ ϫⲉ ⲥⲉⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲁⲛ ϧⲉⲛ ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲡⲉϫⲏⲓ ⲛ̀ⲕⲏⲫⲁⲥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϫⲉ ⲓⲥϫⲉ ⲛ̀ⲑⲟⲕ ⲛ̀ⲑⲟⲕ ⲟⲩⲓⲟⲩⲇⲁⲓ ⲕⲟⲛϧ ⲙ̀ⲙⲉⲧⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲉⲧⲓⲟⲩⲇⲁⲓ ⲁⲛ ⲡⲱⲥ ⲉⲕⲉⲣⲁⲛⲁⲅⲕⲁⲍⲓⲛ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲉ̀ⲉⲣⲙⲉⲧⲓⲟⲩⲇⲁⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ⲛ̅ⲧⲉⲣⲓⲛⲁⲩ ϫⲉ ⲛ̅ⲥⲉⲥⲟⲩⲧⲱⲛ ⲁⲛ ϩⲛ̅ ⲧⲙⲉ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲡⲉϫⲁⲓ ⲛ̅ⲕⲏⲫⲁ ⲙ̅ⲡⲉⲩⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲧⲏⲣⲟⲩ. ϫⲉ ⲉϣϫⲉ ⲛ̅ⲧⲟⲕ ⲛ̅ⲧⲕ̅ ⲟⲩⲓⲟⲩⲇⲁⲓ. ⲉⲕⲙⲟⲟϣⲉ ϩⲱⲥ ϩⲉⲑⲛⲟⲥ. ϩⲱⲥ ϩⲓ ⲓⲟⲩⲇⲁⲓ ⲁⲛ. ⲛ̅ⲁϣ ⲛ̅ϩⲉ ⲕⲁⲛⲁⲅⲕⲁⲍⲉ ⲛ̅ⲛ̅ϩⲉⲑⲛⲟⲥ ⲉⲣ̅ⲓⲟⲩⲇⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἀλλʼ ὅτε εἶδον ὅτι οὐκ ὀρθοποδοῦσιν πρὸς τὴν ἀλήθειαν τοῦ εὐαγγελίου, εἶπον τῷ Κηφᾷ ἔμπροσθεν πάντων· Εἰ σὺ Ἰουδαῖος ὑπάρχων ἐθνικῶς καὶ οὐκ Ἰουδαϊκῶς ζῇς, πῶς τὰ ἔθνη ἀναγκάζεις Ἰουδαΐζειν;",
        "English": "(14) But having seen that they stood not in the truth of the Gospel, I said to Kēphas before all: ‘If thou thyself a Jew livest as a Gentile and not as a Jew how compellest  thou the Gentiles to Judaise?",
        "verseNumber": "Galatians 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲫⲩⲥⲓ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲓⲟⲩⲇⲁⲓ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲁⲛ ⲛ̀ⲣⲉϥⲉⲣⲛⲟⲃⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲛⲟⲛ ⲫⲩⲥⲓ ⲉⲁⲛⲟⲛ ϩⲉⲛⲓⲟⲩⲇⲁⲓ. ⲉⲁⲛⲟⲛ ϩⲉⲛⲣⲉϥⲣ̅ⲛⲟⲃⲉ ⲁⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Ἡμεῖς φύσει Ἰουδαῖοι καὶ οὐκ ἐξ ἐθνῶν ἁμαρτωλοί,",
        "English": "(15) But we are by nature Jews, and not of the Gentiles, sinners.",
        "verseNumber": "Galatians 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲛⲉⲙⲓ ϫⲉ ⲥⲉⲛⲁⲑⲙⲁⲓⲉ ⲡⲓⲣⲱⲙⲓ ⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲓⲙⲏϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲁⲛⲛⲁϩϯ ⲉ̀ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ ⲙ̀ⲡⲭ̅ⲥ̅ ⲛⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ϫⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲥⲉⲛⲁⲑⲙⲁⲓⲉ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲛⲥⲟⲟⲩⲛ ϫⲉ ⲙ̅ⲡⲣⲱⲙⲉ ⲛ̅ⲁⲧⲙⲁⲉⲓⲟ ⲁⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ. ⲉⲓⲙⲏⲧⲉⲓ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅: ⲁⲛϫⲓⲃⲁⲡⲧⲓⲥⲙⲁ ϩⲱⲱⲕ ⲉⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲧⲙⲁⲉⲓⲟ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲉⲃⲟⲗ ⲁⲛ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ. ϫⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲙⲛ̅ ⲗⲁⲁⲩ ⲛ̅ⲥⲁⲣⲝ ⲛ̅ⲁⲧⲙⲁⲉⲓⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) εἰδότες δὲ ὅτι οὐ δικαιοῦται ἄνθρωπος ἐξ ἔργων νόμου ἐὰν μὴ διὰ πίστεως Ἰησοῦ Χριστοῦ, καὶ ἡμεῖς εἰς Χριστὸν Ἰησοῦν ἐπιστεύσαμεν, ἵνα δικαιωθῶμεν ἐκ πίστεως Χριστοῦ καὶ οὐκ ἐξ ἔργων νόμου, ὅτι ἐξ ἔργων νόμου οὐ δικαιωθήσεται πᾶσα σάρξ.",
        "English": "(16) We are knowing that the man will not be justified from the works of the law, except from (the) faith of Jesus Christ; and we also believed Christ Jesus, that we might be justified from (the) faith Christ, not from the works of the law: because from the works of the law will no flesh be justified.",
        "verseNumber": "Galatians 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲓⲥϫⲉ ⲇⲉ ⲉⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲙⲁⲓ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲁⲩϫⲉⲙⲉⲛ ϩⲱⲛ ⲉⲛⲟⲓ ⲛ̀ⲣⲉϥⲉⲣⲛⲟⲃⲓ ϩⲁⲣⲁ ⲡⲭ̅ⲥ̅ ⲟⲩⲇⲓⲁⲕⲱⲛ ⲛ̀ⲧⲉ ⲫⲛⲟⲃⲓ ⲡⲉ ⲛ̀ⲛⲉⲥϣⲱⲡⲓ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲉϣϫⲉ ⲉⲛϣⲓⲛⲉ ⲇⲉ ⲛ̅ⲥⲁ ⲧⲙⲁⲉⲓⲟ ϩⲙ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲥⲉϩⲉ ⲉⲣⲟⲛ ϩⲱⲱⲛ ⲛ̅ⲣⲉϥⲣⲛⲟⲃⲉ. ⲁⲣⲁ ⲡⲉⲭ̅ⲥ̅ ⲡⲇⲓⲁⲕⲟⲛⲟⲥ ⲙ̅ⲡⲛⲟⲃⲉ ⲡⲉ ⲛ̅ⲛⲉⲥϣⲱⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) εἰ δὲ ζητοῦντες δικαιωθῆναι ἐν Χριστῷ εὑρέθημεν καὶ αὐτοὶ ἁμαρτωλοί, ἆρα Χριστὸς ἁμαρτίας διάκονος; μὴ γένοιτο·",
        "English": "(17) But if, seeking for being justified in Christ, we also were found to be (lit. being) sinners, then Christ is a minister of (the) sin. It shall not be.",
        "verseNumber": "Galatians 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲓⲥϫⲉ ⲅⲁⲣ ⲛⲏ ⲉⲧⲁⲓⲃⲟⲗⲟⲩ ⲉ̀ⲃⲟⲗ ⲛⲁⲓ ⲟⲛ ⲉ̀ϯⲕⲱⲧ ⲙ̀ⲙⲱⲟⲩ ϯⲉⲣⲥⲩⲛⲓⲥⲧⲁⲛⲓⲛ ⲙ̀ⲙⲟⲓ ⲙ̀ⲡⲁⲣⲁⲃⲁⲧⲏⲥ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉϣϫⲉ ⲛⲉⲛⲧⲁⲓϣⲣ̅ϣⲱⲣⲟⲩ ⲅⲁⲣ ⲛⲁⲓ ⲟⲛ ⲛⲉϯⲕⲱⲧ ⲙ̅ⲙⲟⲟⲩ. ϯⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲓ ⲙ̅ⲡⲁⲣⲁⲃⲁⲧⲏⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) εἰ γὰρ ἃ κατέλυσα ταῦτα πάλιν οἰκοδομῶ, παραβάτην ἐμαυτὸν συνιστάνω.",
        "English": "(18) For if the things which I pulled down, these again I build, I prove myself (a) transgressor.",
        "verseNumber": "Galatians 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲛⲟⲙⲟⲥ ⲁⲓⲙⲟⲩ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲁⲱⲛϧ ⲛⲉⲙ ⲫϯ ⲁⲩⲁϣⲧ ⲛⲉⲙ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲛⲟⲕ ⲅⲁⲣ ϩⲓⲧⲛ̅ ⲟⲩⲛⲟⲙⲟⲥ ⲁⲓⲙⲟⲩ ⲙ̅ⲡⲛⲟⲙⲟⲥ ϫⲉ ⲉⲓⲉⲱⲛϩ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲥⲧⲁⲩⲣⲟⲩ ⲙ̅ⲙⲟⲓ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἐγὼ γὰρ διὰ νόμου νόμῳ ἀπέθανον ἵνα θεῷ ζήσω· Χριστῷ συνεσταύρωμαι·",
        "English": "(19) For I (pron.) through [a] law died to the law, that I might live with God. I was crucified with Christ;",
        "verseNumber": "Galatians 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϯⲟⲛϧ ⲁ̀ⲛⲟⲕ ⲁⲛ ϫⲉ ϥⲟⲛϧ ⲇⲉ ⲛ̀ϧⲏⲧ ⲛ̀ϫⲉ ⲡⲭ̅ⲥ̅ ⲫⲏ ⲇⲉ ⲉ̀ϯⲟⲛϧ ⲛ̀ϧⲏⲧϥ ϯⲛⲟⲩ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲁⲓⲱⲛϧ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲛ̀ⲧⲉ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ⲫⲁⲓ ⲉⲧⲁϥⲙⲉⲛⲣⲓⲧ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲓ",
        "Sahidic": "(ⲕ︦) ⲁⲛⲟⲕ ϭⲉ ϯⲟⲛϩ̅ ⲁⲛ. ⲡⲉⲭ̅ⲥ̅ ⲇⲉ ⲟⲛϩ̅ ⲛ̅ϩⲏⲧ. ⲑⲉ ⲇⲉ ⲉϯⲟⲛϩ̅ ⲙ̅ⲙⲟⲥ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲉⲉⲓⲟⲛϩ̅ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲙ̅ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲁⲓ ⲉⲛⲧⲁϥⲙⲉⲣⲓⲧ ⲁⲩⲱ ⲁϥⲧⲁⲁϥ ϩⲁⲣⲟⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ζῶ δὲ οὐκέτι ἐγώ, ζῇ δὲ ἐν ἐμοὶ Χριστός· ὃ δὲ νῦν ζῶ ἐν σαρκί, ἐν πίστει ζῶ τῇ τοῦ υἱοῦ τοῦ θεοῦ τοῦ ἀγαπήσαντός με καὶ παραδόντος ἑαυτὸν ὑπὲρ ἐμοῦ.",
        "English": "(20) I live, no longer I, but Christ liveth in me: but that in which I live now in (the) flesh, I lived in the faith of (the) Son of God, he (lit. this) who loved me, and gave himself for me.",
        "verseNumber": "Galatians 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲛ̀ϯⲛⲁϣⲉϣ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲁⲛ ⲓⲥϫⲉ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲟⲙⲟⲥ ⲡⲉ ϯⲙⲉⲑⲙⲏⲓ ϩⲁⲣⲁ ⲡⲭ̅ⲥ̅ ⲁϥⲙⲟⲩ ⲛ̀ϫⲓⲛϫⲏ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛ̅ϯⲁⲑⲉⲧⲉⲓ ⲁⲛ ⲙ̅ⲡⲉϩⲙⲟⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉϣϫⲉ ⲉⲣⲉ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲅⲁⲣ ϣⲟⲟⲡ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲙⲟⲥ. ⲉⲓⲉ ⲛ̅ⲧⲁ ⲡⲉⲭ̅ⲥ̅ ⲙⲟⲩ ⲉⲡϫⲓⲛϫⲏ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) οὐκ ἀθετῶ τὴν χάριν τοῦ θεοῦ· εἰ γὰρ διὰ νόμου δικαιοσύνη, ἄρα Χριστὸς δωρεὰν ἀπέθανεν.",
        "English": "(21) I shall (lit. will) not reject the grace of God.",
        "verseNumber": "Galatians 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Galatians – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲱ ⲛⲓⲁⲛⲟⲏⲧⲟⲥ ⲛ̀ⲅⲁⲗⲁⲧⲏⲥ ⲛⲓⲙ ⲡⲉⲧⲁϥⲉⲣⲃⲁⲥⲕⲁⲛⲟⲥ ⲉ̀ⲣⲱⲧⲉⲛ ⲛⲏ ⲉⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲥϧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲁϩⲣⲉⲛ ⲛ̀ⲟⲩⲃⲁⲗ ⲉ̀ⲁⲩⲁϣϥ",
        "Sahidic": "(ⲁ︦) ⲱ ⲛ̅ⲁⲑⲏⲧ ⲛ̅ⲅⲁⲗⲁⲧⲏⲥ. ⲛⲓⲙ ⲡⲉⲛⲧⲁϥⲫⲑⲟⲛⲉⲓ ⲉⲣⲱⲧⲛ̅. ⲛⲁⲓ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲛ̅ⲃⲁⲗ. ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲁⲩⲧⲟϭϥ̅ ⲉⲃⲟⲗ ⲉϥⲥⲧⲁⲩⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὦ ἀνόητοι Γαλάται, τίς ὑμᾶς ἐβάσκανεν, οἷς κατʼ ὀφθαλμοὺς Ἰησοῦς Χριστὸς προεγράφη ἐσταυρωμένος;",
        "English": "(1) O [the] foolish Galatians, who bewitched you, before whose eyes Jesus Christ was fore-written, having been crucified?",
        "verseNumber": "Galatians 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲫⲁⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲉ̀ϯⲟⲩⲱϣ ⲉ̀ⲉⲙⲓ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ϣⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲥⲱⲧⲉⲙ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲃ︦) ⲡⲁⲓ ⲙ̅ⲙⲁⲧⲉ ϯⲟⲩⲉϣ ⲉⲓⲙⲉ ⲉⲣⲟϥ ⲛ̅ⲧⲉⲧⲏⲩⲧⲛ̅. ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲁⲧⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅. ϫⲉⲛ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲥⲱⲧⲙ̅ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) τοῦτο μόνον θέλω μαθεῖν ἀφʼ ὑμῶν, ἐξ ἔργων νόμου τὸ πνεῦμα ἐλάβετε ἢ ἐξ ἀκοῆς πίστεως;",
        "English": "(2) This only (is it) which I wish to know from you. Received ye the spirit from the works of the law or from (the) hearing of (the) faith?",
        "verseNumber": "Galatians 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡⲁⲓⲣⲏϯ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛⲁⲧϩⲏⲧ ⲉ̀ⲁⲧⲉⲧⲉⲛⲉⲣϩⲏⲧⲥ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ϯⲛⲟⲩ ⲇⲉ ⲁⲣⲉⲧⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲥⲁⲣⲝ",
        "Sahidic": "(ⲅ︦) ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉⲛⲁⲑⲏⲧ ⲉⲁⲧⲉⲧⲛ̅ⲁⲣⲭⲓ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅. ⲧⲉⲛⲟⲩ ⲇⲉ ⲧⲉⲧⲛ̅ϫⲱⲕ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) οὕτως ἀνόητοί ἐστε; ἐναρξάμενοι πνεύματι νῦν σαρκὶ ἐπιτελεῖσθε;",
        "English": "(3) Thus ye are foolish. Having begun in the spirit, [but] now ye complete in (the) flesh.",
        "verseNumber": "Galatians 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲣⲉⲧⲉⲛϣⲉⲡ ⲟⲩⲙⲏϣ ⲛ̀ϧⲓⲥⲓ ϩⲓⲕⲏ ⲓⲥϫⲉ ⲇⲉ ϩⲓⲕⲏ",
        "Sahidic": "(ⲇ︦) ⲁⲧⲉⲧⲛ̅ϣⲡ̅ ϩⲁϩ ⲛ̅ϩⲓⲥⲉ ⲉⲓⲕⲏ. ⲉϣϫⲉ ⲉⲓⲕⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τοσαῦτα ἐπάθετε εἰκῇ; εἴ γε καὶ εἰκῇ.",
        "English": "(4) Ye suffer many toils in vain, if indeed in vain.",
        "verseNumber": "Galatians 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲫⲏ ⲟⲩⲛ ⲉⲧⲥⲁϩⲛⲓ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ⲛⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉⲧⲉⲣϩⲱⲃ ⲉ̀ϩⲁⲛϫⲟⲙ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲡⲉ ϣⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲥⲱⲧⲉⲙ ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ",
        "Sahidic": "(ⲉ︦) ⲡⲉⲧⲭⲟⲣⲏⲅⲓ ⲇⲉ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲉⲛⲉⲣⲅⲉⲓ ⲛ̅ϩⲉⲛϭⲟⲙ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ. ϫⲛ ⲉⲃⲟⲗϩⲙ̅ ⲡⲥⲱⲧⲙ̅ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὁ οὖν ἐπιχορηγῶν ὑμῖν τὸ πνεῦμα καὶ ἐνεργῶν δυνάμεις ἐν ὑμῖν ἐξ ἔργων νόμου ἢ ἐξ ἀκοῆς πίστεως;",
        "English": "(5) He then who supplieth the spirit to you, and who worketh powers among you, is it something from the works of the law, or from (the) hearing of the faith?",
        "verseNumber": "Galatians 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲛ̀ⲁⲃⲣⲁⲁⲙ ⲉⲧⲁϥⲛⲁϩϯ ⲉ̀ⲫϯ ⲁⲩⲟⲡⲥ ⲛⲁϥ ⲉⲩⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲋ︦) ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ ⲉⲛⲧⲁϥⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲁⲩⲟⲡⲥ̅ ⲉⲣⲟϥ ⲉⲩⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καθὼς Ἀβραὰμ ἐπίστευσεν τῷ θεῷ, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην.",
        "English": "(6) According as Abraham believed God, it was reckoned to him for [a] righteousness.",
        "verseNumber": "Galatians 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲧⲉⲧⲉⲛⲉⲙⲓ ϩⲁⲣⲁ ϫⲉ ⲛⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ ⲛⲁⲓ ⲛⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲁⲃⲣⲁⲁⲙ",
        "Sahidic": "(ⲍ︦) ⲧⲉⲧⲛ̅ⲉⲓⲙⲉ ⲛ̅ⲧⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲛⲁⲓ ⲛⲉ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Γινώσκετε ἄρα ὅτι οἱ ἐκ πίστεως, οὗτοι υἱοί εἰσιν Ἀβραάμ.",
        "English": "(7) Ye know, then, that they (who are) from (the) faith, these (are) the sons of Abraam.",
        "verseNumber": "Galatians 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲧⲁⲥⲉⲣϣⲟⲣⲡ ⲇⲉ ⲛ̀ⲛⲁⲩ ⲛ̀ϫⲉ ϯⲅⲣⲁⲫⲏ ϫⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ ⲉⲣⲉ ⲫϯ ⲛⲁⲑⲙⲁⲓⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲁⲥⲉⲣϣⲟⲣⲡ ⲛ̀ϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲁⲃⲣⲁⲁⲙ ϫⲉ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲉⲩⲥⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲕ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲏ︦) ⲉⲣⲉ ⲧⲉⲅⲣⲁⲫⲏ ⲇⲉ ⲥⲟⲟⲩⲛ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ϫⲉ ⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲁⲧⲙⲁⲉⲓⲉ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲁⲥϣⲣ̅ⲡ ⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ ϫⲉ ⲉⲩⲛⲁϫⲓⲥⲙⲟⲩ ⲛ̅ϩⲏⲧⲕ̅ ⲛ̅ϭⲓ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) προϊδοῦσα δὲ ἡ γραφὴ ὅτι ἐκ πίστεως δικαιοῖ τὰ ἔθνη ὁ θεὸς προευηγγελίσατο τῷ Ἀβραὰμ ὅτι Ἐνευλογηθήσονται ἐν σοὶ πάντα τὰ ἔθνη.",
        "English": "(8) But the Scripture having foreseen that from (the) faith God will justify the Gentiles, preached good tidings before to Abraam: All the Gentiles shall be blessed in thee.'",
        "verseNumber": "Galatians 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϩⲱⲥⲧⲉ ⲛⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ ⲥⲉⲛⲁⲥⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲛⲉⲙ ⲡⲓⲡⲓⲥⲧⲟⲥ ⲁⲃⲣⲁⲁⲙ",
        "Sahidic": "(ⲑ︦) ϩⲱⲥⲧⲉ ⲛ̅ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲉⲩⲛⲁϫⲓⲥⲙⲟⲩ ⲙⲛ̅ ⲡⲡⲓⲥⲧⲟⲥ ⲁⲃⲣⲁϩⲁⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὥστε οἱ ἐκ πίστεως εὐλογοῦνται σὺν τῷ πιστῷ Ἀβραάμ.",
        "English": "(9) Wherefore they (who are) from (the) faith will be blessed with the faithful Abraam.",
        "verseNumber": "Galatians 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟⲛ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲥⲉⲭⲏ ϧⲁ ⲡⲥⲁϩⲟⲩⲓ ⲥⲥϧⲏⲟⲩⲧ ⲅⲁⲣ ϫⲉ ϥⲥϩⲟⲩⲟⲣⲧ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲛ̀ϥⲛⲁⲟϩⲓ ⲁⲛ ⲉ̀ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲥϧⲏⲟⲩⲧ ϩⲓ ⲡϫⲱⲙ ⲛ̀ⲧⲉ ⲡⲁⲓⲛⲟⲙⲟⲥ ⲉ̀ⲡⲁⲓⲧⲟⲩ",
        "Sahidic": "(ⲓ︦) ⲛⲉⲧϣⲟⲟⲡ ⲅⲁⲣ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲉⲩϣⲟⲟⲡ ϩⲁ ⲡⲥⲁϩⲟⲩ. ϥⲥⲏϩ ⲅⲁⲣ ϫⲉ ϥⲥϩⲟⲩⲟⲣⲧ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲛϥ̅ⲛⲁⲁϩⲉ ⲁⲛ ⲉⲛⲉⲧⲥⲏϩ ⲧⲏⲣⲟⲩ ϩⲙ̅ ⲡϫⲱⲱⲙⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲉⲁⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Ὅσοι γὰρ ἐξ ἔργων νόμου εἰσὶν ὑπὸ κατάραν εἰσίν, γέγραπται γὰρ ὅτι Ἐπικατάρατος πᾶς ὃς οὐκ ἐμμένει πᾶσιν τοῖς γεγραμμένοις ἐν τῷ βιβλίῳ τοῦ νόμου τοῦ ποιῆσαι αὐτά.",
        "English": "(10) For all who are from the works of the law, are under (the) curse: for it is written: 'Cursed is every one who will not stay in all the things which are written on (the) book of this law unto (the) doing them.'",
        "verseNumber": "Galatians 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϫⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲙ̀ⲙⲟⲛ ϩⲗⲓ ⲛⲁⲙⲁⲓ ϧⲁⲧⲉⲛ ⲫϯ ϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲡⲓⲑⲙⲏⲓ ⲁϥⲛⲁⲱⲛϧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲁ︦) ϫⲉ ⲙⲛ̅ ⲗⲁⲁⲩ ⲇⲉ ⲛⲁⲧⲙⲁⲉⲓⲟ ϩⲙ̅ ⲡⲛⲟⲙⲟⲥ ⲛ̅ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲩⲧⲉ. ϥⲟⲩⲟⲛϩ̅ ⲉⲃⲟⲗ ϫⲉ ⲉⲣⲉ ⲡⲇⲓⲕⲁⲓⲟⲥ ⲛⲁⲱⲛϩ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ὅτι δὲ ἐν νόμῳ οὐδεὶς δικαιοῦται παρὰ τῷ θεῷ δῆλον, ὅτι Ὁ δίκαιος ἐκ πίστεως ζήσεται,",
        "English": "(11) Because in the works of the law no one will be justified with God. It is manifested, that the righteous is to live from (the) faith.",
        "verseNumber": "Galatians 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲡⲓⲛⲟⲙⲟⲥ ⲇⲉ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲁⲛ ⲡⲉ ⲁⲗⲗⲁ ⲫⲏ ⲉⲑⲛⲁⲁⲓⲧⲟⲩ ⲉϥⲉ̀ⲱⲛϧ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲛⲟⲙⲟⲥ ⲇⲉ ⲛ̅ⲟⲩⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲁⲛ ⲡⲉ. ⲁⲗⲗⲁ ⲡⲉⲧⲛⲁⲁⲁⲩ ⲉϥⲛⲁⲱⲛϩ̅ ⲛ̅ϩⲏⲧⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὁ δὲ νόμος οὐκ ἔστιν ἐκ πίστεως, ἀλλʼ· Ὁ ποιήσας αὐτὰ ζήσεται ἐν αὐτοῖς.",
        "English": "(12) But the law is not from the faith; but he who will do them, shall live in them.",
        "verseNumber": "Galatians 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲡⲭ̅ⲥ̅ ⲁϥϣⲟⲡⲧⲉⲛ ϩⲁ ⲡⲥⲁϩⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲉ̀ⲁϥϣⲱⲡⲓ ⲛ̀ⲟⲩⲥⲁϩⲟⲩⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲥⲥϧⲏⲟⲩⲧ ⲅⲁⲣ ϫⲉ ϥⲥϩⲟⲩⲟⲣⲧ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁϣⲓ ⲉ̀ⲡϣⲉ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁ ⲡⲉⲭ̅ⲥ̅ ϣⲟⲡⲛ̅ ⲉⲃⲟⲗ ϩⲁ ⲡⲥⲁϩⲟⲩ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲉⲁϥϣⲱⲡⲉ ⲛ̅ⲥⲁϩⲟⲩ ϩⲁⲣⲟⲛ. ϫⲉ ϥⲥⲏϩ ϫⲉ ϥⲥϩⲟⲩⲟⲣⲧ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲁϣⲉ ⲉⲡϣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Χριστὸς ἡμᾶς ἐξηγόρασεν ἐκ τῆς κατάρας τοῦ νόμου γενόμενος ὑπὲρ ἡμῶν κατάρα, ὅτι γέγραπται· Ἐπικατάρατος πᾶς ὁ κρεμάμενος ἐπὶ ξύλου,",
        "English": "(13) Christ bought us from (the) curse of the law, having become a curse for us: for it is written: Cursed is every one who hangeth on (the) tree:'",
        "verseNumber": "Galatians 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ϫⲉ ⲡⲥⲙⲟⲩ ⲛ̀ⲁⲃⲣⲁⲁⲙ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϭⲓ ⲙ̀ⲡⲓⲱϣ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲇ︦) ϫⲉ ⲉⲣⲉ ⲡⲉⲥⲙⲟⲩ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ ϣⲱⲡⲉ ⲉϫⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ϫⲉ ⲉⲛⲉϫⲓ ⲙ̅ⲡⲉⲣⲏⲧ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἵνα εἰς τὰ ἔθνη ἡ εὐλογία τοῦ Ἀβραὰμ γένηται ἐν Χριστῷ Ἰησοῦ, ἵνα τὴν ἐπαγγελίαν τοῦ πνεύματος λάβωμεν διὰ τῆς πίστεως.",
        "English": "(14) that (the) blessing of Abraam might be among the Gentiles in Christ Jesus; that we might receive the promise of the spirit through (the) faith.",
        "verseNumber": "Galatians 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛⲁⲥⲛⲏⲟⲩ ⲁⲓϫⲱ ⲙ̀ⲙⲟⲥ ⲕⲁⲧⲁ ⲣⲱⲙⲓ ⲟⲙⲱⲥ ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲧⲉ ⲟⲩⲣⲱⲙⲓ ⲁⲩϣⲁⲛⲧⲁϫⲣⲟⲥ ⲙ̀ⲡⲁⲣⲉ ϩⲗⲓ ϣⲟϣϥⲥ ⲟⲩⲇⲉ ⲙ̀ⲡⲁⲩⲟⲩⲁϩⲉⲙ ⲑⲁϣⲥ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛⲉⲥⲛⲏⲩ ⲉⲉⲓϫⲱ ⲕⲁⲧⲁ ⲣⲱⲙⲉ. ϫⲉ ⲉϣⲱⲡⲉ ⲧⲇⲓⲁⲑⲏⲕⲏ ⲛ̅ⲟⲩⲣⲱⲙⲉ ⲉⲁⲩⲧⲁϫⲣⲟⲥ. ⲙⲉⲣⲉ ⲗⲁⲁⲩ ⲁⲑⲉⲧⲉⲓ ⲙ̅ⲙⲟⲥ. ⲏ ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲙ̅ⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Ἀδελφοί, κατὰ ἄνθρωπον λέγω· ὅμως ἀνθρώπου κεκυρωμένην διαθήκην οὐδεὶς ἀθετεῖ ἢ ἐπιδιατάσσεται.",
        "English": "(15) My brethren, I spoke according to man: though (it is) a covenant of a man, should it he confirmed, no one rejecteth it, nor add they fresh ordinance.",
        "verseNumber": "Galatians 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲧⲁⲩⲱϣ ⲇⲉ ⲛ̀ⲁⲃⲣⲁⲁⲙ ⲛ̀ϩⲁⲛⲉⲡⲁⲅⲅⲉⲗⲓⲟⲛ ⲛⲉⲙ ⲡⲉϥϫⲣⲟϫ ⲛⲁϥϫⲱ ⲙ̀ⲙⲟⲥ ⲁⲛ ϫⲉ ⲛⲉⲙ ⲛⲉϥϫⲣⲟϫ ϩⲱⲥ ⲉ̀ϫⲉⲛ ⲟⲩⲙⲏϣ ⲁⲗⲗⲁ ϩⲱⲥ ⲉ̀ϫⲉⲛ ⲟⲩⲁⲓ ϫⲉ ⲛⲉⲙ ⲡⲉⲕϫⲣⲟϫ ⲉⲧⲉ ⲡⲭ̅ⲥ̅ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛ̅ⲧⲁⲩϫⲉ ⲛ̅ⲉⲣⲏⲧ ⲇⲉ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ ⲙⲛ̅ ⲡⲉϥⲥⲡⲉⲣⲙⲁ. ⲛⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲁⲛ ϫⲉ ⲛⲉⲕⲥⲡⲉⲣⲙⲁ ϩⲱⲥ ⲉϫⲛ̅ ϩⲁϩ. ⲁⲗⲗⲁ ϩⲱⲥ ⲉϫⲛ̅ ⲟⲩⲁ. ⲁⲩⲱ ⲡⲉⲕⲥⲡⲉⲣⲙⲁ ⲉⲧⲉ ⲡⲉⲭ̅ⲥ̅ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) τῷ δὲ Ἀβραὰμ ἐρρέθησαν αἱ ἐπαγγελίαι καὶ τῷ σπέρματι αὐτοῦ· οὐ λέγει· Καὶ τοῖς σπέρμασιν, ὡς ἐπὶ πολλῶν, ἀλλʼ ὡς ἐφʼ ἑνός· Καὶ τῷ σπέρματί σου, ὅς ἐστιν Χριστός.",
        "English": "(16) But promises were promised to Abraam and his seed. He was not saying: And his seeds,' as about many; but as about one: 'And thy seed,' which is Christ.",
        "verseNumber": "Galatians 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲫⲁⲓ ⲇⲉ ϯϫⲱ ⲙ̀ⲙⲟϥ ϫⲉ ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲉ̀ⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲧⲁϫⲣⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲫⲛⲟⲙⲟⲥ ⲉⲧⲁϥϣⲱⲡⲓ ⲙⲉⲛⲉⲛⲥⲁ ⲩ̅ⲗ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲛ̀ϥⲃⲱⲗ ⲙ̀ⲙⲟⲥ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲉ̀ⲑⲣⲉϥⲕⲱⲣϥ ⲙ̀ⲡⲓⲱϣ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲁⲓ ⲇⲉ ⲉⲓϫⲱ ⲙ̅ⲙⲟϥ ϫⲉ ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲉⲁ ⲡⲛⲟⲩⲧⲉ ϣⲣ̅ⲡ ⲧⲁϫⲣⲟⲥ. ⲡⲛⲟⲙⲟⲥ ⲉⲛⲧⲁϥϣⲱⲡⲉ ⲙⲛ̅ⲛ̅ⲥⲁ ϥⲧⲟⲟⲩ ϣⲉ ⲙⲁⲁⲃ ⲛ̅ⲣⲟⲙⲡⲉ ⲛϥ̅ⲛⲁⲧⲥ̅ⲧⲟⲥ ⲉⲃⲟⲗ ⲁⲛ ⲉⲟⲩⲉⲥϥ̅ⲡⲉⲣⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) τοῦτο δὲ λέγω· διαθήκην προκεκυρωμένην ὑπὸ τοῦ θεοῦ ὁ μετὰ τετρακόσια καὶ τριάκοντα ἔτη γεγονὼς νόμος οὐκ ἀκυροῖ, εἰς τὸ καταργῆσαι τὴν ἐπαγγελίαν.",
        "English": "(17) But this I say, that a covenant having been confirmed before by God, (the) law which happened after four hundred (and) thirty years dissolveth it not, to cause it to do away with the promise.",
        "verseNumber": "Galatians 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲓⲥϫⲉ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲟⲙⲟⲥ ⲧⲉ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲓⲉ ⲉ̀ⲛⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲱϣ ⲁⲛ ϫⲉ ⲧⲉ ⲉⲧⲁ ⲫϯ ⲇⲉ ⲉⲣϩⲙⲟⲧ ⲛ̀ⲁⲃⲣⲁⲁⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲱϣ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉϣϫⲉ ⲉⲣⲉ ⲧⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲅⲁⲣ ϣⲟⲟⲡ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲙⲟⲥ ⲉⲓⲉ ⲛ̅ⲟⲩⲉⲃⲟⲗ ⲁⲛ ϩⲙ̅ ⲡⲉⲣⲏⲧ ⲧⲉ. ⲛ̅ⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲭⲁⲣⲓⲍⲉ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ ϩⲓⲧⲙ̅ ⲡⲉⲣⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) εἰ γὰρ ἐκ νόμου ἡ κληρονομία, οὐκέτι ἐξ ἐπαγγελίας· τῷ δὲ Ἀβραὰμ διʼ ἐπαγγελίας κεχάρισται ὁ θεός.",
        "English": "(18) For if the inheritance is from (the) law, then it is no more from a promise: but God granted to Abraam through a promise.",
        "verseNumber": "Galatians 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩ ϫⲉ ⲡⲉ ⲫⲛⲟⲙⲟⲥ ⲁⲩⲭⲁϥ ⲉⲑⲃⲉ ⲛⲓⲡⲁⲣⲁⲃⲁⲥⲓⲥ ϣⲁⲧⲉϥⲓ̀ ⲛ̀ϫⲉ ⲡⲓϫⲣⲟϫ ⲉⲧⲁϥⲱϣ ⲛⲁϥ ⲉ̀ⲁⲩⲑⲁϣϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲟⲩⲙⲉⲥⲓⲧⲏⲥ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲟⲩ ϭⲉ ⲛ̅ⲧⲟⲟⲩⲛ ⲡⲉ ⲡⲛⲟⲙⲟⲥ ⲉⲛⲧⲁⲩⲕⲁⲁϥ ⲉⲧⲃⲉ ⲙ̅ⲡⲁⲣⲁⲃⲁⲥⲓⲥ ϣⲁⲛⲧⲉ ⲡⲉⲥⲡⲉⲣⲙⲁ ⲉⲓ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲉⲣⲏⲧ ⲛⲁϥ. ⲉⲁⲩⲣⲟϣϥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ϩⲛ̅ ⲧϭⲓϫ ⲙ̅ⲡⲙⲉⲥⲓⲧⲏⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) Τί οὖν ὁ νόμος; τῶν παραβάσεων χάριν προσετέθη, ἄχρις οὗ ἔλθῃ τὸ σπέρμα ᾧ ἐπήγγελται, διαταγεὶς διʼ ἀγγέλων ἐν χειρὶ μεσίτου·",
        "English": "(19) What then is (the) law? It was given because of the transgressions, until the seed should come, to whom he promised; having been ordained through angels, in (the) hand of a mediator:",
        "verseNumber": "Galatians 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲡⲓⲙⲉⲥⲓⲧⲏⲥ ⲇⲉ ⲙ̀ⲫⲁ ⲟⲩⲁⲓ ⲁⲛ ⲡⲉ ⲫϯ ⲇⲉ ⲟⲩⲁⲓ ⲡⲉ",
        "Sahidic": "(ⲕ︦) ⲡⲙⲉⲥⲓⲧⲏⲥ ⲇⲉ ⲙ̅ⲡⲁ ⲟⲩⲁ ⲁⲛ ⲡⲉ. ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲟⲩⲁ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὁ δὲ μεσίτης ἑνὸς οὐκ ἔστιν, ὁ δὲ θεὸς εἷς ἐστιν.",
        "English": "(20) but the mediator is not of one, but God is one.",
        "verseNumber": "Galatians 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲫⲛⲟⲙⲟⲥ ⲟⲩⲛ ⲁϥϯ ⲟⲩⲃⲉ ⲛⲓⲱϣ ⲛ̀ⲧⲉ ⲫϯ ⲛ̀ⲛⲉⲥϣⲱⲡⲓ ⲉⲛⲉⲁⲩϯ ⲛⲟⲙⲟⲥ ⲅⲁⲣ ⲡⲉ ⲉ̀ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉⲧⲁⲛϧⲟ ⲟⲛⲧⲱⲥ ⲛⲉ ϯⲙⲉⲑⲙⲏⲓ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ ⲧⲉ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲡⲛⲟⲙⲟⲥ ϭⲉ ⲉϥϯ ⲟⲩⲃⲉ ⲛ̅ⲉⲣⲏⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲛⲉⲥϣⲱⲡⲉ. ⲉⲛⲉⲛⲧⲁⲩϯ ⲡⲛⲟⲙⲟⲥ ⲅⲁⲣ ⲉⲩⲛ̅ ϭⲟⲙ ⲙ̅ⲙⲟϥ ⲉⲧⲁⲛϩⲟ. ⲟⲛⲧⲱⲥ ⲛⲉⲣⲉ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲛⲁϣⲱⲡⲉ ⲡⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Ὁ οὖν νόμος κατὰ τῶν ἐπαγγελιῶν τοῦ θεοῦ; μὴ γένοιτο· εἰ γὰρ ἐδόθη νόμος ὁ δυνάμενος ζῳοποιῆσαι, ὄντως ἐκ νόμου ἂν ἦν ἡ δικαιοσύνη.",
        "English": "(21) (The) law then was against the promises of God. It shall not be: for if law had been given, it being possible for it to give life, certainly [the] righteousness would have been from the law.",
        "verseNumber": "Galatians 3:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲁⲗⲗⲁ ϯⲅⲣⲁⲫⲏ ⲁⲥϣⲑⲁⲙ ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲫⲛⲟⲃⲓ ϩⲓⲛⲁ ⲡⲓⲱϣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲛⲁϩϯ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛ̀ⲥⲉⲧⲏⲓϥ ⲛ̀ⲛⲏ ⲉⲑⲛⲁϩϯ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲗⲗⲁ ⲧⲉⲅⲣⲁⲫⲏ ⲁⲥⲥⲉⲩϩ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉϩⲟⲩⲛ ϩⲁ ⲡⲛⲟⲃⲉ. ϫⲉⲕⲁⲥ ⲉϥⲉϯ ⲙ̅ⲡⲉⲣⲏⲧ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἀλλὰ συνέκλεισεν ἡ γραφὴ τὰ πάντα ὑπὸ ἁμαρτίαν ἵνα ἡ ἐπαγγελία ἐκ πίστεως Ἰησοῦ Χριστοῦ δοθῇ τοῖς πιστεύουσιν.",
        "English": "(22) But (the) Scripture shut (up) everything in (the) sin, that the promise through (the) faith of Jesus Christ might be given to them who believe.",
        "verseNumber": "Galatians 3:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲉⲙⲡⲁⲧⲉϥⲓ̀ ⲛ̀ϫⲉ ⲡⲓⲛⲁϩϯ ⲛⲁⲩⲁⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲡⲉ ϧⲁ ⲡⲓⲛⲟⲙⲟⲥ ⲉⲩⲙⲁϣⲑⲁⲙ ⲉ̀ⲣⲟⲛ ϣⲁ ⲡⲓⲛⲁϩϯ ⲉⲑⲛⲏⲟⲩ ⲛ̀ϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉⲙⲡⲁⲧⲉ ⲧⲡⲓⲥⲧⲓⲥ ⲇⲉ ⲉⲓ ⲛⲉⲩϩⲁⲣⲉϩ ⲉⲣⲟⲛ ⲡⲉ ϩⲁ ⲡⲛⲟⲙⲟⲥ ⲉⲩⲥⲱⲟⲩϩ ⲙ̅ⲙⲟⲛ ⲉϩⲟⲩⲛ ⲉⲧⲡⲓⲥⲧⲓⲥ ⲉⲧⲛⲁϭⲱⲗⲡ̅ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) Πρὸ τοῦ δὲ ἐλθεῖν τὴν πίστιν ὑπὸ νόμον ἐφρουρούμεθα συγκλειόμενοι εἰς τὴν μέλλουσαν πίστιν ἀποκαλυφθῆναι.",
        "English": "(23) Before the faith came we were being kept under the law, being shut (up) unto the faith which cometh to be revealed.",
        "verseNumber": "Galatians 3:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ϩⲱⲥⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲁϥⲉⲣϭⲁⲩⲙⲱⲓⲧ ⲛⲁⲛ ⲉ̀ⲡⲭ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲕ︦ⲇ︦) ϩⲱⲥⲧⲉ ⲡⲛⲟⲙⲟⲥ ⲁϥϣⲱⲡⲉ ⲛⲁⲛ ⲙ̅ⲡⲁⲓⲇⲁⲅⲱⲅⲟⲥ ⲉϩⲟⲩⲛ ⲉⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ϫⲉ ⲉⲛⲉⲧⲙⲁⲉⲓⲟ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ὥστε ὁ νόμος παιδαγωγὸς ἡμῶν γέγονεν εἰς Χριστόν, ἵνα ἐκ πίστεως δικαιωθῶμεν·",
        "English": "(24) Wherefore the law guided us to Christ, that we might be justified from (the) faith.",
        "verseNumber": "Galatians 3:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲉⲧⲁϥⲓ̀ ⲇⲉ ⲛ̀ϫⲉ ⲡⲓⲛⲁϩϯ ⲧⲉⲛⲭⲏ ⲁⲛ ϫⲉ ϧⲁ ⲟⲩϭⲁⲩⲙⲱⲓⲧ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲉⲁ ⲧⲡⲓⲥⲧⲓⲥ ⲇⲉ ⲉⲓ ⲛ̅ⲧⲛ̅ϣⲟⲟⲡ ⲁⲛ ϭⲉ ϩⲁ ⲡⲡⲁⲓⲇⲁⲅⲱⲅⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) ἐλθούσης δὲ τῆς πίστεως οὐκέτι ὑπὸ παιδαγωγόν ἐσμεν.",
        "English": "(25) But the faith having come, we are no more under a guide.",
        "verseNumber": "Galatians 3:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲛⲁϩϯ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲛ̅ⲧⲉⲧⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲅⲁⲣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲧⲏⲣⲧⲛ̅ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) πάντες γὰρ υἱοὶ θεοῦ ἐστε διὰ τῆς πίστεως ἐν Χριστῷ Ἰησοῦ.",
        "English": "(26) For ye all are sons of God, through (the) faith, in Christ Jesus.",
        "verseNumber": "Galatians 3:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ϧⲁ ⲛⲏ ⲉⲧⲁⲩⲟⲙⲥⲟⲩ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲁⲣⲉⲧⲉⲛϯ ⲙ̀ⲡⲭ̅ⲥ̅ ϩⲓ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲕ︦ⲍ︦) ⲛⲉⲛⲧⲁⲩⲃⲁⲡⲧⲓⲍⲉ ⲅⲁⲣ ⲉⲡⲉⲭ̅ⲥ̅ ⲁⲧⲉⲧⲛ̅ϯ ⲡⲉⲭ̅ⲥ̅ ϩⲓⲱⲧ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) ὅσοι γὰρ εἰς Χριστὸν ἐβαπτίσθητε, Χριστὸν ἐνεδύσασθε·",
        "English": "(27) For ye all, namely they who were baptised in Christ, clothe you with Christ.",
        "verseNumber": "Galatians 3:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲙ̀ⲙⲟⲛ ⲓⲟⲩⲇⲁⲓ ⲟⲩⲇⲉ ⲟⲩⲉⲓⲛⲓⲛ ⲙ̀ⲙⲟⲛ ⲃⲱⲕ ⲟⲩⲇⲉ ⲣⲉⲙϩⲉ ⲙ̀ⲙⲟⲛ ϩⲱⲟⲩⲧ ⲟⲩⲇⲉ ⲥϩⲓⲙⲓ ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⲛ̀ⲑⲱⲧⲉⲛ ⲟⲩⲁⲓ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲙⲛ̅ ⲓⲟⲩⲇⲁⲓ ϩⲓ ϩⲉⲗⲗⲏⲛ. ⲙⲛ̅ ϩⲙ̅ϩⲁⲗ. ⲟⲩⲇⲉ ⲣⲙ̅ϩⲉ. ⲙⲛ̅ ϩⲟⲟⲩⲧ ϩⲓ ⲥϩⲓⲙⲉ. ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲧⲏⲣⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ ⲟⲩⲁ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) οὐκ ἔνι Ἰουδαῖος οὐδὲ Ἕλλην, οὐκ ἔνι δοῦλος οὐδὲ ἐλεύθερος, οὐκ ἔνι ἄρσεν καὶ θῆλυ· πάντες γὰρ ὑμεῖς εἷς ἐστε ἐν Χριστῷ Ἰησοῦ.",
        "English": "(28) There is not Jew nor Greek, there is not servant nor free, there is not male nor female: for ye all are one in Christ.",
        "verseNumber": "Galatians 3:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲓⲥϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲛⲁ ⲡⲭ̅ⲥ̅ ϩⲁⲣⲁ ⲛ̀ⲑⲱⲧⲉⲛ ⲛⲁ ⲡϫⲣⲟϫ ⲛ̀ⲁⲃⲣⲁⲁⲙ ⲕⲁⲧⲁ ⲡⲓⲱϣ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ",
        "Sahidic": "(ⲕ︦ⲑ︦) ⲉϣϫⲉ ⲛ̅ⲧⲱⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ ⲛⲁ ⲡⲉⲭ̅ⲥ̅. ⲉⲓⲉ ⲛ̅ⲧⲉⲧⲛ̅ ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ. ⲛ̅ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲕⲁⲧⲁ ⲡⲉⲣⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) εἰ δὲ ὑμεῖς Χριστοῦ, ἄρα τοῦ Ἀβραὰμ σπέρμα ἐστέ, κατʼ ἐπαγγελίαν κληρονόμοι.",
        "English": "(29) If ye (are) they of Christ, then ye (are) they of (the) seed of Abraam, according to the promise ye (are) heirs.",
        "verseNumber": "Galatians 3:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Galatians – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲉⲫⲟⲥⲟⲛ ⲭⲣⲟⲛⲟⲛ ⲉ̀ⲡⲓⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲟⲩⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲟⲩ ⲡⲉ ⲙ̀ⲙⲟⲛ ϩⲗⲓ ⲛ̀ϣⲓⲃϯ ⲙ̀ⲙⲟϥ ⲛⲉⲙ ⲟⲩⲃⲱⲕ ⲉϥⲟⲓ ⲙ̀ϭ̅ⲥ̅ ⲉ̀ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲁ︦) ϯϫⲱ ⲇⲉ ⲙ̅ⲙⲟⲥ ϫⲉ ⲉⲡϩⲟⲥⲟⲛ ⲡⲉⲩⲟⲉⲓϣ ⲡⲉⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲟⲩⲕⲟⲩⲓ ⲡⲉ. ⲛϥ̅ϣⲟⲃⲉ ⲗⲁⲁⲩ ⲁⲛ ⲉⲩϩⲙ̅ϩⲁⲗ. ⲉⲡϫⲟⲉⲓⲥ ⲛ̅ⲛ̅ⲕⲁ ⲛⲓⲙ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λέγω δέ, ἐφʼ ὅσον χρόνον ὁ κληρονόμος νήπιός ἐστιν, οὐδὲν διαφέρει δούλου κύριος πάντων ὤν,",
        "English": "(1) I say that as long as the heir is a little child there is not any difference between him and a servant, though he be (lit. being) lord of all things.",
        "verseNumber": "Galatians 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲗⲗⲁ ⲁϥⲭⲏ ϧⲁ ϩⲁⲛⲉⲡⲓⲧⲣⲟⲡⲟⲥ ⲛⲉⲙ ϩⲁⲛⲟⲓⲕⲟⲛⲟⲙⲟⲥ ϣⲁ ϯⲛⲉⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲓⲱⲧ",
        "Sahidic": "(ⲃ︦) ⲁⲗⲗⲁ ϥϣⲟⲟⲡ ϩⲁ ϩⲉⲛⲉⲡⲓⲧⲣⲟⲡⲟⲥ. ⲙⲛ̅ ϩⲉⲛⲟⲓⲕⲟⲛⲟⲙⲟⲥ ϣⲁⲧⲉ ⲡⲣⲟⲑⲉⲥⲙⲓⲁ ⲙ̅ⲡⲉⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀλλὰ ὑπὸ ἐπιτρόπους ἐστὶ καὶ οἰκονόμους ἄχρι τῆς προθεσμίας τοῦ πατρός.",
        "English": "(2) But he was under guardians and stewards unto the term of his father.",
        "verseNumber": "Galatians 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡⲁⲓⲣⲏϯ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ϩⲟⲧⲉ ⲉⲛⲟⲓ ⲛ̀ⲁⲗⲟⲩ ⲛⲁⲛⲭⲏ ϧⲁ ⲛⲓⲥⲧⲟⲓⲭⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉⲛⲟⲓ ⲙ̀ⲃⲱⲕ ⲛⲱⲟⲩ",
        "Sahidic": "(ⲅ︦) ⲧⲁⲓ ϩⲱⲱⲛ ⲧⲉ ⲧⲉⲛϩⲉ ⲙ̅ⲡⲉ ⲟⲩⲟⲉⲓϣ ⲉⲛⲟ ⲛ̅ⲕⲟⲩⲓ ⲛⲉⲛϣⲟⲟⲡ ϩⲁ ⲛⲉⲥⲧⲟⲓⲭⲓⲟⲛ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ ⲉⲛⲟ ⲛ̅ϩⲙ̅ϩⲁⲗ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) οὕτως καὶ ἡμεῖς, ὅτε ἦμεν νήπιοι, ὑπὸ τὰ στοιχεῖα τοῦ κόσμου ἤμεθα δεδουλωμένοι·",
        "English": "(3) Thus we also, when we were children, were being under the elements of the world, being servants to them:",
        "verseNumber": "Galatians 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϩⲟⲧⲉ ⲇⲉ ⲉⲧⲁϥⲓ̀ ⲛ̀ϫⲉ ⲫⲙⲟϩ ⲛ̀ⲧⲉ ⲡⲓⲥⲏⲟⲩ ⲁ ⲫϯ ⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲉ̀ⲁϥϣⲱⲡⲓ ϧⲁ ⲟⲩⲥϩⲓⲙⲓ ⲉ̀ⲁϥϣⲱⲡⲓ ϧⲁ ⲡⲓⲛⲟⲙⲟⲥ",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲉⲣⲉ ⲡϫⲱⲕ ⲇⲉ ⲙ̅ⲡⲉⲩⲟⲉⲓϣ ⲉⲓ ⲁ ⲡⲛⲟⲩⲧⲉ ⲧⲛ̅ⲛⲟⲟⲩ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲉⲁϥϣⲱⲡⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲥϩⲓⲙⲉ. ⲁϥϣⲱⲡⲉ ϩⲁ ⲡⲛⲟⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅτε δὲ ἦλθεν τὸ πλήρωμα τοῦ χρόνου, ἐξαπέστειλεν ὁ θεὸς τὸν υἱὸν αὐτοῦ, γενόμενον ἐκ γυναικός, γενόμενον ὑπὸ νόμον,",
        "English": "(4) but when (the) fulness of the time came, God sent his Son, having become under a woman, having become under the law,",
        "verseNumber": "Galatians 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲏⲡ ⲛⲏ ⲉⲧϧⲁ ⲡⲓⲛⲟⲙⲟⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϭⲓ ⲛ̀ϯⲙⲉⲧϣⲏⲣⲓ",
        "Sahidic": "(ⲉ︦) ϫⲉ ⲉϥⲉϣⲱⲡ ⲛ̅ⲛⲉⲧϩⲁ ⲡⲛⲟⲙⲟⲥ ϫⲉⲕⲁⲁⲥ ⲉⲛⲉϫⲓ ⲛ̅ⲧⲙⲛ̅ⲧϣⲏⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἵνα τοὺς ὑπὸ νόμον ἐξαγοράσῃ, ἵνα τὴν υἱοθεσίαν ἀπολάβωμεν.",
        "English": "(5) that he might buy them who are under the law, that we might receive the sonship.",
        "verseNumber": "Galatians 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲧⲓ ⲇⲉ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛϣⲏⲣⲓ ⲁ ⲫϯ ⲧⲁⲟⲩⲟ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡⲉϥϣⲏⲣⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲛⲉⲧⲉⲛϩⲏⲧ ⲉϥⲱϣ ⲉ̀ⲃⲟⲗ ϫⲉ ⲁⲃⲃⲁ ⲫⲓⲱⲧ",
        "Sahidic": "(ⲋ︦) ϫⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲛ̅ϣⲏⲣⲉ ⲇⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁϥⲧⲛ̅ⲛⲟⲟⲩ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲉϩⲣⲁⲓ ⲉⲛⲉⲛϩⲏⲧ ⲉϥⲱϣ ⲉⲃⲟⲗ ϫⲉ ⲁⲃⲃⲁ ⲡⲉⲓⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὅτι δέ ἐστε υἱοί, ἐξαπέστειλεν ὁ θεὸς τὸ πνεῦμα τοῦ υἱοῦ αὐτοῦ εἰς τὰς καρδίας ἡμῶν, κρᾶζον· Αββα ὁ πατήρ.",
        "English": "(6) But because ye (are) sons, God sent the spirit of his Son into your hearts, crying out: ‘Abba, (the) Father.'",
        "verseNumber": "Galatians 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲱⲥⲧⲉ ⲛ̀ⲑⲟⲕ ⲟⲩⲃⲱⲕ ⲁⲛ ϫⲉ ⲁⲗⲗⲁ ⲟⲩϣⲏⲣⲓ ⲓⲥϫⲉ ⲇⲉ ⲟⲩϣⲏⲣⲓ ⲓⲉ ⲟⲩⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ",
        "Sahidic": "(ⲍ︦) ϩⲱⲥⲧⲉ ϭⲉ ⲛ̅ⲧⲕ̅ ⲟⲩϩⲙ̅ϩⲁⲗ ⲁⲛ. ⲁⲗⲗⲁ ⲛ̅ⲧⲕ̅ ⲟⲩϣⲏⲣⲉ ⲉϣϫⲉ ⲛ̅ⲧⲕ̅ ⲟⲩϣⲏⲣⲉ ⲇⲉ ⲉⲓⲉ ⲛ̅ⲧⲕ̅ ⲟⲩⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὥστε οὐκέτι εἶ δοῦλος ἀλλὰ υἱός· εἰ δὲ υἱός, καὶ κληρονόμος διὰ θεοῦ.",
        "English": "(7) Wherefore thou (art) no more a servant, but a son; but if a son, then an heir also through God.",
        "verseNumber": "Galatians 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲗⲗⲁ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲙⲉⲛ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲫϯ ⲁⲛ ⲁⲧⲉⲧⲉⲛⲉⲣⲃⲱⲕ ⲛ̀ⲛⲏ ⲫⲩⲥⲓ ⲉⲧⲉ ϩⲁⲛⲛⲟⲩϯ ⲁⲛ ⲛⲉ",
        "Sahidic": "(ⲏ︦) ⲁⲗⲗⲁ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲙⲉⲛ ⲉⲛⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲁⲧⲉⲧⲛ̅ⲣ̅ϩⲙ̅ϩⲁⲗ ⲫⲩⲥⲓ ⲛ̅ⲛⲉⲧⲉ ⲛ̅ϩⲉⲛⲛⲟⲩⲧⲉ ⲁⲛ ⲛⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Ἀλλὰ τότε μὲν οὐκ εἰδότες θεὸν ἐδουλεύσατε τοῖς φύσει μὴ οὖσι θεοῖς·",
        "English": "(8) But at that time indeed not knowing God, ye were servants to them by nature who are not gods:",
        "verseNumber": "Galatians 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϯⲛⲟⲩ ⲇⲉ ⲁⲧⲉⲧⲉⲛⲥⲟⲩⲉⲛ ⲫϯ ⲙⲁⲗⲗⲟⲛ ⲇⲉ ⲁ ⲫϯ ⲥⲟⲩⲉⲛ ⲑⲏⲛⲟⲩ ⲡⲱⲥ ⲧⲉⲧⲉⲛⲕⲱϯ ⲙ̀ⲙⲱⲧⲉⲛ ⲟⲛ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲛⲓϫⲱⲃ ⲟⲩⲟϩ ⲛ̀ϩⲏⲕⲓ ⲛ̀ⲥⲧⲟⲓⲭⲓⲟⲛ ⲛⲏ ⲉⲧⲉⲧⲉⲛⲟⲩⲱϣ ⲉ̀ⲉⲣⲃⲱⲕ ⲛⲱⲟⲩ ⲛ̀ⲕⲉⲥⲟⲡ",
        "Sahidic": "(ⲑ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲁⲧⲉⲧⲛ̅ⲥⲟⲩⲛ ⲡⲛⲟⲩⲧⲉ. ⲛ̅ϩⲟⲩⲟ ⲇⲉ ⲁ ⲡⲛⲟⲩⲧⲉ ⲥⲟⲩⲛ ⲧⲏⲩⲧⲛ̅. ⲛ̅ⲁϣ ⲛ̅ϩⲉ ⲧⲉⲧⲛ̅ⲕⲱⲧⲉ ⲟⲛ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲛⲉⲥⲧⲟⲓⲭⲓⲟⲛ ⲛ̅ⲁⲧϭⲟⲙ ⲁⲩⲱ ⲛ̅ϩⲏⲕⲉ. ⲛⲁⲓ ⲟⲛ ⲉⲧⲉⲧⲛ̅ⲟⲩⲉϣⲣ̅ ϩⲙ̅ϩⲁⲗ ⲛⲁⲩ ⲛ̅ⲕⲉⲥⲟⲡ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) νῦν δὲ γνόντες θεόν, μᾶλλον δὲ γνωσθέντες ὑπὸ θεοῦ, πῶς ἐπιστρέφετε πάλιν ἐπὶ τὰ ἀσθενῆ καὶ πτωχὰ στοιχεῖα, οἷς πάλιν ἄνωθεν δουλεύειν θέλετε;",
        "English": "(9) but now ye knew God, but rather God knew you; how return ye again into the feeble and poor elements to which ye wish to be servants another time?",
        "verseNumber": "Galatians 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉ̀ⲁⲧⲉⲧⲉⲛϯϩⲑⲏⲧⲉⲛ ⲉ̀ϩⲁⲛⲉϩⲟⲟⲩ ⲛⲉⲙ ϩⲁⲛⲁⲃⲏⲧ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛⲉⲙ ϩⲁⲛⲣⲟⲙⲡⲓ",
        "Sahidic": "(ⲓ︦) ⲧⲉⲧⲛ̅ⲡⲁⲣⲁⲧⲏⲣⲉⲓ ⲉϩⲉⲛϩⲟⲟⲩ. ⲙⲛ̅ ϩⲉⲛⲉⲃⲁⲧⲉ. ⲙⲛ̅ ϩⲉⲛⲟⲩⲟⲉⲓϣ ⲙⲛ̅ ϩⲉⲛⲣⲟⲙⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἡμέρας παρατηρεῖσθε καὶ μῆνας καὶ καιροὺς καὶ ἐνιαυτούς.",
        "English": "(10) Having observed days and months and times and years;",
        "verseNumber": "Galatians 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϯⲉⲣϩⲟϯ ϧⲁⲧⲉⲧⲉⲛϩⲏ ⲙⲏⲡⲱⲥ ⲉⲧⲁⲓϭⲓϧⲓⲥⲓ ⲉ̀ⲣⲱⲧⲉⲛ ϩⲓⲕⲏ",
        "Sahidic": "(ⲓ︦ⲁ︦) ϯⲣ̅ϩⲟⲧⲉ ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ϫⲉ ⲙⲏⲡⲱⲥ ⲁⲓϣⲡ̅ϩⲓⲥⲉ ⲉⲣⲱⲧⲛ̅ ⲉⲓⲕⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) φοβοῦμαι ὑμᾶς μή πως εἰκῇ κεκοπίακα εἰς ὑμᾶς.",
        "English": "(11) I am afraid of you, lest by any means I toiled for you in vain.",
        "verseNumber": "Galatians 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϣⲱⲡⲓ ⲙ̀ⲡⲁⲣⲏϯ ϫⲉ ⲁ̀ⲛⲟⲕ ϩⲱ ⲙ̀ⲡⲉⲧⲉⲛⲣⲏϯ ⲛⲁⲥⲛⲏⲟⲩ ϯϯϩⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲙ̀ⲡⲉⲧⲉⲛϭⲓⲧ ⲛ̀ϫⲟⲛⲥ ⲛ̀ϩⲗⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϣⲱⲡⲉ ⲛ̅ⲧⲁϩⲉ ϫⲉ ⲁⲛⲟⲕ ϩⲱⲱⲧ ⲟⲛ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉ: ⲛⲉⲥⲛⲏⲩ ϯⲥⲟⲡⲥ̅ ⲙ̅ⲙⲱⲧⲛ̅ ⲙ̅ⲡⲉⲧⲛ̅ϫⲓⲧ ⲗⲁⲁⲩ ⲛ̅ϭⲟⲛⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Γίνεσθε ὡς ἐγώ, ὅτι κἀγὼ ὡς ὑμεῖς, ἀδελφοί, δέομαι ὑμῶν. οὐδέν με ἠδικήσατε·",
        "English": "(12) Become as I (am), because I also (am) as ye (are). My brethren, I beseech you, ye did me not any wrong:",
        "verseNumber": "Galatians 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲧⲉⲧⲉⲛⲉⲙⲓ ⲇⲉ ϫⲉ ⲉⲑⲃⲉ ⲟⲩϣⲱⲛⲓ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲁⲓϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ⲛ̀ϣⲟⲣⲡ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲇⲉ ϫⲉ ⲉⲧⲃⲉ ⲧⲙⲛ̅ⲧⲁⲧϭⲟⲙ ⲛ̅ⲧⲥⲁⲣⲝ. ⲁⲓⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛⲏⲧⲛ̅ ⲙ̅ⲡϣⲟⲣⲡ̅ ⲛ̅ⲥⲟⲡ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οἴδατε δὲ ὅτι διʼ ἀσθένειαν τῆς σαρκὸς εὐηγγελισάμην ὑμῖν τὸ πρότερον,",
        "English": "(13) but ye know that because of a weakness of the flesh I preached good tidings to you at first:",
        "verseNumber": "Galatians 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲡⲉⲧⲉⲛⲡⲓⲣⲁⲥⲙⲟⲥ ⲉⲧⲭⲏ ϧⲉⲛ ⲧⲁⲥⲁⲣⲝ ⲙ̀ⲡⲉⲧⲉⲛϣⲟϣϥ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲧⲉⲛϩⲓⲑⲁϥ ⲛ̀ⲥⲱϥ ⲁⲗⲗⲁ ⲁⲣⲉⲧⲉⲛϣⲟⲡϥ ⲉ̀ⲣⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲫϯ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲡⲁⲡⲓⲣⲁⲥⲙⲟⲥ ⲉⲧϩⲛ̅ ⲧⲁⲥⲣⲝ̅ ⲙ̅ⲡⲉⲧⲛ̅ⲥⲟϣϥϥ̅. ⲟⲩⲇⲉ ⲙ̅ⲡⲉⲧⲛ̅ⲃⲁⲃⲱⲱϥ. ⲁⲗⲗⲁ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲁⲅⲅⲉⲗⲟⲥ. ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ⲁⲧⲉⲧⲛ̅ϣⲟⲡⲧ̅ ⲉⲣⲱⲧⲛ̅ ⲛ̅ⲑⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ τὸν πειρασμὸν ὑμῶν ἐν τῇ σαρκί μου οὐκ ἐξουθενήσατε οὐδὲ ἐξεπτύσατε, ἀλλὰ ὡς ἄγγελον θεοῦ ἐδέξασθέ με, ὡς Χριστὸν Ἰησοῦν.",
        "English": "(14) and your temptation which is in my flesh ye despised not, nor reviled it; but ye received him as an angel of God, as Christ Jesus.",
        "verseNumber": "Galatians 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁϥⲑⲱⲛ ⲟⲩⲛ ⲡⲉⲧⲉⲛⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ ϯⲉⲣⲙⲉⲑⲣⲉ ⲅⲁⲣ ⲛⲱⲧⲉⲛ ϫⲉ ⲉⲛⲉ ⲟⲩⲟⲛϣ̀ϫⲟⲙ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲫⲉⲣⲕ ⲛⲉⲧⲉⲛⲃⲁⲗ ⲉ̀ⲃⲟⲗ ⲛⲁⲣⲉⲧⲉⲛⲛⲁⲧⲏⲓⲧⲟⲩ ⲛⲏⲓ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉϥⲧⲱⲛ ϭⲉ ⲡⲉⲧⲛ̅ⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ. ϯⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲅⲁⲣ ⲛⲏⲧⲛ̅ ϫⲉ ⲉⲛⲉ ⲟⲩⲛ̅ϣ̅ϭⲟⲙ ⲉϣϫⲡⲉ ⲁⲧⲉⲧⲛ̅ⲡⲣⲕ̅ ⲛⲉⲧⲛⲁⲗⲟⲟⲩ ⲉⲁⲧⲉⲧⲛ̅ⲧⲁⲁⲩ ⲛⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ποῦ οὖν ὁ μακαρισμὸς ὑμῶν; μαρτυρῶ γὰρ ὑμῖν ὅτι εἰ δυνατὸν τοὺς ὀφθαλμοὺς ὑμῶν ἐξορύξαντες ἐδώκατέ μοι.",
        "English": "(15) Where was then your felicitation? For I witness to you, that if it had been possible for you to pluck out your eyes, ye would have given them to me.",
        "verseNumber": "Galatians 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϩⲱⲥⲧⲉ ⲁⲓⲉⲣϫⲁϫⲓ ⲉ̀ⲣⲱⲧⲉⲛ ϫⲉ ϯⲧⲁⲙⲟ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲑⲙⲏⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲱⲥⲧⲉ ⲁⲓⲣ̅ϫⲁϫⲉ ⲉⲣⲱⲧⲛ̅ ϫⲉ ⲁⲓϫⲉ ⲧⲙⲉ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὥστε ἐχθρὸς ὑμῶν γέγονα ἀληθεύων ὑμῖν;",
        "English": "(16) Wherefore I became enemy to you; because I show to you (the) truth.",
        "verseNumber": "Galatians 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲥⲉⲭⲟϩ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ⲕⲁⲗⲱⲥ ⲁⲛ ⲁⲗⲗⲁ ⲉⲩⲟⲩⲱϣ ⲉ̀ϣⲑⲁⲙ ⲉ̀ⲣⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲭⲟϩ ⲉ̀ⲣⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲥⲉⲕⲱϩ ⲉⲣⲱⲧⲛ̅ ⲕⲁⲗⲱⲥ ⲁⲛ. ⲁⲗⲗⲁ ⲉⲩⲟⲩⲱϣ ⲉⲣⲉⲕⲧ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ϫⲉ ⲉⲧⲉⲧⲛⲉⲕⲱϩ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ζηλοῦσιν ὑμᾶς οὐ καλῶς, ἀλλὰ ἐκκλεῖσαι ὑμᾶς θέλουσιν, ἵνα αὐτοὺς ζηλοῦτε.",
        "English": "(17) They are zealous unto you, not well; but wishing to shut you (out), that ye may be zealous unto them.",
        "verseNumber": "Galatians 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲁⲛⲉⲥ ⲇⲉ ⲉ̀ⲭⲟϩ ϧⲉⲛ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲉⲓⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛⲁⲛⲟⲩⲥ ⲅⲁⲣ ⲉⲧⲣⲉⲩⲕⲱϩ ⲉⲣⲱⲧⲛ̅ ϩⲙ̅ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲁⲩⲱ ⲉⲉⲓ ϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καλὸν δὲ ζηλοῦσθαι ἐν καλῷ πάντοτε, καὶ μὴ μόνον ἐν τῷ παρεῖναί με πρὸς ὑμᾶς,",
        "English": "(18) But it is good to be zealous in the good always, and not only (when) I am with you.",
        "verseNumber": "Galatians 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛⲁϣⲏⲣⲓ ⲛⲁⲓ ⲉ̀ϯ ϯⲛⲁⲕϩⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲕⲉⲥⲟⲡ ϣⲁⲧⲉ ⲡⲭ̅ⲥ̅ ϭⲓⲙⲟⲣⲫⲏ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛⲁϣⲏⲣⲉ ⲛⲁⲓ ⲟⲛ ⲉϯϯⲛⲁⲁⲕⲉ ⲙ̅ⲙⲟⲟⲩ ϣⲁⲛⲧⲉ ⲡⲉⲭ̅ⲥ̅ ϫⲓⲙⲟⲣⲫⲏ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) τέκνα μου, οὓς πάλιν ὠδίνω μέχρις οὗ μορφωθῇ Χριστὸς ἐν ὑμῖν·",
        "English": "(19) My children, they (lit. these) for whom I travail again, until Christ be formed in you,",
        "verseNumber": "Galatians 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲁⲓⲟⲩⲱϣ ⲇⲉ ⲉⲓ ϩⲁⲣⲱⲧⲉⲛ ϯⲛⲟⲩ ⲟⲩⲟϩ ⲉ̀ϣⲓⲃϯ ⲛ̀ⲧⲁⲥⲙⲏ ϫⲉ ϯϣⲟⲗϩ ⲛ̀ϩⲏⲧ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲕ︦) ⲛⲉⲓⲟⲩⲱϣ ⲇⲉ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ̅ ⲧⲉⲛⲟⲩ ⲧⲁϣⲓⲃⲉ ⲛ̅ⲧⲁⲥⲙⲏ. ϫⲉ ϯⲧⲥⲧⲏⲩ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἤθελον δὲ παρεῖναι πρὸς ὑμᾶς ἄρτι, καὶ ἀλλάξαι τὴν φωνήν μου, ὅτι ἀποροῦμαι ἐν ὑμῖν.",
        "English": "(20) but I was wishing to come to you now, and to change my voice; because I am doubtful about you.",
        "verseNumber": "Galatians 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲁϫⲟⲥ ⲟⲩⲛ ⲛⲏⲓ ⲁⲧⲉⲧⲉⲛⲟⲩⲱϣ ⲉ̀ϣⲱⲡⲓ ϧⲁ ⲡⲓⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ ⲁⲛ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁϫⲓⲥ ⲉⲣⲟⲓ ⲛⲉⲧⲟⲩⲱϣ ⲉϣⲱⲡⲉ ϩⲁ ⲡⲛⲟⲙⲟⲥ. ⲛ̅ⲧⲉⲧⲛ̅ⲱϣ ⲁⲛ ⲙ̅ⲡⲛⲟⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Λέγετέ μοι, οἱ ὑπὸ νόμον θέλοντες εἶναι, τὸν νόμον οὐκ ἀκούετε;",
        "English": "(21) Say then to me, ye who wish to be under the law--ye know not the law.",
        "verseNumber": "Galatians 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲥⲥϧⲏⲟⲩⲧ ⲅⲁⲣ ϫⲉ ⲁⲃⲣⲁⲁⲙ ⲁϥϫⲫⲉ ϣⲏⲣⲓ ⲃ̅ ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲃⲱⲕⲓ ⲛⲉⲙ ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲣⲉⲙϩⲏ",
        "Sahidic": "(ⲕ︦ⲃ︦) ϥⲥⲏϩ ⲅⲁⲣ ϫⲉ ⲁⲃⲣⲁϩⲁⲙ ⲁϥϫⲡⲉ ϣⲏⲣⲉ ⲥⲛⲁⲩ. ⲟⲩⲁ ⲉⲃⲟⲗ ϩⲛ̅ ⲧϩⲙ̅ϩⲁⲗ. ⲁⲩⲱ ⲟⲩⲁ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲣⲙ̅ϩⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) γέγραπται γὰρ ὅτι Ἀβραὰμ δύο υἱοὺς ἔσχεν, ἕνα ἐκ τῆς παιδίσκης καὶ ἕνα ἐκ τῆς ἐλευθέρας·",
        "English": "(22) For it is written that Abraam begat two sons, one from the maidservant, and one from the free-(woman).",
        "verseNumber": "Galatians 4:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲁⲗⲗⲁ ⲡⲓⲉ̀ⲃⲟⲗ ⲙⲉⲛ ϧⲉⲛ ϯⲃⲱⲕⲓ ⲉⲧⲁⲩⲙⲁⲥϥ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ⲡⲓⲉ̀ⲃⲟⲗ ⲇⲉ ϧⲉⲛ ϯⲣⲉⲙϩⲏ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲉⲡⲁⲅⲅⲉⲗⲓⲁ ⲡⲉ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲁⲗⲗⲁ ⲡⲉⲃⲟⲗ ⲙⲉⲛ ϩⲛ̅ ⲧϩⲙ̅ϩⲁⲗ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲕⲁⲧⲁ ⲥⲁⲣⲝ. ⲡⲉϫⲡⲟ ⲇⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲣⲙ̅ϩⲏ ⲟⲩⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉⲣⲏⲧ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἀλλʼ ὁ μὲν ἐκ τῆς παιδίσκης κατὰ σάρκα γεγέννηται, ὁ δὲ ἐκ τῆς ἐλευθέρας διʼ ἐπαγγελίας.",
        "English": "(23) But he indeed who was (lit. the) from the maidservant was born according to flesh; but he who was (lit. the) from the free(woman) is one from a promise,",
        "verseNumber": "Galatians 4:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲉⲧⲉ ⲛⲁⲓ ⲛⲉ ⲉ̀ϣⲁⲩⲉⲣⲁⲗⲗⲏⲅⲟⲣⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲇⲓⲁⲑⲏⲕⲏ ⲃ̅ϯ ⲛⲉ ⲛⲁⲓ ⲟⲩⲓ ⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲥⲓⲛⲁ ⲉⲥⲙⲓⲥⲓ ⲉⲩⲙⲉⲧⲃⲱⲕ ⲉⲧⲉ ⲁⲅⲁⲣ ⲧⲉ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲛⲁⲓ ⲇⲉ ϩⲉⲛⲃⲱⲗ ⲛⲉ. ⲇⲓⲁⲑⲏⲕⲏ ⲅⲁⲣ ⲥⲛ̅ⲧⲉ ⲛⲉ. ⲟⲩⲉⲓ ⲙⲉⲛ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲧⲟⲟⲩ ⲛ̅ⲥⲓⲛⲁ ⲉⲥϫⲡⲟ ⲉⲩⲙⲛ̅ⲧϩⲙ̅ϩⲁⲗ ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲁⲅⲁⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ἅτινά ἐστιν ἀλληγορούμενα· αὗται γάρ εἰσιν δύο διαθῆκαι, μία μὲν ἀπὸ ὄρους Σινᾶ, εἰς δουλείαν γεννῶσα, ἥτις ἐστὶν Ἁγάρ,",
        "English": "(24) which things contain an allegory; these are two covenants, one indeed from (the) mountain Sina bearing (children) unto [a] servitude, that is to say, Agar.",
        "verseNumber": "Galatians 4:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲁⲅⲁⲣ ⲇⲉ ⲡⲉ ⲡⲧⲱⲟⲩ ⲛ̀ⲥⲓⲛⲁ ⲉϥⲭⲏ ϧⲉⲛ ⲧⲁⲣⲁⲃⲓⲁ ⲁϥⲟⲓ ⲇⲉ ⲛ̀ϣⲫⲏⲣ ⲛ̀ϯⲙⲁϯ ⲛⲉⲙ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛ̀ⲧⲉ ϯⲛⲟⲩ ⲥⲟⲓ ⲅⲁⲣ ⲙ̀ⲃⲱⲕⲓ ⲛⲉⲙ ⲛⲉⲥϣⲏⲣⲓ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲡⲧⲟⲟⲩ ⲇⲉ ⲛ̅ⲥⲓⲛⲁ ⲉϥϣⲟⲟⲡ ϩⲛ̅ ⲧⲁⲣⲁⲃⲓⲁ ϥϩⲏⲛ ⲇⲉ ⲉϩⲟⲩⲛ ⲉⲧⲉⲓϩⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ. ⲥⲟ ⲅⲁⲣ ⲛ̅ϩⲙ̅ϩⲁⲗ ⲙⲛ̅ ⲛⲉⲥϣⲏⲣⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) τὸ δὲ Ἁγὰρ Σινᾶ ὄρος ἐστὶν ἐν τῇ Ἀραβίᾳ, συστοιχεῖ δὲ τῇ νῦν Ἰερουσαλήμ, δουλεύει γὰρ μετὰ τῶν τέκνων αὐτῆς·",
        "English": "(25) But Agar is (the) mountain Sina, being in (the) Arabia; but it was ranked along with present Jerusalem; for she is servant with her children.",
        "verseNumber": "Galatians 4:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲓⲗ̅ⲏ̅ⲙ̅ ⲇⲉ ⲉⲧⲉⲙ̀ⲡϣⲱⲓ ⲟⲩⲣⲉⲙϩⲏ ⲧⲉ ⲉⲧⲉ ⲧⲉⲛⲙⲁⲩ ⲧⲉ",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲑⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲇⲉ ⲛ̅ⲧⲡⲉ ⲟⲩⲣⲙ̅ϩⲏ ⲧⲉ ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲧⲉⲛⲙⲁⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) ἡ δὲ ἄνω Ἰερουσαλὴμ ἐλευθέρα ἐστίν, ἥτις ἐστὶν μήτηρ ἡμῶν·",
        "English": "(26) But Jerusalem which is above is a freewoman, that is to say, our mother.",
        "verseNumber": "Galatians 4:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲥⲥϧⲏⲟⲩⲧ ⲅⲁⲣ ϫⲉ ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟ ϯⲁϭⲣⲏⲛ ⲑⲏ ⲉⲧⲉ ⲙ̀ⲡⲁⲥⲙⲓⲥⲓ ⲫⲱϫⲓ ⲟⲩⲟϩ ⲱϣ ⲉ̀ⲃⲟⲗ ⲑⲏ ⲉⲧⲉ ⲙ̀ⲡⲁⲥϯⲛⲁⲕϩⲓ ϫⲉ ⲛⲁϣⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ϯϣⲁϥⲏ ⲙⲁⲗⲗⲟⲛ ⲉ̀ϩⲟⲧⲉ ⲑⲏ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲁⲥ ⲙ̀ⲡⲓϩⲁⲓ ⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲕ︦ⲍ︦) ϥⲥⲏϩ ⲅⲁⲣ ϫⲉ ⲉⲩⲫⲣⲁⲛⲉ ⲧⲁϭⲣⲏⲛ ⲉⲧⲉⲙⲉⲥⲙⲓⲥⲉ ⲱϣ ⲉⲃⲟⲗ ⲛ̅ⲧⲉ ⲁϣⲕⲁⲕ ⲧⲉⲧⲉⲙⲉⲥϯⲛⲁⲁⲕⲉ. ϫⲉ ⲛⲁϣⲉ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲧⲉⲧⲉⲙⲛ̅ⲧⲥ̅ ϩⲁⲓ. ⲉϩⲟⲩⲉ ⲧⲉⲧⲉⲩⲛ̅ⲧⲥ̅ ⲡϩⲁⲓ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) γέγραπται γάρ· Εὐφράνθητι, στεῖρα ἡ οὐ τίκτουσα, ῥῆξον καὶ βόησον, ἡ οὐκ ὠδίνουσα· ὅτι πολλὰ τὰ τέκνα τῆς ἐρήμου μᾶλλον ἢ τῆς ἐχούσης τὸν ἄνδρα.",
        "English": "(27) For it is written: 'Delight thyself, [the] barren woman, she who beareth not. Break forth and cry out, she who travaileth not; because many are the children of the desolate (woman), rather than (of) her who hath the husband.'",
        "verseNumber": "Galatians 4:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲕⲁⲧⲁ ⲓⲥⲁⲁⲕ ⲁ̀ⲛⲟⲛ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ϯⲉⲡⲁⲅⲅⲉⲗⲓⲁ",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛⲉⲥⲛⲏⲩ ⲕⲁⲧⲁ ⲓⲥⲁⲁⲕ ⲛ̅ⲧⲉⲧⲛ̅ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲉⲣⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) ὑμεῖς δέ, ἀδελφοί, κατὰ Ἰσαὰκ ἐπαγγελίας τέκνα ἐστέ·",
        "English": "(28) But we, our brethren, according to Isaac, are children of the promise.",
        "verseNumber": "Galatians 4:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲉⲧⲧⲏ ⲛⲁⲣⲉ ⲡⲓⲙⲓⲥⲓ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ϭⲟϫⲓ ⲛ̀ⲥⲁ ⲡⲓⲙⲓⲥⲓ ⲕⲁⲧⲁ ⲡⲓⲡⲛ̅ⲁ̅ ⲡⲁⲓⲣⲏϯ ⲟⲛ ϯⲛⲟⲩ",
        "Sahidic": "(ⲕ︦ⲑ︦) ⲁⲗⲗⲁ ⲛ̅ⲑⲉ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲉⲛⲧⲁ ⲡⲉϫⲡⲟ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅ ⲡⲱⲧ ⲛ̅ⲥⲁ ⲡⲕⲁⲧⲁ ⲡⲛ̅ⲁ̅. ⲧⲁⲓ ⲟⲛ ⲧⲉⲛⲟⲩ ⲧⲉ ⲑⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) ἀλλʼ ὥσπερ τότε ὁ κατὰ σάρκα γεννηθεὶς ἐδίωκε τὸν κατὰ πνεῦμα, οὕτως καὶ νῦν.",
        "English": "(29) But as at that time he who was born according to flesh was persecuting him who was born according to the spirit, thus also now.",
        "verseNumber": "Galatians 4:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ⲁⲗⲗⲁ ⲟⲩ ⲡⲉ ⲉⲧⲉ ϯⲅⲣⲁⲫⲏ ϫⲱ ⲙ̀ⲙⲟϥ ϩⲓⲟⲩⲓ ⲛ̀ⲧⲁⲓⲃⲱⲕⲓ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡⲉⲥϣⲏⲣⲓ ⲛ̀ⲛⲉ ⲡϣⲏⲣⲓ ⲅⲁⲣ ⲛ̀ϯⲃⲱⲕⲓ ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛⲉⲙ ⲡϣⲏⲣⲓ ⲛ̀ϯⲣⲉⲙϩⲉ",
        "Sahidic": "(ⲗ︦) ⲁⲗⲗⲁ ⲟⲩ ⲡⲉⲧⲉⲣⲉ ⲧⲉⲅⲣⲁⲫⲏ ϫⲱ ⲙ̅ⲙⲟϥ ϫⲉ ⲛⲟⲩϫⲉ ⲉⲃⲟⲗ ⲛ̅ϯϩⲙ̅ϩⲁⲗ ⲙⲛ̅ ⲡⲉⲥϣⲏⲣⲉ. ⲛ̅ⲛⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓ ⲅⲁⲣ ⲛ̅ϭⲓ ⲡϣⲏⲣⲉ ⲛ̅ⲑⲙ̅ϩⲁⲗ. ⲙⲛ̅ ⲡϣⲏⲣⲉ ⲛ̅ⲧⲣⲙ̅ϩⲏ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) ἀλλὰ τί λέγει ἡ γραφή; Ἔκβαλε τὴν παιδίσκην καὶ τὸν υἱὸν αὐτῆς, οὐ γὰρ μὴ κληρονομήσει ὁ υἱὸς τῆς παιδίσκης μετὰ τοῦ υἱοῦ τῆς ἐλευθέρας.",
        "English": "(30) But what is it which the Scripture saith? Cast out this maidservant and her son: for (the) son of the maidservant shall not inherit with (the) son of the free(woman).",
        "verseNumber": "Galatians 4:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲁ̀ⲛⲟⲛ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ϯⲃⲱⲕⲓ ⲁⲛ ⲁⲗⲗⲁ ϯⲣⲉⲙϩⲉ",
        "Sahidic": "(ⲗ︦ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϭⲉ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲁⲛⲟⲛ ⲛ̅ϣⲏⲣⲉ ⲛ̅ⲑⲙ̅ϩⲁⲗ ⲁⲛ. ⲁⲗⲗⲁ ⲁⲛⲟⲛ ⲛ̅ⲁⲧⲣⲙ̅ϩⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) διό, ἀδελφοί, οὐκ ἐσμὲν παιδίσκης τέκνα ἀλλὰ τῆς ἐλευθέρας.",
        "English": "(31) But we, our brethren, are not (the) children of the maidservant, but the free(woman).",
        "verseNumber": "Galatians 4:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Galatians – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛ̀ϩⲣⲏⲓ ⲅⲁⲣ ϧⲉⲛ ϯⲙⲉⲧⲣⲉⲙϩⲉ ⲁ ⲡⲭ̅ⲥ̅ ⲁⲓⲧⲉⲛ ⲛ̀ⲣⲉⲙϩⲉ ⲟϩⲓ ⲟⲩⲛ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϯ ⲑⲏⲛⲟⲩ ϧⲁ ⲟⲩⲛⲁϩⲃⲉϥ ⲙ̀ⲙⲉⲧⲃⲱⲕ",
        "Sahidic": "(ⲁ︦) ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ϩⲉ ⲡⲉⲭ̅ⲥ̅ ⲁϥⲁⲁⲛ ⲛ̅ⲣⲙ̅ϩⲉ. ⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ϭⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲙ̅ϣⲱⲡⲉ ⲟⲛ ϩⲁ ⲡⲛⲁϩⲃⲉϥ ⲛ̅ⲧⲙⲛ̅ⲧϩⲙ̅ϩⲁⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) τῇ ἐλευθερίᾳ ἡμᾶς Χριστὸς ἠλευθέρωσεν· στήκετε οὖν καὶ μὴ πάλιν ζυγῷ δουλείας ἐνέχεσθε.",
        "English": "(1) For in [the] freedom Christ made us free. Stand then, and put (lit, give) not yourselves under a yoke of servitude.",
        "verseNumber": "Galatians 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲓⲥ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛ ⲥⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲡⲭ̅ⲥ̅ ⲛⲁϯϩⲏⲟⲩ ⲛⲱⲧⲉⲛ ⲁⲛ ⲛ̀ϩⲗⲓ",
        "Sahidic": "(ⲃ︦) ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ϯϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲏⲧⲛ̅. ϫⲉ ⲉⲧⲉⲧⲛ̅ϣⲁⲛⲥⲃ̅ⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲛⲁϯϩⲏⲩ ⲙ̅ⲙⲱⲧⲛ̅ ⲗⲁⲁⲩ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἴδε ἐγὼ Παῦλος λέγω ὑμῖν ὅτι ἐὰν περιτέμνησθε Χριστὸς ὑμᾶς οὐδὲν ὠφελήσει.",
        "English": "(2) Behold, I Paul, I say to you, that if you should receive circumcision, Christ will not profit you anything.",
        "verseNumber": "Galatians 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϯⲉⲣⲙⲉⲑⲣⲉ ⲇⲉ ⲟⲛ ⲛ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲥⲉⲃⲓ ⲙ̀ⲙⲟϥ ϫⲉ ⲥⲉⲣⲟϥ ⲉ̀ⲉⲣ ⲫⲛⲟⲙⲟⲥ ⲧⲏⲣϥ",
        "Sahidic": "(ⲅ︦) ϯⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲇⲉ ⲟⲛ ⲛ̅ⲣⲱⲙⲉ ⲛⲓⲙ ⲉⲧⲥⲃ̅ⲃⲏⲩⲧ ϫⲉ ⲥⲉⲣⲟϥ ⲉⲣ̅ ⲡⲛⲟⲙⲟⲥ ⲧⲏⲣϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) μαρτύρομαι δὲ πάλιν παντὶ ἀνθρώπῳ περιτεμνομένῳ ὅτι ὀφειλέτης ἐστὶν ὅλον τὸν νόμον ποιῆσαι.",
        "English": "(3) But I witness again to every man who receiveth circumcision, that he is debtor to do (the) whole law.",
        "verseNumber": "Galatians 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲧⲉⲧⲉⲛⲕⲱⲣϥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲭ̅ⲥ̅ ⲛⲏ ⲉⲧⲑⲙⲁⲓⲟ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ ⲁⲧⲉⲧⲉⲛϩⲉⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓϩⲙⲟⲧ",
        "Sahidic": "(ⲇ︦) ⲁⲧⲉⲧⲛ̅ⲟⲩⲱⲥϥ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲛⲁⲓ ⲉⲧⲧⲙⲁⲉⲓⲟ ϩⲙ̅ ⲡⲛⲟⲙⲟⲥ. ⲁⲧⲉⲧⲛ̅ϩⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉϩⲙⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) κατηργήθητε ἀπὸ Χριστοῦ οἵτινες ἐν νόμῳ δικαιοῦσθε, τῆς χάριτος ἐξεπέσατε.",
        "English": "(4) Ye were done away with from Christ; they who justify themselves in the law--ye fell from the grace.",
        "verseNumber": "Galatians 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁ̀ⲛⲟⲛ ⲅⲁⲣ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲛⲁϩϯ ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲉ̀ⲧⲉⲛϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲥ",
        "Sahidic": "(ⲉ︦) ⲁⲛⲟⲛ ⲅⲁⲣ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲉⲛϭⲱϣⲧ̅ ⲉⲃⲟⲗ ϩⲏⲧⲥ̅ ⲛ̅ⲑⲉⲗⲡⲓⲥ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἡμεῖς γὰρ πνεύματι ἐκ πίστεως ἐλπίδα δικαιοσύνης ἀπεκδεχόμεθα.",
        "English": "(5) For we (pron.) in the spirit, from [a] faith look out forward for [a] hope of [a] righteousness.",
        "verseNumber": "Galatians 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛ̀ϩⲣⲏⲓ ⲅⲁⲣ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲟⲩⲇⲉ ⲡⲥⲉⲃⲓ ⲙ̀ⲙⲟⲛ ϣϫⲟⲙ ⲙⲙⲟϥ ⲟⲩⲇⲉ ϯⲙⲉⲧⲁⲧⲥⲉⲃⲓ ⲁⲗⲗⲁ ⲟⲩⲛⲁϩϯ ⲉⲩⲉⲣϩⲱⲃ ⲉⲣⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲁⲅⲁⲡⲏ",
        "Sahidic": "(ⲋ︦) ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲅⲁⲣ ⲓ̅ⲥ̅ ⲟⲩⲇⲉ ⲙⲛ̅ⲥⲃ̅ⲃⲉ ϭⲙ̅ϭⲟⲙ. ⲟⲩⲇⲉ ⲙⲛ̅ⲧⲁⲧⲥⲃ̅ⲃⲉ. ⲁⲗⲗⲁ ⲟⲩⲡⲓⲥⲧⲓⲥ ⲧⲉ ⲉⲥⲉⲛⲉⲣⲅⲓ ϩⲓⲧⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν γὰρ Χριστῷ Ἰησοῦ οὔτε περιτομή τι ἰσχύει οὔτε ἀκροβυστία, ἀλλὰ πίστις διʼ ἀγάπης ἐνεργουμένη.",
        "English": "(6) For in Christ Jesus neither (the) circumcision hath power, nor the uncircumcision, but [a] faith being worked through [the] love.",
        "verseNumber": "Galatians 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲣⲉⲧⲉⲛϭⲟϫⲓ ⲇⲉ ⲛ̀ⲕⲁⲗⲱⲥ ⲛⲓⲙ ⲡⲉⲧⲁϥⲧⲁϩⲛⲟ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ⲑⲱⲧ ⲛⲉⲙ ⲑⲙⲏⲓ",
        "Sahidic": "(ⲍ︦) ⲛⲉⲧⲉⲧⲛ̅ⲡⲏⲧ ⲕⲁⲗⲱⲥ ⲡⲉ. ⲛⲓⲙ ⲡⲉⲛⲧⲁϥϯϫⲣⲟⲡ ⲛⲏⲧⲛ̅ ⲉⲧⲙ̅ⲡⲓⲑⲉ ⲉⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἐτρέχετε καλῶς· τίς ὑμᾶς ἐνέκοψεν τῇ ἀληθείᾳ μὴ πείθεσθαι;",
        "English": "(7) But ye were running well; who prevented you (so as) not to be persuaded of (the) truth?",
        "verseNumber": "Galatians 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡⲁⲓⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲧⲑⲱϩⲉⲙ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛ ⲡⲉ",
        "Sahidic": "(ⲏ︦) ⲡⲉⲓⲡⲓⲑⲉ ⲛ̅ⲟⲩⲉⲃⲟⲗ ⲁⲛ ⲡⲉ ϩⲙ̅ ⲡⲉⲛⲧⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἡ πεισμονὴ οὐκ ἐκ τοῦ καλοῦντος ὑμᾶς.",
        "English": "(8) This persuasion is not [a] from him who calleth you.",
        "verseNumber": "Galatians 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲕⲟⲩϫⲓ ⲛ̀ϣⲉⲙⲏⲣ ϣⲁϥⲑⲣⲉ ⲡⲓⲱϣⲉⲙ ⲧⲏⲣϥ ϭⲓϣⲉⲙⲏⲣ",
        "Sahidic": "(ⲑ︦) ϣⲁⲣⲉ ⲟⲩⲕⲟⲩⲓ ⲛ̅ⲑⲁⲃ ⲧⲣⲉ ⲡⲟⲩⲱϣⲙ̅ ⲧⲏⲣϥ̅ ϥⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ.",
        "English": "(9) A little leaven causeth the whole lump to be leavened.",
        "verseNumber": "Galatians 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ⲡⲁϩⲏⲧ ⲑⲏⲧ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡϭ̅ⲥ̅ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁⲙⲉⲩⲓ ⲁⲛ ⲉⲕⲉ̀ϩⲱⲃ ⲫⲏ ⲇⲉ ⲉⲧϣⲑⲟⲣⲧⲉⲣ ⲙ̀ⲙⲱⲧⲉⲛ ⲉϥϥⲁⲓ ϧⲁ ⲡⲓϩⲁⲡ ⲫⲏ ⲉⲧⲉ ⲛ̀ⲑⲟϥ ⲡⲉ",
        "Sahidic": "(ⲓ︦) ⲁⲛⲟⲕ ϯⲧⲏⲕ ⲛ̅ϩⲏⲧ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ ϫⲉ ⲛ̅ⲧⲉⲧⲛⲁⲙⲉⲉⲩⲉ ⲉϭⲉ ⲗⲁⲁⲩ ⲁⲛ. ⲡⲉⲧϣⲧⲟⲣⲧⲣ̅ ⲇⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲁϥⲓ ⲡⲉⲕⲣⲓⲙⲁ ⲡⲉⲧⲉ ⲛ̅ⲧⲟϥ ⲡⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐγὼ πέποιθα εἰς ὑμᾶς ἐν κυρίῳ ὅτι οὐδὲν ἄλλο φρονήσετε· ὁ δὲ ταράσσων ὑμᾶς βαστάσει τὸ κρίμα, ὅστις ἐὰν ᾖ.",
        "English": "(10) For I am persuaded about you in the Lord, that ye will not think another thing: but he who troubleth you is bearing the judgement, he who he is.",
        "verseNumber": "Galatians 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲛⲁⲥⲛⲏⲟⲩ ⲓⲥϫⲉ ⲟⲩⲥⲉⲃⲓ ⲟⲛ ⲡⲉϯϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ⲓⲉ ⲉⲑⲃⲉⲟⲩ ⲥⲉϭⲟϫⲓ ⲛ̀ⲥⲱⲓ ϩⲁⲣⲁ ⲁϥⲕⲱⲣϥ ⲛ̀ϫⲉ ⲡⲓⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲉⲥⲛⲏⲩ ⲉϣϫⲉ ⲁⲛⲟⲕ ⲉⲉⲓⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲡⲥⲃ̅ⲃⲉ. ⲁϩⲣⲟⲓ ⲟⲛ ⲥⲉⲇⲓⲱⲕⲉ ⲙ̅ⲙⲟⲉⲓ. ⲉⲓⲉ ⲁϥⲟⲩⲱⲥϥ̅ ⲛ̅ϭⲓ ⲡⲉⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⲙ̅ⲡⲉⲥⲧⲁⲩⲣⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐγὼ δέ, ἀδελφοί, εἰ περιτομὴν ἔτι κηρύσσω, τί ἔτι διώκομαι; ἄρα κατήργηται τὸ σκάνδαλον τοῦ σταυροῦ.",
        "English": "(11) But I, my brethren, if it is still [a] circumcision which I proclaim, then why am I persecuted? So then the stumblingblock of the cross of Christ was done away with.",
        "verseNumber": "Galatians 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲙⲟⲓ ⲛ̀ⲥⲉϫⲱϫⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧϣⲑⲟⲣⲧⲉⲣ ⲙ̀ⲙⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϩⲁⲙⲟⲓ ⲟⲛ ⲛⲉⲩⲛⲁϭⲱϫⲉ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧϣⲧⲟⲣⲧⲣ̅ ⲙⲙⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὄφελον καὶ ἀποκόψονται οἱ ἀναστατοῦντες ὑμᾶς.",
        "English": "(12) I would that they were mutilated who trouble you.",
        "verseNumber": "Galatians 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲛⲁⲥⲛⲏⲟⲩ ⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉⲩⲙⲉⲧⲣⲉⲙϩⲉ ⲙⲟⲛⲟⲛ ⲙ̀ⲡⲉⲣⲓⲛⲓ ⲛ̀ϯⲙⲉⲧⲣⲉⲙϩⲉ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲟⲩⲗⲱⲓϫⲓ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲁⲗⲗⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲁⲅⲁⲡⲏ ⲁⲣⲓⲃⲱⲕ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲛ̅ⲧⲁⲩⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲩⲙⲛ̅ⲧⲣⲙ̅ϩⲉ. ⲛⲉⲥⲛⲏⲩ ⲙⲟⲛⲟⲛ ⲧⲉⲛⲙⲛ̅ⲧⲣⲙ̅ϩⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲥϣⲱⲡⲉ ⲉⲩⲁⲫⲟⲣⲙⲏ ⲛ̅ⲧⲥⲁⲣⲝ̅. ⲁⲗⲗⲁ ϩⲓⲧⲛ̅ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲁⲣⲓϩⲙ̅ϩⲁⲗ ⲛ̅ⲛⲉⲧⲛⲉⲣⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ὑμεῖς γὰρ ἐπʼ ἐλευθερίᾳ ἐκλήθητε, ἀδελφοί· μόνον μὴ τὴν ἐλευθερίαν εἰς ἀφορμὴν τῇ σαρκί, ἀλλὰ διὰ τῆς ἀγάπης δουλεύετε ἀλλήλοις·",
        "English": "(13) For ye (pron.), my brethren, were called unto [a] freedom; only bring not the freedom into a pretext of the flesh. But through [the] love be servants to one another.",
        "verseNumber": "Galatians 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲡⲓⲛⲟⲙⲟⲥ ⲅⲁⲣ ⲧⲏⲣϥ ⲁϥϫⲏⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲟⲩⲱⲧ ϧⲉⲛ ⲫⲙⲉⲛⲣⲉ ⲡⲉⲕϣⲫⲏⲣ ⲙ̀ⲡⲉⲕⲣⲏϯ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲛⲟⲙⲟⲥ ⲅⲁⲣ ⲧⲏⲣϥ̅ ⲛ̅ⲧⲁϥϫⲱⲕ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩϣⲁϫⲉ ⲛ̅ⲟⲩⲱⲧ ϩⲛ̅ ⲉⲕⲉⲙⲉⲣⲉ ⲡⲉⲑⲓⲧⲟⲩⲱⲕ ⲛ̅ⲧⲉⲕϩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὁ γὰρ πᾶς νόμος ἐν ἑνὶ λόγῳ πεπλήρωται, ἐν τῷ· Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.",
        "English": "(14) For the whole law was fulfilled in one word, in (the) loving thy neighbour as thyself.",
        "verseNumber": "Galatians 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲓⲥϫⲉ ⲇⲉ ⲧⲉⲧⲉⲛϭⲓⲗⲁⲡⲥⲓ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲟⲩⲱⲙ ⲁⲛⲁⲩ ⲙⲏⲡⲱⲥ ⲛ̀ⲧⲉⲧⲉⲛⲙⲟⲩⲛⲕ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉϣϫⲉ ⲧⲉⲧⲛ̅ⲗⲱⲕⲥ̅ ⲇⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲁⲩⲱ ⲧⲉⲧⲛ̅ⲟⲩⲱⲙ. ϭⲱϣⲧ̅ ⲙⲏⲡⲟⲧⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲱϫⲛ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) εἰ δὲ ἀλλήλους δάκνετε καὶ κατεσθίετε, βλέπετε μὴ ὑπʼ ἀλλήλων ἀναλωθῆτε.",
        "English": "(15) But if ye bite one another and devour (lit. eat), see lest by any means ye should be consumed by one another.",
        "verseNumber": "Galatians 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϯϫⲱ ⲇⲉ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲟⲩⲟϩ ϯⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲛⲉⲧⲉⲛⲥⲁⲣⲝ ⲛ̀ⲛⲉⲧⲉⲛϫⲟⲕⲥ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϯϫⲱ ⲇⲉ ⲙ̅ⲙⲟⲥ ϫⲉ ⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅. ⲁⲩⲱ ⲧⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲧⲥⲁⲣⲝ̅ ⲛ̅ⲛⲉⲧⲛ̅ϫⲟⲕⲥ̅ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Λέγω δέ, πνεύματι περιπατεῖτε καὶ ἐπιθυμίαν σαρκὸς οὐ μὴ τελέσητε.",
        "English": "(16) But I say: Walk in the spirit, and ye shall not fulfil the lust of your flesh.'",
        "verseNumber": "Galatians 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϯⲥⲁⲣⲝ ⲅⲁⲣ ⲥⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⲟⲩⲃⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲡⲓⲡⲛ̅ⲁ̅ ⲇⲉ ⲟⲩⲃⲉ ϯⲥⲁⲣⲝ ⲛⲁⲓ ⲅⲁⲣ ⲥⲉϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ⲛⲟⲩⲉⲣⲏⲟⲩ ϩⲓⲛⲁ ⲛⲏ ⲉⲧⲉⲧⲉⲛⲟⲩⲁϣⲟⲩ ⲛⲁⲓ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲁⲓⲧⲟⲩ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲧⲥⲁⲣⲝ̅ ⲅⲁⲣ ⲉⲡⲓⲑⲩⲙⲉⲓ ⲟⲩⲃⲉ ⲡⲉⲡⲛ̅ⲁ̅. ⲁⲩⲱ ⲡⲉⲡⲛ̅ⲁ̅ ⲟⲩⲃⲉ ⲧⲥⲁⲣⲝ̅. ⲛⲁⲓ ϭⲉ ⲥⲉϯ ⲟⲩⲃⲉ ⲛⲉⲩⲉⲣⲏⲩ. ϫⲉⲕⲁⲁⲥ ⲛⲉⲧⲉⲧⲛ̅ⲟⲩⲁϣⲟⲩ ⲛ̅ⲛⲉⲧⲛ̅ⲁⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἡ γὰρ σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος, τὸ δὲ πνεῦμα κατὰ τῆς σαρκός, ταῦτα γὰρ ἀλλήλοις ἀντίκειται, ἵνα μὴ ἃ ἐὰν θέλητε ταῦτα ποιῆτε.",
        "English": "(17) For the flesh lusteth against the spirit; but the spirit against the flesh; for these are opposed to one another; that the things which ye wish, these ye may not do.",
        "verseNumber": "Galatians 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲓⲥϫⲉ ⲇⲉ ⲁⲣⲉⲧⲉⲛⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲓⲉ ⲁⲣⲉⲧⲉⲛⲭⲏ ϧⲁ ⲫⲛⲟⲙⲟⲥ ⲁⲛ ϫⲉ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉϣϫⲉ ⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ⲇⲉ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲓⲉ ⲛ̅ⲧⲉⲧⲛ̅ϣⲟⲟⲡ ⲁⲛ ϩⲁ ⲡⲛⲟⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) εἰ δὲ πνεύματι ἄγεσθε, οὐκ ἐστὲ ὑπὸ νόμον.",
        "English": "(18) But if ye walk in the spirit, then ye are under (the) law no more.",
        "verseNumber": "Galatians 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲥⲉⲟⲩⲱⲛϩ ⲇⲉ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲉⲧⲉ ⲛⲁⲓ ⲛⲉ ϯⲡⲟⲣⲛⲓⲁ ⲡⲓϭⲱϧⲉⲙ ⲡⲓⲥⲱϥ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲥⲉⲟⲩⲟⲛϩ̅ ⲇⲉ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛⲉϩⲃⲏⲩⲉ ⲛ̅ⲧⲥⲁⲣⲝ̅ ⲉⲧⲉ ⲛⲁⲓ ⲛⲉ. ⲙ̅ⲡⲟⲣⲛⲓⲁ. ⲛ̅ϫⲱϩⲙ̅. ⲛ̅ⲥⲱⲱϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) φανερὰ δέ ἐστιν τὰ ἔργα τῆς σαρκός, ἅτινά ἐστιν πορνεία, ἀκαθαρσία, ἀσέλγεια,",
        "English": "(19) But the works of the flesh are manifest, which are these; [the] fornication, uncleanness, defilement,",
        "verseNumber": "Galatians 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϯⲙⲉⲧϣⲁⲙϣⲉ ⲓⲇⲱⲗⲟⲛ ϯⲙⲉⲧⲣⲉϥϯⲫⲁϧⲣⲓ ⲛⲓⲙⲉⲧϫⲁϫⲓ ⲛⲓϣϭⲛⲏⲛ ⲛⲓⲭⲟϩ ⲛⲓⲙⲃⲟⲛ ⲛⲓϫⲉⲣϫⲉⲣ ⲛⲓⲫⲱⲣϫ ⲛⲓⲙⲉⲧϩⲉⲣⲉⲥⲓⲥ",
        "Sahidic": "(ⲕ︦) ⲙⲙⲛ̅ⲧⲣⲉϥϣⲙϣⲉ ⲉⲓⲇⲱⲗⲟⲛ. ⲙ̅ⲙⲛ̅ⲧⲣⲉϥⲣ̅ⲡⲁϩⲣⲉ. ⲙ̅ⲙⲛ̅ⲧϫⲁϫⲉ. ⲛ̅ϯⲧⲱⲛ. ⲛ̅ⲕⲱϩ. ⲛ̅ϭⲱⲛⲧ̅ ⲙ̅ⲙⲛ̅ⲧⲣⲉϥϯⲧⲱⲛ. ⲙ̅ⲡⲱⲣϫ̅. ⲛ̅ϩⲁⲓⲣⲉⲥⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) εἰδωλολατρία, φαρμακεία, ἔχθραι, ἔρις, ζῆλος, θυμοί, ἐριθεῖαι, διχοστασίαι, αἱρέσεις,",
        "English": "(20) idolatry, sorcery, enmities, strifes, jealousies, wraths, revellings, divisions, heresies,",
        "verseNumber": "Galatians 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲛⲓⲫⲑⲟⲛⲟⲥ ⲛⲓϧⲱⲧⲉⲃ ⲛⲓⲑⲓϧⲓ ⲛⲓϣⲉⲣϣⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧⲟⲛⲓ ⲛ̀ⲛⲁⲓ ⲛⲁⲓ ⲉ̀ϯⲉⲣϣⲟⲣⲡ ⲛ̀ϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲁⲓⲉⲣϣⲟⲣⲡ ⲛ̀ϫⲟⲥ ϫⲉ ⲛⲏ ⲉⲧⲓⲣⲓ ⲛ̀ⲛⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲫϯ ⲥⲉⲛⲁⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲙⲟⲥ ⲁⲛ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛ̅ⲗⲁ. ⲛ̅ϯϩⲉ. ⲛ̅ϫⲏⲣ ⲙⲛ̅ ⲛⲉⲧⲉⲓⲛⲉ ⲛ̅ⲛⲁⲓ. ⲛⲉϯϣⲣ̅ⲡ ϫⲱ ⲙ̅ⲙⲟⲟⲩ ⲛⲏⲧⲛ̅. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲓϣⲣ̅ⲡ ϫⲟⲟⲩ. ϫⲉ ⲛⲉⲧⲉⲓⲣⲉ ⲛ̅ⲧⲉⲓϩⲉ ⲛ̅ⲥⲉⲛⲁⲕⲗⲏⲣⲟⲛⲟⲙⲓ ⲁⲛ ⲛ̅ⲧⲙⲛ̅ⲧⲉⲣⲟ ⲙ̅ⲡⲛⲟⲩⲧⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) φθόνοι, μέθαι, κῶμοι, καὶ τὰ ὅμοια τούτοις, ἃ προλέγω ὑμῖν καθὼς προεῖπον ὅτι οἱ τὰ τοιαῦτα πράσσοντες βασιλείαν θεοῦ οὐ κληρονομήσουσιν.",
        "English": "(21) envyings, murders, drunkennesses, quarrellings, and the things which are like to these, these of which I say to you before, according as also I said before, that they who do such things will not inherit the kingdom of God.",
        "verseNumber": "Galatians 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲡⲟⲩⲧⲁϩ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲫⲁⲓ ⲡⲉ ⲟⲩⲁⲅⲁⲡⲏ ⲟⲩⲣⲁϣⲓ ⲟⲩϩⲓⲣⲏⲛⲏ ⲟⲩⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲟⲩⲙⲉⲧⲭⲣ̅ⲥ̅ ⲟⲩⲙⲉⲧⲁⲅⲁⲑⲟⲥ ⲟⲩⲛⲁϩϯ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡⲕⲁⲣⲡⲟⲥ ⲇⲉ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲡⲉ ⲧⲁⲅⲁⲡⲏ. ⲡⲣⲁϣⲉ. ϯⲣⲏⲛⲏ. ⲧⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ. ⲧⲙⲛ̅ⲧⲭⲣⲏⲥⲧⲟⲥ. ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) Ὁ δὲ καρπὸς τοῦ πνεύματός ἐστιν ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις,",
        "English": "(22) But (the) fruit of the spirit, this is [a]a love, joy, peace, longsuffering, kindness, goodness, faith,",
        "verseNumber": "Galatians 5:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲟⲩⲉⲅⲕⲣⲁⲧⲓⲁ ⲛⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲙ̀ⲙⲟⲛ ⲛⲟⲙⲟⲥ ϯⲟⲩⲃⲏⲟⲩ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲧⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ. ⲧⲉⲅⲕⲣⲁⲧⲓⲁ. ⲛⲁⲓ ⲛ̅ⲧⲉⲓⲙⲓⲛⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ ϯ ⲟⲩⲃⲏⲩ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) πραΰτης, ἐγκράτεια· κατὰ τῶν τοιούτων οὐκ ἔστιν νόμος.",
        "English": "(23) meekness, temperance; law is not against such things.",
        "verseNumber": "Galatians 5:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲛⲏ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲁⲩⲓϣⲓ ⲛ̀ⲧⲟⲩⲥⲁⲣⲝ ⲛⲉⲙ ⲛⲉⲥⲡⲁⲑⲟⲥ ⲛⲉⲙ ⲛⲉⲥⲉⲡⲓⲑⲩⲙⲓⲁ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲛⲁ ⲡⲉⲭ̅ⲥ̅ ⲇⲉ ⲓⲥ ⲁⲩⲥⲧⲁⲩⲣⲟⲩ ⲛ̅ⲧⲥⲁⲣⲝ̅ ⲙⲛ̅ ⲙ̅ⲡⲁⲑⲟⲥ. ⲙⲛ̅ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) οἱ δὲ τοῦ Χριστοῦ τὴν σάρκα ἐσταύρωσαν σὺν τοῖς παθήμασιν καὶ ταῖς ἐπιθυμίαις.",
        "English": "(24) But those of Christ Jesus crucified their flesh with its passions and its lusts.",
        "verseNumber": "Galatians 5:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲓⲥϫⲉ ⲇⲉ ⲧⲉⲛⲱⲛϧ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲓⲉ ⲙⲁⲣⲉⲛϯⲙⲁϯ ⲟⲛ ⲛⲉⲙ ⲡⲓⲡⲛ̅ⲁ̅",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲉϣϫⲉ ⲧⲛ̅ⲟⲛϩ̅ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅. ⲙⲁⲣⲛ̅ⲁϩⲉ ⲟⲛ ⲉⲡⲉⲡⲛ̅ⲁ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) εἰ ζῶμεν πνεύματι, πνεύματι καὶ στοιχῶμεν.",
        "English": "(25) But if we live in the spirit, then let us also agree with the spirit.",
        "verseNumber": "Galatians 5:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉⲛϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲙⲁⲓⲱⲟⲩ ⲉϥϣⲟⲩⲓⲧ ⲉⲛⲥⲱⲕ ⲛ̀ⲛⲉⲛⲉⲣⲏⲟⲩ ⲉ̀ⲡϯ ⲉⲛⲉⲣⲫⲑⲟⲛⲟⲥ ⲛ̀ⲛⲉⲛⲉⲣⲏⲟⲩ",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉⲛϣⲱⲡⲉ ⲛ̅ϣⲟⲩϣⲟ. ⲉⲛⲡⲣⲟⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲛⲉⲣⲏⲩ. ⲉⲛⲫⲑⲟⲛⲉⲓ ⲉⲛⲉⲛⲉⲣⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) μὴ γινώμεθα κενόδοξοι, ἀλλήλους προκαλούμενοι, ἀλλήλοις φθονοῦντες.",
        "English": "(26) Let us not be in a love of vain glory, provoking one another, envying one another.",
        "verseNumber": "Galatians 5:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Galatians – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲁⲥⲛⲏⲟⲩ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲧⲟⲧϥ ⲛ̀ⲟⲩⲣⲱⲙⲓ ϣⲉ ϧⲉⲛ ⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲓⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲥ ⲥⲉⲃⲧⲉ ⲫⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲙ̀ⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲉⲕⲙⲟⲩϣⲧ ⲙ̀ⲙⲟⲕ ϩⲱⲕ ⲙⲏⲡⲱⲥ ⲛ̀ⲥⲉⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⲙ̀ⲙⲟⲕ",
        "Sahidic": "(ⲁ︦) ⲛⲉⲥⲛⲏⲩ ⲉϣⲱⲡⲉ ⲟⲛ ⲉⲣϣⲁⲛ ⲟⲩⲣⲱⲙⲉ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ϩⲛ̅ϩⲉ ϩⲛ̅ ⲟⲩⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲛ̅ⲧⲱⲧⲛ̅ ⲛⲉⲡⲛⲉⲩⲙⲁⲧⲓⲕⲟⲥ ⲥⲃ̅ⲧⲉ ⲡⲁⲓ ⲛ̅ⲧⲉⲉⲓⲙⲓⲛⲉ ϩⲛ̅ ⲟⲩⲡⲛ̅ⲁ̅ ⲙ̅ⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ. ⲉⲕϭⲱϣⲧ̅ ϩⲱⲱⲕ ⲉⲣⲟⲕ ⲙⲏⲡⲱⲥ ⲛ̅ⲥⲉⲡⲓⲣⲁⲍⲉ ⲙ̅ⲙⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀδελφοί, ἐὰν καὶ προλημφθῇ ἄνθρωπος ἔν τινι παραπτώματι, ὑμεῖς οἱ πνευματικοὶ καταρτίζετε τὸν τοιοῦτον ἐν πνεύματι πραΰτητος, σκοπῶν σεαυτόν, μὴ καὶ σὺ πειρασθῇς.",
        "English": "(1) My brethren, if a man should go in transgression, ye, namely the spiritual ones, correct such a one in a spirit of meekness; considering thyself also, lest by any means thou should be tempted.",
        "verseNumber": "Galatians 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϥⲁⲓ ϧⲁ ⲛⲓⲃⲁⲣⲟⲥ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲡⲁⲓⲣⲏϯ ⲧⲉⲧⲉⲛⲛⲁϫⲏⲕ ⲡⲓⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲃ︦) ϥⲓ ϩⲁ ⲛ̅ⲃⲁⲣⲟⲥ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲁⲩⲱ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲧⲉⲧⲛⲁϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲙⲟⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀλλήλων τὰ βάρη βαστάζετε, καὶ οὕτως ἀναπληρώσετε τὸν νόμον τοῦ Χριστοῦ.",
        "English": "(2) Bear the burdens of one another: thus ye will fulfil the law of Christ.",
        "verseNumber": "Galatians 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲙⲉⲩⲓ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ ϩⲗⲓ ⲁⲛ ⲡⲉ ⲁϥⲉⲣϩⲁⲗ ⲙ̀ⲙⲟϥ ⲙ̀ⲙⲁⲩⲁⲧϥ",
        "Sahidic": "(ⲅ︦) ⲉϣϫⲉ ⲟⲩⲛ̅ ⲟⲩⲁ ⲅⲁⲣ ϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲁⲛⲟⲕ ⲡⲉ ⲉⲩⲗⲁⲁⲩ ⲡⲉ ⲉϥⲣ̅ϩⲁⲗ ⲙ̅ⲙⲟϥ ⲟⲩⲁⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἰ γὰρ δοκεῖ τις εἶναί τι μηδὲν ὤν, φρεναπατᾷ ἑαυτόν·",
        "English": "(3) But if any one thinketh that he (lit. I) is (something), being nothing, he deceived himself.",
        "verseNumber": "Galatians 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙⲁⲣⲉϥⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲡⲉϥϩⲱⲃ ⲟⲩⲟϩ ⲧⲟⲧⲉ ⲉⲣⲉ ⲡⲉϥϣⲟⲩϣⲟⲩ ϣⲱⲡⲓ ⲛⲁϥ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲟⲩⲟϩ ⲙ̀ⲡⲉϥϣⲫⲏⲣ ⲁⲛ",
        "Sahidic": "(ⲇ︦) ⲙⲁⲣⲉϥⲇⲟⲕⲓⲙⲁⲍⲉ ⲇⲉ ⲙ̅ⲡⲉϥϩⲱⲃ. ⲁⲩⲱ ⲧⲟⲧⲉ ⲉⲣⲉ ⲡⲉϥϣⲟⲩϣⲟⲩ ⲛⲁϣⲱⲡⲉ ⲉⲣⲟϥ ⲉⲕⲉ ⲟⲩⲁ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τὸ δὲ ἔργον ἑαυτοῦ δοκιμαζέτω ἕκαστος, καὶ τότε εἰς ἑαυτὸν μόνον τὸ καύχημα ἕξει καὶ οὐκ εἰς τὸν ἕτερον,",
        "English": "(4) Let each one prove his work, and then his boast shall be to himself, and not to his neighbour.",
        "verseNumber": "Galatians 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡⲓⲟⲩⲁⲓ ⲅⲁⲣ ⲡⲓⲟⲩⲁⲓ ⲉϥⲉ̀ⲧⲱⲟⲩⲛ ϧⲁ ⲧⲉϥⲉⲧⲫⲱ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ",
        "Sahidic": "(ⲉ︦) ⲉⲣⲉ ⲡⲟⲩⲁ ⲅⲁⲣ ⲡⲟⲩⲁ ⲛⲁϥⲓ ϩⲁ ⲧⲉϥⲉⲧⲡⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἕκαστος γὰρ τὸ ἴδιον φορτίον βαστάσει.",
        "English": "(5) For each one shall carry his own burden.",
        "verseNumber": "Galatians 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲙⲁⲣⲉ ⲡⲓⲕⲁⲑⲏⲭⲟⲩⲙⲉⲛⲟⲥ ⲉⲣϣⲫⲏⲣ ⲉ̀ⲫⲏ ⲉⲧⲉⲣⲕⲁⲑⲏⲭⲓⲛ ⲙ̀ⲙⲟϥ ⲙⲡⲓⲥⲁϫⲓ ϧⲉⲛ ⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲋ︦) ⲙⲁⲣⲉϥⲕⲟⲓⲛⲱⲛⲓ ⲇⲉ ⲛ̅ϭⲓ ⲡⲉⲧⲟⲩⲕⲁⲑⲏⲕⲉⲓ ⲙ̅ⲙⲟϥ ϩⲙ̅ ⲡϣⲁϫⲉ. ⲙⲛ̅ ⲡⲉⲧⲕⲁⲑⲏⲅⲉⲓ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲁⲅⲁⲑⲟⲛ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Κοινωνείτω δὲ ὁ κατηχούμενος τὸν λόγον τῷ κατηχοῦντι ἐν πᾶσιν ἀγαθοῖς.",
        "English": "(6) Let him who is instructed share with him who instructeth him with the word in every good (thing).",
        "verseNumber": "Galatians 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙ̀ⲡⲉⲣⲥⲱⲣⲉⲙ ⲫϯ ⲥⲉⲛⲁⲉⲗⲕϣⲁⲓ ⲛ̀ⲥⲱϥ ⲁⲛ ⲫⲏ ⲅⲁⲣ ⲉⲧⲉ ⲡⲓⲣⲱⲙⲓ ⲛⲁⲥⲁⲧϥ ⲫⲁⲓ ⲟⲛ ⲡⲉⲧⲉϥⲛⲁⲟⲥϧϥ",
        "Sahidic": "(ⲍ︦) ⲙ̅ⲡⲣ̅ⲡⲗⲁⲛⲁ. ⲡⲛⲟⲩⲧⲉ ⲙⲉⲩⲕⲟⲙϣϥ̅. ⲡⲉⲧⲉⲣⲉ ⲡⲣⲱⲙⲉ ⲅⲁⲣ ⲛⲁϫⲟϥ. ⲡⲁⲓ ⲟⲛ ⲡⲉⲧϥ̅ⲛⲁⲟϩⲥϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) μὴ πλανᾶσθε, θεὸς οὐ μυκτηρίζεται· ὃ γὰρ ἐὰν σπείρῃ ἄνθρωπος, τοῦτο καὶ θερίσει·",
        "English": "(7) Be not led astray; God will not be derided. For that which [the] man will sow, this also he will reap.",
        "verseNumber": "Galatians 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϫⲉ ⲫⲏ ⲉⲑⲛⲁⲥⲓϯ ⲉ̀ⲧⲉϥⲥⲁⲣⲝ ϥⲛⲁⲱⲥϧ ⲟⲛ ⲛ̀ⲧⲉϥⲥⲁⲣⲝ ⲛ̀ⲟⲩⲧⲁⲕⲟ ⲫⲏ ⲇⲉ ⲉⲧⲁϥⲥⲓϯ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ϥⲛⲁⲱⲥϧ ⲟⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲟⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ",
        "Sahidic": "(ⲏ︦) ϫⲉ ⲡⲉⲧϫⲟ ⲉⲧⲉϥⲥⲁⲣⲝ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲉϥⲛⲁⲱϩⲥ ⲛ̅ⲟⲩⲧⲁⲕⲟ. ⲡⲉⲧϫⲟ ⲇⲉ ⲉⲡⲉⲡⲛ̅ⲁ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉϥⲛⲁⲱϩⲥ̅ ⲛⲟⲩⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὅτι ὁ σπείρων εἰς τὴν σάρκα ἑαυτοῦ ἐκ τῆς σαρκὸς θερίσει φθοράν, ὁ δὲ σπείρων εἰς τὸ πνεῦμα ἐκ τοῦ πνεύματος θερίσει ζωὴν αἰώνιον.",
        "English": "(8) Because he who will sow unto his flesh will reap also of  his flesh [a] destruction; but he who sowed the spirit will reap also from the spirit [a] life eternal.",
        "verseNumber": "Galatians 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲇⲉ ⲉⲛⲓⲣⲓ ⲙ̀ⲙⲟϥ ⲙ̀ⲡⲉⲛⲑⲣⲉⲛⲉⲣⲛⲕⲁⲕⲓⲛ ϧⲉⲛ ⲟⲩⲥⲏⲟⲩ ⲅⲁⲣ ⲉ̀ⲫⲱⲛ ⲡⲉⲧⲉⲛⲛⲁⲱⲥϧ ⲛ̀ⲧⲉⲛⲥⲟⲣⲉⲙ ⲛ̀ϩⲏⲧ ⲁⲛ",
        "Sahidic": "(ⲑ︦) ⲉⲛⲉⲓⲣⲉ ⲇⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲙ̅ⲡⲣ̅ⲧⲣⲉⲛⲉⲅⲕⲁϭⲉⲓ. ⲉⲛⲛⲁⲱϩⲥ̅ ⲅⲁⲣ ϩⲙ̅ ⲡⲉⲛⲟⲩⲟⲉⲓϣ ⲛ̅ⲧⲛ̅ϣⲟⲥⲙ̅ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) τὸ δὲ καλὸν ποιοῦντες μὴ ἐγκακῶμεν, καιρῷ γὰρ ἰδίῳ θερίσομεν μὴ ἐκλυόμενοι.",
        "English": "(9) But doing the good let us not faint; for in a time of our own we shall (lit. will) reap, not losing heart.",
        "verseNumber": "Galatians 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϩⲁⲣⲁ ⲟⲩⲛ ϩⲟⲥⲟⲛ ⲉ̀ⲟⲩⲟⲛ ⲟⲩⲥⲏⲟⲩ ⲛ̀ⲧⲟⲧⲉⲛ ⲙⲁⲣⲉⲛⲉⲣϩⲱⲃ ⲉ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲙⲁⲗⲓⲥⲧⲁ ⲇⲉ ⲛ̀ϩⲟⲩⲟ ⲛⲉⲙ ⲛⲓⲣⲉⲙⲛⲏⲓ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦) ⲁⲣⲁ ϭⲉ ϩⲱⲥ ⲉⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲩⲟⲉⲓϣ ⲙⲁⲣⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ϩⲟⲩⲟ ⲇⲉ ⲛ̅ⲛⲣⲙ̅ⲛ̅ⲏⲉⲓ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἄρα οὖν ὡς καιρὸν ἔχομεν, ἐργαζώμεθα τὸ ἀγαθὸν πρὸς πάντας, μάλιστα δὲ πρὸς τοὺς οἰκείους τῆς πίστεως.",
        "English": "(10) So then while we have [a] time, let us work the good with all, but mostly with them of the household of (the) faith.",
        "verseNumber": "Galatians 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲛⲁⲩ ϫⲉ ⲉⲧⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ϧⲉⲛ ϩⲁⲛⲥϧⲁⲓ ⲙ̀ⲙⲁⲓⲏ ϧⲉⲛ ⲧⲁϫⲓϫ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ⲛ̅ϩⲉⲛⲥϩⲁⲓ ⲛ̅ⲧⲉⲉⲓϭⲟⲧ ⲛ̅ⲧⲁϭⲓϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Ἴδετε πηλίκοις ὑμῖν γράμμασιν ἔγραψα τῇ ἐμῇ χειρί.",
        "English": "(11) See that I wrote to you in writings of size with (lit. in) my hand.",
        "verseNumber": "Galatians 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲏ ⲉⲑⲟⲩⲱϣ ⲉ̀ϭⲓⲥⲕⲉⲛ ϩⲟ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲛⲁⲓ ⲉⲧⲉⲣⲁⲛⲁⲅⲕⲁⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲥⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲙⲟⲛⲟⲛ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙϭⲟϫⲓ ⲛ̀ⲥⲱⲟⲩ ϧⲉⲛ ⲡⲓⲥ⳨ⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛⲉⲧⲟⲩⲱϣ ⲉⲧⲣⲉ ⲡⲉⲩϩⲟ ⲥⲁ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅. ⲛⲁⲓ ⲛⲉ ⲛⲉⲧⲁⲛⲁⲅⲕⲁⲍⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲥⲃ̅ⲃⲉ ⲧⲏⲩⲧⲛ̅ ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲉⲩⲡⲱⲧ ⲙ̅ⲙⲁⲧⲉ ⲛ̅ⲥⲱⲟⲩ ϩⲙ̅ ⲡⲉⲥⲧⲁⲩⲣⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅσοι θέλουσιν εὐπροσωπῆσαι ἐν σαρκί, οὗτοι ἀναγκάζουσιν ὑμᾶς περιτέμνεσθαι, μόνον ἵνα τῷ σταυρῷ τοῦ Χριστοῦ μὴ διώκωνται·",
        "English": "(12) They who wish to make a fair show in (the) flesh, these (are they) who compel you to receive circumcision, only that they may not be persecuted for the cross of Christ.",
        "verseNumber": "Galatians 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲇⲉ ⲅⲁⲣ ⲛ̀ⲑⲱⲟⲩ ϩⲱⲟⲩ ⲛⲏ ⲉⲧⲁⲩⲥⲟⲩⲃⲏⲧⲟⲩ ⲛ̀ⲥⲉⲁⲣⲉϩ ⲉ̀ⲡⲓⲛⲟⲙⲟⲥ ⲁⲛ ⲁⲗⲗⲁ ⲁⲩⲟⲩⲱϣ ⲉ̀ⲑⲣⲉⲧⲉⲛⲥⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲧⲉⲧⲉⲛⲥⲁⲣⲝ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛⲉⲧⲥⲃ̅ⲃⲏⲩⲧ ⲅⲁⲣ ⲁⲛ ⲛⲉⲧⲉⲓⲣⲉ ⲙ̅ⲡⲛⲟⲙⲟⲥ. ⲁⲗⲗⲁ ⲉⲩⲟⲩⲱϣ ⲉⲧⲣⲉⲧⲛ̅ⲥⲃ̅ⲃⲉ ⲧⲏⲩⲧⲛ̅ ϫⲉ ⲉⲩⲉϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲟⲩ ϩⲛ̅ ⲧⲉⲧⲛ̅ⲥⲁⲣⲝ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οὐδὲ γὰρ οἱ περιτεμνόμενοι αὐτοὶ νόμον φυλάσσουσιν, ἀλλὰ θέλουσιν ὑμᾶς περιτέμνεσθαι ἵνα ἐν τῇ ὑμετέρᾳ σαρκὶ καυχήσωνται.",
        "English": "(13) For not even themselves also, who were circumcised, keep the law; but they wished for you to receive circumcision, that they may boast themselves in your flesh.",
        "verseNumber": "Galatians 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲛ̀ⲛⲉⲥϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲧⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ⲉ̀ⲃⲏⲗ ϧⲉⲛ ⲡⲓⲥ⳨ⲥ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲁⲓ ⲉⲧⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲁⲩⲓϣⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲏⲓ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲁⲩⲁϣⲧ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲛⲉⲥϣⲱⲡⲉ ⲇⲉ ⲁⲛⲟⲕ ⲉⲧⲣⲁϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ. ⲉⲓⲙⲏⲧⲉⲓ ϩⲙ̅ ⲡⲉⲥⲧⲁⲩⲣⲟⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲡⲁⲓ ⲉⲛⲧⲁⲩⲥⲧⲁⲩⲣⲟⲩ ⲛⲁⲓ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅. ⲁⲩⲱ ⲁⲛⲟⲕ ϩⲱⲱⲧ ⲟⲛ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι εἰ μὴ ἐν τῷ σταυρῷ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, διʼ οὗ ἐμοὶ κόσμος ἐσταύρωται κἀγὼ κόσμῳ.",
        "English": "(14) But it shall not be to me (pron.) that I should boast myself, except in the cross of our Lord Jesus Christ, he (lit. this) through whom the world was crucified to me, and I also was crucified to the world.",
        "verseNumber": "Galatians 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛ̀ϩⲣⲏⲓ ⲅⲁⲣ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲟⲩⲇⲉ ⲡⲥⲉⲃⲓ ϩⲗⲓ ⲡⲉ ⲟⲩⲇⲉ ϯⲙⲉⲧⲁⲧⲥⲉⲃⲓ ⲁⲗⲗⲁ ⲟⲩⲥⲱⲛⲧ ⲙ̀ⲃⲉⲣⲓ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲙⲛ̅ ⲥⲃ̅ⲃⲉ ⲅⲁⲣ ϣⲟⲟⲡ ⲟⲩⲇⲉ ⲙⲛ̅ⲧⲁⲧⲥⲃ̅ⲃⲉ. ⲁⲗⲗⲁ ⲟⲩⲥⲱⲛⲧ̅ ⲛ̅ⲃⲣ̅ⲣⲉ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) οὔτε γὰρ περιτομή τί ἐστιν οὔτε ἀκροβυστία, ἀλλὰ καινὴ κτίσις.",
        "English": "(15) For in Christ Jesus neither (the) circumcision is anything, nor [the] uncircumcision, but it is a new creature.",
        "verseNumber": "Galatians 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϯⲙⲁϯ ϧⲉⲛ ⲡⲁⲓⲕⲁⲛⲱⲛ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛⲉⲙ ⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲛⲉⲧⲛⲁⲁϩⲉ ⲉⲡⲉⲉⲓⲕⲁⲛⲱⲛ ϯⲣⲏⲛⲏ ⲉϫⲱⲟⲩ ⲙⲛ̅ ⲡⲛ̅ⲁ̅. ⲁⲩⲱ ⲉϫⲙ̅ ⲡⲓⲥⲣⲁⲏⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ὅσοι τῷ κανόνι τούτῳ στοιχήσουσιν, εἰρήνη ἐπʼ αὐτοὺς καὶ ἔλεος, καὶ ἐπὶ τὸν Ἰσραὴλ τοῦ θεοῦ.",
        "English": "(16) All who agree with this canon, (the) peace upon them, and the mercy, and upon the Israel of God.",
        "verseNumber": "Galatians 6:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡⲥⲉⲡⲓ ⲇⲉ ⲛ̀ⲛⲁⲓ ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲟⲩⲁϩϧⲓⲥⲓ ⲉ̀ⲣⲟⲓ ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ⲛⲓϣⲱⲗϩ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ϯϥⲁⲓ ϧⲁⲣⲱⲟⲩ ϧⲉⲛ ⲡⲁⲥⲱⲙⲁ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲙⲛ̅ⲛ̅ⲥⲱⲥ ϭⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲟⲩⲉϩϩⲓⲥⲉ ⲉⲣⲟⲓ. ⲁⲛⲟⲕ ⲅⲁⲣ ⲙ̅ⲙⲁⲉⲓⲛ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ϩⲙ̅ ⲡⲁⲥⲱⲙⲁ ϯϥⲓ ϩⲁⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Τοῦ λοιποῦ κόπους μοι μηδεὶς παρεχέτω, ἐγὼ γὰρ τὰ στίγματα τοῦ Ἰησοῦ ἐν τῷ σώματί μου βαστάζω.",
        "English": "(17) Henceforth let not any one molest me, for I (pron.) bear the brands of Christ in my body.",
        "verseNumber": "Galatians 6:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲡϩⲙⲟⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲡⲛ̅ⲁ̅ ⲛⲁⲥⲛⲏⲟⲩ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ ⲡⲉⲧⲛ̅ⲡⲛ̅ⲁ̅: :ⲧⲉⲡⲣⲟⲥ: ⲅⲁⲗⲁⲧⲁⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν, ἀδελφοί· ἀμήν.",
        "English": "(18) (The) grace of our Lord Jesus Christ with your spirit, my brethren. Amen.",
        "verseNumber": "Galatians 6:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲅⲁⲗⲁⲧⲏⲥ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲣⲱⲙⲏ",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲅⲁⲗⲁⲧⲁⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "Galatians"
      }
    ]
  }
]
