[
  {
    "sectionNameEnglish": "",
    "sectionNameBohairic": "",
    "sectionNameSahidic": "",
    "bookAbbreviation": "Jude",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲓⲟⲩⲇⲁⲥ ⲉⲡⲓⲥⲧⲟⲗⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲓⲟⲩⲇⲁⲥ",
        "verseNumber": "Jude",
        "coloredWords": [
          {
            "word": "",
            "light": "#05537d",
            "dark": "#5bc8fa"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲓⲟⲩⲇⲁⲥ ⲫⲃⲱⲕ ⲛ̀ⲓⲏⲥ ⲡⲭ̅ⲥ̅ ⲡⲥⲟⲛ ⲇⲉ ⲛ̀ⲓⲁⲕⲱⲃⲟⲥ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲙⲉⲛⲣⲓⲧⲟⲩ ϧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲟⲩⲟϩ ⲁⲩⲁⲣⲉϩ ⲉ̀ⲣⲱⲟⲩ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲏ ⲉⲧⲑⲁϩⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἰούδας Ἰησοῦ Χριστοῦ δοῦλος, ἀδελφὸς δὲ Ἰακώβου, τοῖς ἐν θεῷ πατρὶ ἠγαπημένοις καὶ Ἰησοῦ Χριστῷ τετηρημένοις κλητοῖς·",
        "English": "(1) Jude, (the) servant of Jesus Christ, but (the) brother of James, to them who were loved in God the Father, and they were kept for Jesus Christ, they who are called.",
        "Sahidic": "(ⲁ︦) ⲓⲟⲩⲇⲁⲥ ⲡϩⲙ̅ϩⲁⲗ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲡⲥⲟⲛ ⲇⲉ ⲛ̅ⲓⲁⲕⲱⲃⲟⲥ ⲉϥⲥϩⲁⲓ ⲙⲙⲉⲣⲁⲧⲉ ⲉⲧϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ. ⲛⲉⲧⲧⲁϩⲙ̅ ⲉⲧⲟⲩϩⲁⲣⲉϩ ⲉⲣⲟⲟⲩ ϩⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "Jude 1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲫⲛⲁⲓ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲟⲩⲁϣⲁⲓ ⲛⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἔλεος ὑμῖν καὶ εἰρήνη καὶ ἀγάπη πληθυνθείη.",
        "English": "(2) May (the) mercy and (the) peace and the love be multiplied to you.",
        "Sahidic": "(ⲃ︦) ⲡⲛⲁ ⲉϥⲉⲁϣⲁⲓ ⲛⲏⲧⲛ̅ ⲁⲩⲱ ⲧⲁⲅⲁⲡⲏ ⲙⲛ̅ ϯⲣⲏⲛⲏ.",
        "verseNumber": "Jude 2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲥⲡⲟⲩⲇⲏ ⲛⲓⲃⲉⲛ ⲉ̀ϯⲣⲁ ⲙ̀ⲙⲱⲟⲩ ⲉⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲉⲑⲃⲉ ⲡⲉⲧⲉⲛⲟⲩϫⲁⲓ ⲉⲩⲥⲟⲡ ⲁⲥⲉⲣⲁⲛⲁⲅⲕⲏ ⲉ̀ⲣⲟⲓ ⲉⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲉ̀ϯⲛⲟⲙϯ ϫⲉ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲧⲁⲩⲧⲏⲓϥ ⲛ̀ⲟⲩⲥⲟⲡ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲁ ⲛⲓⲁⲅⲓⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Ἀγαπητοί, πᾶσαν σπουδὴν ποιούμενος γράφειν ὑμῖν περὶ τῆς κοινῆς ἡμῶν σωτηρίας ἀνάγκην ἔσχον γράψαι ὑμῖν παρακαλῶν ἐπαγωνίζεσθαι τῇ ἅπαξ παραδοθείσῃ τοῖς ἁγίοις πίστει.",
        "English": "(3) My beloved, all diligence (it is) which I give (lit. do them) writing to you concerning your salvation together. It was necessary for me to write to you to encourage (you), that ye should strive in the faith which was once delivered to you, namely the saints.",
        "Sahidic": "(ⲅ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲉⲓⲉⲓⲣⲉ ⲛ̅ⲁⲡⲁⲧⲟⲟⲧ ⲉⲙⲁⲧⲉ ⲉⲧⲣⲁⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ⲉⲧⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ ϩⲓ ⲟⲩⲥⲟⲡ. ⲁ ⲡⲉⲧⲉϣϣⲉ ϣⲱⲡⲉ ⲛⲁⲓ ⲉⲧⲣⲁⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲉⲓⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲧⲣⲉⲧⲛ̅ⲙⲓϣⲉ ⲉϫⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲛ̅ⲧⲁⲩⲧⲁⲁⲥ ⲛ̅ⲟⲩⲥⲟⲡ ⲉⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ.",
        "verseNumber": "Jude 3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲩⲥⲁϧⲙⲟⲩ ⲅⲁⲣ ⲛϫⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲛ ⲛⲏ ⲉⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲥϧⲁⲓ ⲉⲑⲃⲏⲧⲟⲩ ⲉ̀ⲡⲁⲓϩⲁⲡ ⲉⲩⲟⲓ ⲛ̀ⲁⲥⲉⲃⲏⲥ ⲉⲩϣⲓⲃϯ ⲙ̀ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩⲥⲱϥ ⲟⲩⲟϩ ⲫⲛⲏⲃ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉⲩϫⲱⲗ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) παρεισέδυσαν γάρ τινες ἄνθρωποι, οἱ πάλαι προγεγραμμένοι εἰς τοῦτο τὸ κρίμα, ἀσεβεῖς, τὴν τοῦ θεοῦ ἡμῶν χάριτα μετατιθέντες εἰς ἀσέλγειαν καὶ τὸν μόνον δεσπότην καὶ κύριον ἡμῶν Ἰησοῦν Χριστὸν ἀρνούμενοι.",
        "English": "(4) For men slipped themselves in among us, concerning whom it was before written unto this judgement, being ungodly, changing the grace of our Lord into [a] defilement, and denying (the) only Master, our Lord Jesus Christ.",
        "Sahidic": "(ⲇ︦) ⲁ ϩⲉⲛⲣⲱⲙⲉ ⲅⲁⲣ ⲟϣⲟⲩ ⲉϩⲟⲩⲛ. ⲛⲁⲓ ⲛ̅ⲧⲁⲩⲧⲟϭⲟⲩ ⲉⲃⲟⲗ ϫⲓⲛ ⲛϣⲟⲣⲡ̅ ⲉⲡⲉⲓⲕⲣⲓⲙⲁ. ⲉϩⲉⲛⲁⲥⲉⲃⲏⲥ ⲛⲉ. ⲉⲩⲡⲱⲱⲛⲉ ⲛ̅ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲩϫⲱϩⲙ̅. ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲟⲩⲁⲁϥ ⲙ̅ⲡⲧⲏⲣϥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲩⲁⲣⲛⲁ ⲙ̅ⲙⲟϥ.",
        "verseNumber": "Jude 4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϯⲟⲩⲱϣ ⲉ̀ⲑⲣⲉⲧⲉⲛⲉⲙⲓ ϩⲱⲥ ⲉⲣⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ϫⲉ ⲟⲩⲥⲟⲡ ⲁ ⲓⲏ̅ⲥ̅ ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲫⲙⲁϩⲥⲟⲡ ⲇⲉ ⲃ̅ ⲛⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲛⲁϩϯ ⲁϥⲧⲁⲕⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Ὑπομνῆσαι δὲ ὑμᾶς βούλομαι, εἰδότας ὑμᾶς ἅπαξ πάντα, ὅτι Ἰησοῦς λαὸν ἐκ γῆς Αἰγύπτου σώσας τὸ δεύτερον τοὺς μὴ πιστεύσαντας ἀπώλεσεν,",
        "English": "(5) I wish you to know; though ye know all things, that once Jesus saved his people from (the) land of Khēmi; but (the) second time, them who believed not he destroyed.",
        "Sahidic": "(ⲉ︦) ϯⲟⲩⲱϣ ⲇⲉ ⲉⲧⲣⲉⲧⲛ̅ⲣ̅ⲡⲙⲉⲉⲩⲉ ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲛ̅ⲕⲁ ⲛⲓⲙ. ϫⲉ ⲓ̅ⲥ̅ ⲁϥⲧⲟⲩϫⲉ ⲡⲗⲁⲟⲥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲁϩ ⲛ̅ⲕⲏⲙⲉ ⲛ̅ⲟⲩⲥⲟⲡ. ⲡⲙⲉϩⲥⲡ̅ⲥⲛⲁⲩ ⲛⲉⲧⲉ ⲙ̅ⲡⲟⲩⲡⲓⲥⲧⲉⲩⲉ ⲉⲣⲟϥ ⲁϥⲧⲁⲕⲟⲟⲩ.",
        "verseNumber": "Jude 5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϩⲁⲛⲕⲉⲁⲅⲅⲉⲗⲟⲥ ⲙ̀ⲡⲟⲩⲁⲣⲉϩ ⲉⲧⲟⲩⲁⲣⲭⲏ ⲁⲗⲗⲁ ⲁⲩⲭⲱ ⲙ̀ⲡⲟⲩⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲥⲱⲟⲩ ⲁϥⲁⲣⲉϩ ⲉ̀ⲣⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ϧⲁ ⲡⲭⲁⲕⲓ ϧⲉⲛ ϩⲁⲛⲥⲛⲁⲩϩ ⲛ̀ⲉⲛⲉϩ ⲉ̀ⲡⲓϩⲁⲡ ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀ⲉϩⲟⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἀγγέλους τε τοὺς μὴ τηρήσαντας τὴν ἑαυτῶν ἀρχὴν ἀλλὰ ἀπολιπόντας τὸ ἴδιον οἰκητήριον εἰς κρίσιν μεγάλης ἡμέρας δεσμοῖς ἀϊδίοις ὑπὸ ζόφον τετήρηκεν·",
        "English": "(6) Angels also (who) kept not their beginning, but they left their place of dwelling, he kept them in under (the) darkness in eternal bonds unto the judgement of the great day.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲉⲙ̅ⲡⲟⲩϩⲁⲣⲉϩ ⲉⲧⲉⲩⲁⲣⲭⲏ ⲁⲩⲟⲧⲡⲟⲩ ⲉϩⲟⲩⲛ ⲉⲡϩⲁⲡ ⲙ̅ⲡⲛⲟϭ ⲛ̅ϩⲟⲟⲩ ϩⲛ̅ ϩⲉⲛⲥⲛⲁⲩϩ̅ ⲛ̅ϣⲁ ⲉⲛⲉϩ ϩⲛ̅ ⲟⲩϩⲧⲟⲙⲧⲙ̅.",
        "verseNumber": "Jude 6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲥⲟⲇⲟⲙⲁ ⲛⲉⲙ ⲅⲟⲙⲟⲣⲣⲁ ⲛⲉⲙ ⲛⲓⲕⲉⲡⲟⲗⲓⲥ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲱⲟⲩ ⲉⲧⲁⲩⲉⲣⲡⲟⲣⲛⲉⲩⲓⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲁⲓ ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲥⲁⲫⲁϩⲟⲩ ⲛ̀ϩⲁⲛⲕⲉⲥⲁⲣⲝ ⲥⲉⲭⲏ ⲉⲩⲥⲙⲟⲧ ⲛ̀ⲧⲉ ⲡⲓⲭⲣⲱⲙ ⲛ̀ⲉⲛⲉϩ ⲉⲩⲛⲁϭⲓ ⲛ̀ⲟⲩϩⲁⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὡς Σόδομα καὶ Γόμορρα καὶ αἱ περὶ αὐτὰς πόλεις, τὸν ὅμοιον τρόπον τούτοις ἐκπορνεύσασαι καὶ ἀπελθοῦσαι ὀπίσω σαρκὸς ἑτέρας, πρόκεινται δεῖγμα πυρὸς αἰωνίου δίκην ὑπέχουσαι.",
        "English": "(7) As Sodoma and Gomorra, and the other cities which were around them, having fornicated as these, and they went after other flesh (plur.), they are set for an example of the eternal fire, about to receive a judgement.",
        "Sahidic": "(ⲍ︦) ⲛ̅ⲑⲉ ⲛ̅ⲥⲟⲇⲟⲙⲁ ⲙⲛ̅ ⲅⲟⲙⲟⲣⲣⲁ ⲙⲛ̅ ⲛ̅ⲕⲉⲡⲟⲗⲓⲥ ⲉⲧⲕⲱⲧⲉ ⲉⲣⲟⲟⲩ ⲉⲁⲩⲡⲟⲣⲛⲉⲩⲉ ϩⲱⲟⲩ ϩⲙ̅ ⲡⲉⲓⲥⲙⲟⲧ ⲛ̅ⲟⲩⲱⲧ ⲛ̅ⲧⲉ ⲧⲙⲛ̅ⲧⲁⲧⲛⲁϩⲧⲉ ⲉⲁⲩⲟⲩⲁϩⲟⲩ ⲛ̅ⲥⲁ ⲕⲉⲥⲁⲣⲝ̅. ⲥⲉⲕⲏ ⲉϩⲣⲁⲓ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ⲛⲥ̅ⲙⲟⲧ. ⲉⲩⲁϯϩⲁⲡ ⲉⲣⲟⲟⲩ ϩⲛ̅ ⲟⲩⲕⲱϩⲧ̅ ⲛ̅ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "Jude 7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲥⲉⲥⲱϥ ⲛ̀ⲧⲟⲩⲥⲁⲣⲝ ϧⲉⲛ ⲡⲫⲱⲣ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲁⲥⲟⲩⲓ ϯⲙⲉⲧϭ̅ⲥ̅ ⲇⲉ ⲥⲉϣⲱϣϥ ⲙ̀ⲙⲟⲥ ⲛⲓⲱⲟⲩ ⲥⲉϫⲉⲟⲩⲁ ⲉ̀ⲣⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Ὁμοίως μέντοι καὶ οὗτοι ἐνυπνιαζόμενοι σάρκα μὲν μιαίνουσιν, κυριότητα δὲ ἀθετοῦσιν, δόξας δὲ βλασφημοῦσιν.",
        "English": "(8) Thus also these others defile their flesh in (the) dreaming of dreams d, but reject [the] dominion; the glories they blaspheme.",
        "Sahidic": "(ⲏ︦) ϩⲟⲙⲟⲓⲱⲥ ⲛⲉⲓⲕⲟⲟⲩⲉ ⲉⲩⲡⲉⲣⲉ ⲣⲁⲥⲟⲩ. ⲛ̅ⲥⲁⲣⲝ̅ ⲙⲉⲛ ⲥⲉϫⲱϩⲙ̅ ⲙ̅ⲙⲟⲟⲩ ⲙ̅ⲙⲛ̅ⲧϫⲟⲉⲓⲥ ⲥⲉⲁⲑⲉⲧⲉⲓ ⲙ̅ⲙⲟⲟⲩ. ⲛ̅ⲉⲟⲟⲩ ⲥⲉϫⲓⲟⲩⲁ ⲉⲣⲟⲟⲩ.",
        "verseNumber": "Jude 8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲙⲓⲭⲁⲏⲗ ⲇⲉ ⲡⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲟⲩⲃⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ⲛⲁϥⲥⲁϫⲓ ⲉⲑⲃⲉ ⲡⲥⲱⲙⲁ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲙ̀ⲡⲉϥⲉⲣⲧⲟⲗⲙⲁⲛ ⲉ̀ⲉⲛ ⲟⲩϩⲁⲡ ⲛ̀ϫⲉⲟⲩⲁ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱϥ ⲁⲗⲗⲁ ⲡⲉϫⲁϥ ϫⲉ ⲉⲣⲉ ⲡϭ̅ⲥ̅ ⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ ⲛⲁⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὁ δὲ Μιχαὴλ ὁ ἀρχάγγελος, ὅτε τῷ διαβόλῳ διακρινόμενος διελέγετο περὶ τοῦ Μωϋσέως σώματος, οὐκ ἐτόλμησεν κρίσιν ἐπενεγκεῖν βλασφημίας, ἀλλὰ εἶπεν· Ἐπιτιμήσαι σοι κύριος.",
        "English": "(9) But Michaēl the archangel, speaking (lit. saying) against the devil--he was speaking concerning (the) body of Moses--dared not to bring a blasphemous judgement upon him, but he said: 'The Lord shall rebuke thee.'",
        "Sahidic": "(ⲑ︦) ⲙⲓⲭⲁⲏⲗ ⲇⲉ ⲡⲁⲣⲭⲁⲅⲅⲉⲗⲟⲥ ⲉϥϣⲁϫⲉ ⲙⲛ̅ ⲡⲇⲓⲁⲃⲟⲗⲟⲥ. ⲛ̅ⲧⲉⲣⲉϥϫⲓϩⲁⲡ ⲛⲙ̅ⲙⲁϥ ⲉⲧⲃⲉ ⲡⲥⲱⲙⲁ ⲙ̅ⲙⲱⲩ̈ⲥⲏⲥ ⲙ̅ⲡϥ̅ⲧⲟⲗⲙⲁ ⲉⲧⲣⲉϥⲉⲓⲛⲉ ⲛ̅ⲟⲩϩⲁⲡ ⲛ̅ⲟⲩⲁ ⲉϩⲣⲁⲓ ⲉϫⲱϥ. ⲁⲗⲗⲁ ⲛ̅ⲧⲁϥϫⲟⲟⲥ. ϫⲉ ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲉⲡⲓⲧⲓⲙⲁ ⲛⲁⲕ.",
        "verseNumber": "Jude 9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲁⲓ ⲇⲉ ⲛⲏ ⲙⲉⲛ ⲉⲧⲉ ⲛ̀ⲥⲉⲉⲙⲓ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ⲥⲉϫⲉⲟⲩⲁ ⲛ̀ϧⲏⲧⲟⲩ ⲛⲏ ⲇⲉ ⲉⲧⲟⲩⲥⲱⲟⲩⲛ ⲙ̀ⲙⲱⲟⲩ ⲫⲩⲥⲓⲕⲱⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲛ̀ⲁⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲁⲓ ⲥⲉⲧⲁⲕⲏⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) οὗτοι δὲ ὅσα μὲν οὐκ οἴδασιν βλασφημοῦσιν, ὅσα δὲ φυσικῶς ὡς τὰ ἄλογα ζῷα ἐπίστανται, ἐν τούτοις φθείρονται.",
        "English": "(10) But these blaspheme [in] the things indeed which they know not: but the things which they know naturally, as beasts without speech, in these they are corrupted.",
        "Sahidic": "(ⲓ︦) ⲛⲁⲓ ⲇⲉ ⲛⲉⲧⲉ ⲛ̅ⲥⲉⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟⲟⲩ ⲁⲛ ⲥⲉϫⲓⲟⲩⲁ ⲉⲣⲟⲟⲩ. ⲛⲉⲧⲟⲩⲥⲟⲟⲩⲛ ⲇⲉ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ⲑⲉ ⲙ̅ⲡⲉⲥⲙⲟⲧ ⲛ̅ⲛ̅ⲧⲃ̅ⲛⲟⲟⲩⲉ ⲥⲉⲧⲁⲕⲟ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲟⲩ.",
        "verseNumber": "Jude 10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟⲓ ⲛⲱⲟⲩ ϫⲉ ⲁⲩⲙⲟϣⲓ ϩⲓ ⲫⲙⲱⲓⲧ ⲟⲩⲟϩ ⲁⲩⲫⲱⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲧⲥⲟⲣⲙⲉⲥ ⲙ̀ⲫⲃⲉⲭⲉ ⲙ̀ⲃⲁⲗⲁⲁⲙ ⲟⲩⲟϩ ⲁⲩⲧⲁⲕⲟ ϧⲉⲛ ϯⲁⲛⲧⲓⲗⲟⲅⲓⲁ ⲛ̀ⲧⲉ ⲕⲟⲣⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) οὐαὶ αὐτοῖς, ὅτι τῇ ὁδῷ τοῦ Κάϊν ἐπορεύθησαν, καὶ τῇ πλάνῃ τοῦ Βαλαὰμ μισθοῦ ἐξεχύθησαν, καὶ τῇ ἀντιλογίᾳ τοῦ Κόρε ἀπώλοντο.",
        "English": "(11) Woe to them because they walked on (the) road of Kain, and they rushed along (the) error of (the) reward of Balaam, and they perished in the contradiction of Kore.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲟⲩⲟⲓ ⲛⲁⲩ. ϫⲉ ⲁⲩⲙⲟⲟϣⲉ ϩⲛ̅ ⲧⲉϩⲓⲏ ⲛ̅ⲕⲁⲓⲛ. ⲁⲩϫⲱⲱⲣⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲡⲗⲁⲛⲏ ⲙ̅ⲡⲃⲉⲕⲉ ⲛ̅ⲃⲁⲗⲁϩⲁⲙ. ⲁⲩⲱ ⲁⲩⲧⲁⲕⲟ ϩⲛ̅ ⲧⲁⲛⲧⲓⲗⲟⲅⲓⲁ ⲛ̅ⲕⲟⲣⲉ. ϩⲉⲛⲣⲉϥⲕⲣⲙ̅ⲣⲙ̅ ⲛ̅ⲣⲉϥϭⲛ̅ⲁⲣⲓⲕⲉ. ⲉⲩⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲛⲉⲩⲉⲡⲓⲑⲩⲙⲓⲁ.",
        "verseNumber": "Jude 11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲟⲓ ⲛ̀ⲁϭⲛⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛⲁⲅⲁⲡⲏ ⲉⲩⲟⲩⲛⲟϥ ⲛⲉⲙⲱⲧⲉⲛ ⲉⲩⲟⲓ ⲙ̀ⲙⲁⲛⲉⲥⲱⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲟϯ ϩⲁⲛϭⲏⲡⲓ ⲛ̀ⲁⲑⲙⲱⲟⲩ ⲛⲉ ⲟⲩⲟⲛ ⲉⲣⲉ ⲡⲑⲏⲟⲩ ϭⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲓⲛⲓ ⲙ̀ⲙⲱⲟⲩ ϩⲁⲛϣϣⲏⲛ ⲛ̀ⲧⲉ ⲡⲑⲓⲛⲟⲡⲟⲣⲟⲛ ⲛⲉ ⲛ̀ⲁⲧⲟⲩⲧⲁϩ ⲉ̀ⲁⲩⲙⲟⲩ ⲛ̀ⲥⲟⲡⲃ̅ ⲉ̀ⲁⲩϥⲟϫⲟⲩ ⲛⲉⲙ ⲧⲟⲩⲛⲟⲩⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) οὗτοί εἰσιν οἱ ἐν ταῖς ἀγάπαις ὑμῶν σπιλάδες συνευωχούμενοι, ἀφόβως ἑαυτοὺς ποιμαίνοντες, νεφέλαι ἄνυδροι ὑπὸ ἀνέμων παραφερόμεναι, δένδρα φθινοπωρινὰ ἄκαρπα δὶς ἀποθανόντα ἐκριζωθέντα,",
        "English": "(12) These are they who are spots in your love-feasts, delighting with you, being shepherds to themselves in fearlessness; they are clouds without water, and with (the) wind taking them and bringing them; they are fruitless trees of (the) autumn, having died twice, having been plucked up with their root;",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛⲁⲓ ⲛⲉⲧϫⲁϩⲙ̅ ϩⲛ̅ ⲛⲉⲧⲛ̅ⲁⲅⲁⲡⲏ ⲉⲩⲟⲩⲛⲟϥ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲁϫⲛ̅ ϩⲟⲧⲉ ⲉⲩϫⲱϩⲙ̅ ⲙ̅ⲙⲟⲟⲩ. ⲉϩⲉⲛⲕⲗⲟⲟⲗⲉ ⲉⲩϣⲟⲩⲉⲓⲧ ⲛⲉ. ⲉⲣⲉ ϩⲉⲛⲧⲏⲩ ϩⲓⲟⲩⲉ ⲛ̅ⲥⲱⲟⲩ. ⲁⲩⲱ ϩⲉⲛϣⲏⲛ ⲉⲩϣⲟⲩⲱⲟⲩ ⲛⲉ ⲛ̅ⲁⲧⲕⲁⲣⲡⲟⲥ. ⲉⲁⲩⲙⲟⲩ ⲛ̅ⲕⲉⲥⲟⲡ ϩⲛ ⲛⲉⲩⲛⲟⲩⲛⲉ.",
        "verseNumber": "Jude 12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲁⲛϩⲱⲓⲙⲓ ⲛ̀ⲁⲅⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲛⲉ ⲉⲩϩⲓⲥⲫⲏⲓϯ ⲛ̀ⲟⲩϣⲓⲡⲓ ϩⲁⲛⲥⲓⲟⲩ ⲉⲩⲥⲟⲣⲉⲙ ⲛⲉ ⲉⲩⲁⲣⲉϩ ⲛ̀ⲱⲟⲩ ⲉ̀ⲡⲭⲁⲕⲓ ⲛ̀ⲧⲉ ⲧⲭⲉⲙⲥ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) κύματα ἄγρια θαλάσσης ἐπαφρίζοντα τὰς ἑαυτῶν αἰσχύνας, ἀστέρες πλανῆται οἷς ὁ ζόφος τοῦ σκότους εἰς αἰῶνα τετήρηται.",
        "English": "(13) they are wild waves of the sea, foaming out a shame; they are stars astray, for whom is kept (the) darkness of (the) eternal blackness.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ϩⲟⲉⲓⲙ ⲉⲧⲛⲁϣⲧ ⲛ̅ⲧⲉⲑⲁⲗⲁⲥⲥⲁ ⲉⲩⲧⲁⲩⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲩϣⲓⲡⲉ. ⲛ̅ⲥⲓⲟⲩ ⲛ̅ⲧⲁⲩⲥⲱⲣⲙ̅. ⲛⲁⲓ ⲛ̅ⲧⲁⲩⲥⲟⲃⲧⲉ ⲛⲁⲩ ⲛ̅ϣⲁ ⲉⲛⲉϩ ⲙ̅ⲡⲕⲁⲕⲉ ⲉⲧϩⲧⲙ̅ⲧⲱⲙ.",
        "verseNumber": "Jude 13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁϥⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲇⲉ ⲟⲛ ϧⲁ ⲛⲁⲓ ⲛ̀ϫⲉ ⲡⲓⲙⲁϩⲍ̅ ⲓⲥϫⲉⲛ ⲁⲇⲁⲙ ⲉⲛⲱⲭ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲓⲥ ⲡϭ̅ⲥ̅ ⲁϥⲓ̀ ϧⲉⲛ ϩⲁⲛⲑⲃⲁ ⲛ̀ⲁⲅⲅⲉⲗⲟⲥ ⲉⲩⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Προεφήτευσεν δὲ καὶ τούτοις ἕβδομος ἀπὸ Ἀδὰμ Ἑνὼχ λέγων· Ἰδοὺ ἦλθεν κύριος ἐν ἁγίαις μυριάσιν αὐτοῦ,",
        "English": "(14) But also against these prophesied the seventh from Adam, Enoch, saying: Lo, the Lord came in myriads of holy angels of his,",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲛⲱⲭ ⲇⲉ ⲁϥⲡⲣⲟⲫⲏⲧⲉⲩⲉ ⲛ̅ⲛⲉⲓⲕⲟⲟⲩⲉ ⲉⲡⲙⲉϩⲥⲁϣϥ̅ ⲡⲉ ϫⲓⲛ ⲁⲇⲁⲙ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲉⲓⲥ ⲡϫⲟⲉⲓⲥ ⲁϥⲉⲓ ϩⲛ̅ ⲛⲉϥⲧⲃⲁ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲟⲩⲁⲁⲃ.",
        "verseNumber": "Jude 14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉϥⲓⲣⲓ ⲛ̀ⲟⲩϩⲁⲡ ϧⲁ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲉⲥⲟϩⲓ ⲛ̀ⲛⲓⲁⲥⲉⲃⲏⲥ ⲧⲏⲣⲟⲩ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲛⲟⲩϩⲃⲏⲟⲩⲓ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲉⲧⲁⲩⲉⲣⲁⲥⲉⲃⲏⲥ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϣⲧ ⲛⲏ ⲉⲧⲁⲩⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲁⲣⲟϥ ⲉ̀ϩⲁⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲛⲉ ⲛ̀ⲁⲥⲉⲃⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ποιῆσαι κρίσιν κατὰ πάντων καὶ ἐλέγξαι πάντας τοὺς ἀσεβεῖς περὶ πάντων τῶν ἔργων ἀσεβείας αὐτῶν ὧν ἠσέβησαν καὶ περὶ πάντων τῶν σκληρῶν ὧν ἐλάλησαν κατʼ αὐτοῦ ἁμαρτωλοὶ ἀσεβεῖς.",
        "English": "(15) executing a judgement against all; and to reprove all the ungodly concerning all of their works of ungodliness in which they were ungodly, and concerning all the hard things which they spake against him, being ungodly sinners.'",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲧⲣⲉϥⲉⲓⲣⲉ ⲛ̅ⲟⲩⲕⲣⲓⲥⲓⲥ ⲉϫⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ. ⲁⲩⲱ ⲛϥ̅ϫⲡⲓⲉ ⲯⲩⲭⲏ ⲛⲓⲙ ⲉⲧⲃⲉ ϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲧⲁⲩⲣ̅ϣⲁϥⲧⲉ ⲛ̅ϩⲏⲧⲟⲩ. ⲁⲩⲱ ⲉⲧⲃⲉ ⲛ̅ϣⲁϫⲉ ⲧⲏⲣⲟⲩ ⲉⲧⲛⲁϣⲧ̅ ⲛ̅ⲧⲁⲩϫⲟⲟⲩ ⲉⲣⲟϥ ⲛ̅ϭⲓ ⲛ̅ⲛ̅ⲣⲉϥⲣ̅ⲛⲟⲃⲉ ⲛ̅ⲁⲥⲉⲃⲏⲥ.",
        "verseNumber": "Jude 15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛⲁⲓ ⲛⲉ ⲛⲓⲣⲉϥⲭⲣⲉⲙⲣⲉⲙ ⲛ̀ⲣⲉϥϥⲓⲁⲣⲓⲕⲓ ⲉⲩⲙⲟϣⲓ ⲕⲁⲧⲁ ⲛⲟⲩⲉⲡⲓⲑⲩⲙⲓⲁ ⲟⲩⲟϩ ⲣⲱⲟⲩ ⲥⲁϫⲓ ϧⲉⲛ ⲟⲩϩⲟⲩⲟ ⲉⲩⲟⲓ ⲛ̀ϣⲫⲏⲣⲓ ⲉ̀ϩⲁⲛϩⲟ ⲉⲑⲃⲉ ϩⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) οὗτοί εἰσιν γογγυσταί, μεμψίμοιροι, κατὰ τὰς ἐπιθυμίας αὐτῶν πορευόμενοι, καὶ τὸ στόμα αὐτῶν λαλεῖ ὑπέρογκα, θαυμάζοντες πρόσωπα ὠφελείας χάριν.",
        "English": "(16) These are the quarrelsome murmurers, walking according to their lusts, and their mouths speak in excess, admiring (men's) persons because of gain.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛⲁⲓ ⲛⲉ ⲛ̅ⲣⲉϥⲕⲣⲙ̅ⲣⲙ̅ ⲛ̅ⲣⲉϥϭⲛⲁⲣⲓⲕⲉ ⲉⲩⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲛⲉⲩⲉⲡⲓⲑⲩⲙⲓⲁ. ⲁⲩⲱ ⲧⲉⲩⲧⲁⲡⲣⲟ ⲉⲥϫⲓ ⲙⲛ̅ⲧϩⲣⲟⲩⲱ. ⲉⲩⲣ̅ϣⲡⲏⲣⲉ ⲛ̅ⲥⲁ ϩⲉⲛϩⲟ ⲉⲧⲃⲉ ⲟⲩϩⲏⲩ.",
        "verseNumber": "Jude 16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲁⲙⲉⲛⲣⲁϯ ⲁⲣⲓⲫⲙⲉⲩⲓ ⲛ̀ⲛⲓⲥⲁϫⲓ ⲉⲧⲁⲩϫⲟⲧⲟⲩ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Ὑμεῖς δέ, ἀγαπητοί, μνήσθητε τῶν ῥημάτων τῶν προειρημένων ὑπὸ τῶν ἀποστόλων τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ·",
        "English": "(17) But ye, my beloved, remember the words which were spoken from (the) first by the apostles of our Lord Jesus Christ;",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲛⲁⲓ ⲛ̅ⲧⲁ ⲛⲉϥⲁⲡⲟⲥⲧⲟⲗⲟⲥ ϫⲟⲟⲩ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅.",
        "verseNumber": "Jude 17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϫⲉ ⲛⲁⲩϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲡⲉ ϫⲉ ⲉ̀ⲡϧⲁⲉ̀ ⲛ̀ⲧⲉ ⲛⲓⲥⲏⲟⲩ ⲉⲩⲉ̀ⲓ̀ ⲛ̀ϫⲉ ϩⲁⲛⲣⲉϥⲉⲣϩⲁⲗ ⲉⲩⲙⲟϣⲓ ⲕⲁⲧⲁ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ⲛⲟⲩⲙⲉⲧⲁⲥⲉⲃⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ὅτι ἔλεγον ὑμῖν· Ἐπʼ ἐσχάτου χρόνου ἔσονται ἐμπαῖκται κατὰ τὰς ἑαυτῶν ἐπιθυμίας πορευόμενοι τῶν ἀσεβειῶν.",
        "English": "(18) that they were saying to you, that at (the) end of the times deceivers shall come, walking according to the lusts of their ungodlinesses.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲃⲟⲗ ϫⲉ ⲁⲩϫⲟⲟⲥ. ϫⲉ ϩⲛ̅ ⲑⲁⲏ ⲛ̅ⲛⲉⲩⲟⲩⲟⲉⲓϣ ⲟⲩⲛ̅ ϩⲉⲛⲣⲉϥϫⲏⲣ ⲛⲏⲩ. ⲉⲩⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲛⲉⲩⲙⲛⲧϣⲁϥⲧⲉ.",
        "verseNumber": "Jude 18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲫⲟⲣϫ ⲉ̀ⲃⲟⲗ ⲙ̀ⲯⲩⲭⲓⲕⲟⲥ ⲛⲏ ⲉⲧⲉ ⲙ̀ⲙⲟⲛ ⲡⲛ̅ⲁ̅ ⲛ̀ϧⲏⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) οὗτοί εἰσιν οἱ ἀποδιορίζοντες, ψυχικοί, πνεῦμα μὴ ἔχοντες.",
        "English": "(19) These are they who separate, psychic, in whom there is not spirit.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛⲁⲓ ⲛⲉ ⲛⲉⲧⲡⲱⲣϫ̅ ⲉⲃⲟⲗ. ⲉϩⲉⲛⲯⲩⲭⲓⲕⲟⲥ ⲛⲉ. ⲉⲙⲛ̅ⲧⲟⲩ ⲡⲛ̅ⲁ̅ ⲙ̅ⲙⲁⲩ.",
        "verseNumber": "Jude 19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲁⲙⲉⲛⲣⲁϯ ⲕⲉⲧ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲉⲑⲟⲩⲁⲃ ⲉⲣⲉⲧⲉⲛⲧⲱⲃϩ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὑμεῖς δέ, ἀγαπητοί, ἐποικοδομοῦντες ἑαυτοὺς τῇ ἁγιωτάτῃ ὑμῶν πίστει, ἐν πνεύματι ἁγίῳ προσευχόμενοι,",
        "English": "(20) But ye, my beloved, build yourselves in your holy faith, praying in the holy spirit.",
        "Sahidic": "(ⲕ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ. ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲉⲧⲉⲧⲛ̅ⲕⲱⲧ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲛ̅ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ⲉⲧⲟⲩⲁⲁⲃ ⲉⲙⲁⲧⲉ. ⲉⲧⲉⲧⲛ̅ϣⲗⲏⲗ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ.",
        "verseNumber": "Jude 20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲙⲁⲣⲉⲛⲁⲣⲉϩ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲉⲛϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧϩⲏ ⲙ̀ⲡⲓⲛⲁⲓ ⲛⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἑαυτοὺς ἐν ἀγάπῃ θεοῦ τηρήσατε προσδεχόμενοι τὸ ἔλεος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ εἰς ζωὴν αἰώνιον.",
        "English": "(21) Let us keep ourselves in [a] love of God, looking out forward to the mercy of our Lord Jesus Christ unto an eternal life.",
        "Sahidic": "(ⲕ︦ⲁ︦) ϩⲁⲣⲉϩ ⲉⲣⲱⲧⲛ̅ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲧⲉⲧⲛ̅ϭⲱϣⲧ̅ ⲉⲃⲟⲗ ϩⲏⲧϥ̅ ⲙ̅ⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲩⲱⲛϩ̅ ⲛ̅ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "Jude 21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ϩⲁⲛⲟⲩⲟⲛ ⲙⲉⲛ ⲉⲣⲉⲧⲉⲛⲥⲟϩⲓ ⲙ̀ⲙⲱⲟⲩ ⲉⲩⲉⲣⲇⲓⲁⲕⲣⲓⲛⲓⲛ ⲙ̀ⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ οὓς μὲν ἐλεᾶτε διακρινομένους,",
        "English": "(22) Some indeed reproving, distinction being made about them;",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲩⲱ ϩⲟⲓⲛⲉ ⲉⲧⲉⲧⲛ̅ⲧⲱⲕⲙ̅ ⲙ̅ⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲁⲧⲉ",
        "verseNumber": "Jude 22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ϩⲁⲛⲟⲩⲟⲛ ⲇⲉ ⲉⲣⲉⲧⲉⲛⲛⲟϩⲉⲙ ⲙ̀ⲙⲱⲟⲩ ⲉⲣⲉⲧⲉⲛϩⲱⲗⲉⲙ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲭⲣⲱⲙ ϩⲁⲛⲟⲩⲟⲛ ⲇⲉ ⲉⲣⲉⲧⲉⲛⲛⲁⲓ ⲛⲱⲟⲩ ϧⲉⲛ ⲟⲩϩⲟϯ ⲉⲣⲉⲧⲉⲛⲙⲟⲥϯ ⲛ̀ϯⲕⲉϣⲑⲏⲛ ⲉⲧⲟⲓ ⲛ̀ⲁϭⲛⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲥⲁⲣⲝ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) οὓς δὲ σῴζετε ἐκ πυρὸς ἁρπάζοντες, οὓς δὲ ἐλεᾶτε ἐν φόβῳ, μισοῦντες καὶ τὸν ἀπὸ τῆς σαρκὸς ἐσπιλωμένον χιτῶνα.",
        "English": "(23) but some saving, snatching them from a fire; But some having mercy upon in [a] fear, hating even the garment which is with spot from the flesh.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉⲧⲉⲧⲛ̅ⲛⲁ ⲛ̅ⲛⲉⲧϫⲓϩⲁⲡ ϩⲛ̅ ⲟⲩϩⲟⲧⲉ. ⲉⲧⲉⲧⲛ̅ⲙⲟⲥⲧⲉ ⲛ̅ⲧⲉϣⲧⲏⲛ ⲉⲧϫⲁϩⲙ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅.",
        "verseNumber": "Jude 23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲫⲏ ⲇⲉ ⲉⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉ̀ⲁⲣⲉϩ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ⲁⲧⲥⲗⲁϯ ⲟⲩⲟϩ ⲉ̀ⲧⲁϩⲟⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲉϥⲱⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛⲁⲧⲁϭⲛⲓ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) Τῷ δὲ δυναμένῳ φυλάξαι ὑμᾶς ἀπταίστους καὶ στῆσαι κατενώπιον τῆς δόξης αὐτοῦ ἀμώμους ἐν ἀγαλλιάσει",
        "English": "(24) But he for whom it is possible to keep you without stumbling, and to set you up before his' glory, being without spot in [a] gladness-",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲡⲉⲧⲉⲩⲛ̅ ϭⲟⲙ ⲙ̅ⲙⲟϥ ⲉⲧⲣⲉϥϩⲁⲣⲉϩ ⲉⲣⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲧⲁϫⲣⲏⲩ ⲛϥ̅ⲧⲁϩⲱⲧⲛ̅ ⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉϥⲉⲟⲟⲩ. ⲉⲧⲉⲧⲛ̅ⲟⲩⲁⲁⲃ ϩⲛ̅ ⲟⲩⲧⲉⲗⲏⲗ.",
        "verseNumber": "Jude 24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲫϯ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅ ⲡⲓⲱⲟⲩ ⲫⲱϥ ⲡⲉ ⲛⲉⲙ ϯⲙⲉⲧⲛⲓϣϯ ⲛⲉⲙ ⲡⲓⲁⲙⲁϩⲓ ⲛⲉⲙ ⲡⲓⲉⲣϣⲓϣⲓ ϧⲁϫⲉⲛ ⲛⲓⲉⲛⲉϩ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉⲛⲉϩ ⲛⲧⲉ ⲛⲓⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) μόνῳ θεῷ σωτῆρι ἡμῶν διὰ Ἰησοῦ Χριστοῦ τοῦ κυρίου ἡμῶν δόξα μεγαλωσύνη κράτος καὶ ἐξουσία πρὸ παντὸς τοῦ αἰῶνος καὶ νῦν καὶ εἰς πάντας τοὺς αἰῶνας· ἀμήν.",
        "English": "(25) God alone our saviour, through Jesus Christ our Lord, the glory is his, and the greatness, and the strength, and the authority, before all the ages, and now and unto age of the ages, Amēn.",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲟⲩⲁⲁϥ. ⲡⲉⲟⲟⲩ ⲛⲁϥ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ. ⲙⲛ̅ ⲧϭⲟⲙ ⲁⲩⲱ ⲡⲁⲙⲁϩⲧⲉ ⲙⲛ̅ ⲧⲉⲝⲟⲩⲥⲓⲁ ϩⲁⲑⲏ ⲛ̅ⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ϫⲓⲛ ⲧⲉⲛⲟⲩ ⲉⲛⲁⲓⲱⲛ ⲧⲏⲣⲟⲩ ϩⲁⲙⲏⲛ.",
        "verseNumber": "Jude 25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲓⲟⲩⲇⲁⲥ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲁ̅ ⲕⲁⲑⲟⲗⲓⲕⲟⲛ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲍ̅ ⲉⲛ ⲓⲣⲏⲛⲏ ⲧⲱ ⲕⲩⲣⲓⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲓⲟⲩⲇⲁⲥ",
        "verseNumber": "Jude",
        "coloredWords": [
          {
            "word": "",
            "light": "#05537d",
            "dark": "#5bc8fa"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
