[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "1 Thessalonians – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ⲁ̅ ⲏ̅ ⲁ̅",
        "Sahidic": "",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "1 Thessalonians",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲛⲉⲙ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ϧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲡϩⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲙⲛ̅ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲙⲛ̅ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲉⲩⲥϩⲁⲓ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̅ⲛⲉⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲉⲩⲥ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ϯⲣⲏⲛⲏ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος καὶ Σιλουανὸς καὶ Τιμόθεος τῇ ἐκκλησίᾳ Θεσσαλονικέων ἐν θεῷ πατρὶ καὶ κυρίῳ Ἰησοῦ Χριστῷ· χάρις ὑμῖν καὶ εἰρήνη.",
        "English": "(1) I. Paul and Silouanos and Timotheos to the church of Thessalonike in God the Father of our Lord Jesus Christ: (the) grace to you and (the) peace from God our Father and our Lord Jesus Christ.",
        "verseNumber": "1 Thessalonians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲛⲓⲣⲓ ⲙ̀ⲡⲉⲧⲉⲛⲙⲉⲩⲓ ϧⲉⲛ ⲛⲉⲛⲡⲣⲟⲥⲉⲩⲭⲏ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩⲛⲕ",
        "Sahidic": "(ⲃ︦) ⲧⲛ̅ϣⲡϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲁⲣⲱⲧⲛ̅ ⲧⲏⲣⲧⲛ̅. ⲉⲛⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲛ̅ⲙⲉⲉⲩⲉ ϩⲛ ⲛⲉⲛϣⲗⲏⲗ ⲁϫⲛ̅ ⲱϫⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Εὐχαριστοῦμεν τῷ θεῷ πάντοτε περὶ πάντων ὑμῶν μνείαν ποιούμενοι ἐπὶ τῶν προσευχῶν ἡμῶν, ἀδιαλείπτως",
        "English": "(2) We give thanks to God always for you all, remembering you in our prayers unfailingly,",
        "verseNumber": "1 Thessalonians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲛⲓⲣⲓ ⲙ̀ⲫⲙⲉⲩⲓ ⲙ̀ⲡϩⲱⲃ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛⲉⲙ ⲡϧⲓⲥⲓ ⲛ̀ⲧⲉ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ϯϩⲩⲡⲟⲙⲟⲛⲏ ⲛ̀ⲧⲉ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲟⲩⲟϩ ⲡⲉⲛⲓⲱⲧ",
        "Sahidic": "(ⲅ︦) ⲉⲛⲉⲓⲣⲉ ⲙ̅ⲡⲙⲉⲉⲩⲉ ⲙ̅ⲡϩⲱⲃ ⲛ̅ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ ⲡϩⲓⲥⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲅⲁⲡⲏ. ⲙⲛ̅ ⲑⲩⲡⲟⲙⲟⲛⲏ ⲛ̅ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲙ̅ⲡⲉⲙⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) μνημονεύοντες ὑμῶν τοῦ ἔργου τῆς πίστεως καὶ τοῦ κόπου τῆς ἀγάπης καὶ τῆς ὑπομονῆς τῆς ἐλπίδος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν,",
        "English": "(3) remembering (the) work of your faith and (the) toil of the love and the patience and the hope of our Lord Jesus Christ before God and our Father;",
        "verseNumber": "1 Thessalonians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲛⲉⲙⲓ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲉⲧⲁ ⲫϯ ⲙⲉⲛⲣⲓⲧⲟⲩ ⲉⲧⲉⲧⲉⲛⲙⲉⲧⲥⲱⲧⲡ",
        "Sahidic": "(ⲇ︦) ⲉⲛⲥⲟⲟⲩⲛ ⲛⲉⲥⲛⲏⲩ ⲙ̅ⲙⲉⲣⲓⲧ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲛ̅ⲧⲥⲱⲧⲡ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) εἰδότες, ἀδελφοὶ ἠγαπημένοι ὑπὸ θεοῦ, τὴν ἐκλογὴν ὑμῶν,",
        "English": "(4) knowing, our brethren whom God loved, your election,",
        "verseNumber": "1 Thessalonians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉ ⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̀ⲡⲉϥϣⲱⲡⲓ ϩⲁⲣⲱⲧⲉⲛ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁⲗⲗⲁ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲛⲉⲙ ⲟⲩⲡⲛⲁ ⲉϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩⲛⲟⲙϯ ⲉ̀ⲛⲁϣⲱϥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲡⲓⲣⲏϯ ⲉⲧⲁⲛϣⲱⲡⲓ ⲙ̀ⲙⲟϥ ⲛⲱⲧⲉⲛ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲉ︦) ϫⲉ ⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡϥ̅ϣⲱⲡⲉ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅ ϩⲙ̅ ⲡϣⲁϫⲉ ⲙ̅ⲙⲁⲧⲉ. ⲁⲗⲗⲁ ϩⲛ̅ ⲧⲕⲉϭⲟⲙ. ⲁⲩⲱ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ ⲙⲛ̅ ⲟⲩⲧⲱⲧ ⲛ̅ϩⲏⲧ ⲉⲛⲁϣⲱϥ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ. ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲛϣⲱⲡⲉ ⲙ̅ⲙⲟⲥ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὅτι τὸ εὐαγγέλιον ἡμῶν οὐκ ἐγενήθη εἰς ὑμᾶς ἐν λόγῳ μόνον ἀλλὰ καὶ ἐν δυνάμει καὶ ἐν πνεύματι ἁγίῳ καὶ πληροφορίᾳ πολλῇ, καθὼς οἴδατε οἷοι ἐγενήθημεν ἐν ὑμῖν διʼ ὑμᾶς·",
        "English": "(5) because our Gospel came not to you in (the) word only, but in [a] power and [a] holy spirit and much comfort. According as ye know the manner (in) which we became to you because of you.",
        "verseNumber": "1 Thessalonians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲁⲣⲉⲧⲉⲛϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲛⲓ ⲙ̀ⲙⲟⲛ ⲛⲉⲙ ⲡϭ̅ⲥ̅ ⲉ̀ⲁⲣⲉⲧⲉⲛϣⲉⲡ ⲡⲓⲥⲁϫⲓ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲟϫϩⲉϫ ⲛⲉⲙ ⲟⲩⲣⲁϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ⲁⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ⲧⲛ̅ⲧⲱⲛ ⲉⲣⲟⲛ. ⲉⲁⲧⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡϣⲁϫⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ϩⲛ̅ ⲟⲩⲑⲗⲓⲯⲓⲥ ⲉⲛⲁϣⲱⲥ ⲙⲛ̅ ⲟⲩⲣⲁϣⲉ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ὑμεῖς μιμηταὶ ἡμῶν ἐγενήθητε καὶ τοῦ κυρίου, δεξάμενοι τὸν λόγον ἐν θλίψει πολλῇ μετὰ χαρᾶς πνεύματος ἁγίου,",
        "English": "(6) And ye also became like to us and the Lord, having received the word in a great tribulation and a joy of the holy spirit;",
        "verseNumber": "1 Thessalonians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲱⲥⲧⲉ ⲛ̀ⲧⲉⲧⲉⲛϣⲱⲡⲓ ⲛ̀ⲧⲩⲡⲟⲥ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϩϯ ϧⲉⲛ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲛⲉⲙ ϯⲁⲭⲁⲓⲁ",
        "Sahidic": "(ⲍ︦) ϩⲱⲥⲧⲉ ⲛ̅ⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲛ̅ⲥⲙⲟⲧ ⲛ̅ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲧⲏⲣⲟⲩ ϩⲛ̅ ⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ. ⲙⲛ̅ ⲧⲁⲭⲁⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὥστε γενέσθαι ὑμᾶς τύπον πᾶσιν τοῖς πιστεύουσιν ἐν τῇ Μακεδονίᾳ καὶ ἐν τῇ Ἀχαΐᾳ.",
        "English": "(7) so that ye became (an) example to all who believe in (the) Makedonia and [the] Achaia.",
        "verseNumber": "1 Thessalonians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲧⲁ ⲡⲥⲁϫⲓ ⲅⲁⲣ ⲙ̀ⲡϭ̅ⲥ̅ ⲥⲱⲣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩ ⲙⲟⲛⲟⲛ ϧⲉⲛ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲛⲉⲙ ϯⲁⲭⲁⲓⲁ ⲁⲗⲗⲁ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲁ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲉⲧϩⲁ ⲫϯ ⲁϥⲥⲱⲣ ⲉ̀ⲃⲟⲗ ϩⲱⲥⲧⲉ ⲁ̀ⲛⲟⲛ ⲛ̀ⲧⲉⲛϣⲧⲉⲙⲉⲣⲭⲣⲓⲁ ⲛ̀ⲥⲁϫⲓ ⲉⲑⲃⲉ ϩⲗⲓ",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲧⲁ ⲡϣⲁϫⲉ ⲅⲁⲣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϯⲥⲟⲉⲓⲧ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ ⲙⲛ̅ ⲧⲁⲭⲁⲓⲁ. ⲁⲗⲗⲁ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲛⲟⲩⲧⲉ ⲁⲥⲣ̅ⲥⲟⲉⲓⲧ ϩⲙ̅ ⲙⲁ ⲛⲓⲙ. ϩⲱⲥⲧⲉ ⲛ̅ⲧⲛ̅ⲧⲙ̅ⲣ̅ⲭⲣⲓⲁ ⲛ̅ϫⲉ ⲗⲁⲁⲩ ⲛⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἀφʼ ὑμῶν γὰρ ἐξήχηται ὁ λόγος τοῦ κυρίου οὐ μόνον ἐν τῇ Μακεδονίᾳ καὶ Ἀχαΐᾳ, ἀλλʼ ἐν παντὶ τόπῳ ἡ πίστις ὑμῶν ἡ πρὸς τὸν θεὸν ἐξελήλυθεν, ὥστε μὴ χρείαν ἔχειν ἡμᾶς λαλεῖν τι·",
        "English": "(8) For (the) word of the Lord spread abroad from you not only in (the) Makedonia and [the] Achaia, but in every place your faith, which is toward God, was spread abroad; so that we (pron.) have not need of speaking concerning anything.",
        "verseNumber": "1 Thessalonians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛ̀ⲑⲱⲟⲩ ⲅⲁⲣ ⲉⲧⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲉⲛ ⲉⲑⲃⲉ ⲫⲣⲏϯ ⲙ̀ⲡⲓⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ ⲉⲧⲁⲛϣⲱⲡⲓ ⲙ̀ⲙⲟϥ ϩⲁⲣⲱⲧⲉⲛ ⲛⲉⲙ ⲡⲓⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁ ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲓⲇⲱⲗⲟⲛ ⲉ̀ⲉⲣⲃⲱⲕ ⲙ̀ⲫϯ ⲉⲧⲟⲛϧ ⲛ̀ⲑⲙⲏⲓ",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲧⲟⲟⲩ ⲅⲁⲣ ⲥⲉϣⲁϫⲉ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲛⲉⲓ ⲉϩⲟⲩⲛ ϣⲁⲣⲱⲧⲛ̅ ⲙ̅ⲙⲟⲥ. ⲁⲩⲱ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲕⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ⲉⲓⲇⲱⲗⲟⲛ. ⲉⲣϩⲙ̅ϩⲁⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ. ⲁⲩⲱ ⲙ̅ⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) αὐτοὶ γὰρ περὶ ἡμῶν ἀπαγγέλλουσιν ὁποίαν εἴσοδον ἔσχομεν πρὸς ὑμᾶς, καὶ πῶς ἐπεστρέψατε πρὸς τὸν θεὸν ἀπὸ τῶν εἰδώλων δουλεύειν θεῷ ζῶντι καὶ ἀληθινῷ,",
        "English": "(9) For they (are they) who speak concerning us, concerning (the) manner of the entering which we had (chi to you; and the manner (in which) ye turned to God from the idols, to be servant of God, the living (and) true;",
        "verseNumber": "1 Thessalonians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉ̀ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧϩⲏ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲫⲁⲓ ⲉⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ⲓⲏ̅ⲥ̅ ⲫⲏ ⲉⲑⲛⲁⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϫⲱⲛⲧ ⲉⲑⲛⲏⲟⲩ",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲉϭⲱϣⲧ̅ ⲉⲃⲟⲗ ϩⲏⲧϥ̅ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲟⲩⲛⲟⲥϥ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ ⲓ̅ⲥ̅ ⲡⲁⲓ ⲉⲧⲛⲁⲛⲁϩⲙⲉⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲟⲣⲅⲏ ⲉⲧⲛⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἀναμένειν τὸν υἱὸν αὐτοῦ ἐκ τῶν οὐρανῶν, ὃν ἤγειρεν ἐκ τῶν νεκρῶν, Ἰησοῦν τὸν ῥυόμενον ἡμᾶς ἐκ τῆς ὀργῆς τῆς ἐρχομένης.",
        "English": "(10) and to look out forward to his Son from the heavens, he whom he raised from them who are dead, Jesus, who will save us from (the) wrath which cometh.",
        "verseNumber": "",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "1 Thessalonians – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲉⲙⲓ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲙ̀ⲡⲉⲛⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ ⲉⲧⲁⲛϣⲱⲡⲓ ⲙ̀ⲙⲟϥ ϩⲁⲣⲱⲧⲉⲛ ϫⲉ ⲙ̀ⲡⲉϥϣⲱⲡⲓ ⲉϥϣⲟⲩⲓⲧ",
        "Sahidic": "(ⲁ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲛ̅ⲉⲓ ⲉϩⲟⲩⲛ ϣⲁⲣⲱⲧⲛ̅ ⲙ̅ⲙⲟⲥ ϫⲉ ⲙ̅ⲡⲥ̅ϣⲱⲡⲉ ⲉⲥϣⲟⲩⲉⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Αὐτοὶ γὰρ οἴδατε, ἀδελφοί, τὴν εἴσοδον ἡμῶν τὴν πρὸς ὑμᾶς ὅτι οὐ κενὴ γέγονεν,",
        "English": "(1) For ye (pron.) know, our brethren, our entering which we had (t.uni) to you, that it was not empty:",
        "verseNumber": "1 Thessalonians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲗⲗⲁ ⲁⲛⲉⲣϣⲟⲣⲡ ⲛ̀ϭⲓϧⲓⲥⲓ ⲟⲩⲟϩ ⲁⲩϣⲟϣⲉⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲫⲓⲗⲓⲡⲡⲟⲓⲥ ⲁⲛⲟⲩⲟⲛϩⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲛⲛⲟⲩϯ ⲉ̀ⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲁⲅⲱⲛ",
        "Sahidic": "(ⲃ︦) ⲁⲗⲗⲁ ⲁⲩϫⲛⲁⲛ ϩⲓⲥⲉ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲁⲩⲥⲟϣⲛ̅ ϩⲛ̅ ⲛⲉⲫⲓⲗⲓⲡⲡⲡⲟⲥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ. ⲁⲛⲡⲁⲣϩⲏⲥⲓⲁⲍⲉ ⲙ̅ⲙⲟⲛ ϩⲙ̅ ⲡⲉⲛⲛⲟⲩⲧⲉ ⲉⲧⲣⲉⲛϫⲱ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲁⲅⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀλλὰ προπαθόντες καὶ ὑβρισθέντες καθὼς οἴδατε ἐν Φιλίπποις ἐπαρρησιασάμεθα ἐν τῷ θεῷ ἡμῶν λαλῆσαι πρὸς ὑμᾶς τὸ εὐαγγέλιον τοῦ θεοῦ ἐν πολλῷ ἀγῶνι.",
        "English": "(2) but we suffered before and we were insulted, according as ye know, namely  in Philippois: we were emboldened in our God to speak to you the Gospel of God in a great conflict.",
        "verseNumber": "1 Thessalonians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡⲉⲛⲑⲱⲧ ⲅⲁⲣ ⲛ̀ϩⲏⲧ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲡⲗⲁⲛⲏ ⲁⲛ ⲡⲉ ⲟⲩⲇⲉ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϭⲱϧⲉⲙ ⲁⲛ ⲡⲉ ⲟⲩⲇⲉ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲭⲣⲟϥ ⲁⲛ ⲡⲉ",
        "Sahidic": "(ⲅ︦) ⲡⲉⲛⲥⲟⲡⲥ̅ ⲅⲁⲣ ⲛ̅ⲧⲁϥϣⲱⲡⲉ ⲁⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲡⲗⲁⲛⲏ. ⲟⲩⲇⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲁⲕⲁⲑⲁⲣⲥⲓⲁ. ⲟⲩⲇⲉ ϩⲛ̅ ⲟⲩⲕⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἡ γὰρ παράκλησις ἡμῶν οὐκ ἐκ πλάνης οὐδὲ ἐξ ἀκαθαρσίας οὐδὲ ἐν δόλῳ,",
        "English": "(3) For our exhortation was not from [an] error, nor from [an] uncleanness, nor from [a] subtlety:",
        "verseNumber": "1 Thessalonians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲉⲧⲉⲛϩⲟⲩⲧⲉⲛ ⲉ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲡⲁⲓⲣⲏϯ ⲧⲉⲛⲥⲁϫⲓ ⲙ̀ⲫⲣⲏϯ ⲁⲛ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉⲩⲣⲁⲛⲱⲟⲩ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲁⲗⲗⲁ ⲫϯ ⲫⲏ ⲉⲧⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲛ̀ⲛⲉⲛϩⲏⲧ",
        "Sahidic": "(ⲇ︦) ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲩⲇⲟⲕⲓⲙⲁⲍⲉ ⲙ̅ⲙⲟⲛ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲉⲧⲁⲛϩⲟⲩⲧⲛ̅ ⲉⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲉⲛ̅ϣⲁϫⲉ ⲙ̅ⲙⲟⲥ. ϩⲱⲥ ⲉⲛⲁⲣⲉⲥⲕⲉ ⲁⲛ ⲛ̅ⲣⲱⲙⲉ. ⲁⲗⲗⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲉⲧⲇⲟⲕⲓⲙⲁⲍⲉ ⲛ̅ⲛ̅ϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἀλλὰ καθὼς δεδοκιμάσμεθα ὑπὸ τοῦ θεοῦ πιστευθῆναι τὸ εὐαγγέλιον οὕτως λαλοῦμεν, οὐχ ὡς ἀνθρώποις ἀρέσκοντες ἀλλὰ θεῷ τῷ δοκιμάζοντι τὰς καρδίας ἡμῶν.",
        "English": "(4) but according as we were approved by God to be entrusted with the Gospel, thus we speak.Not as some, pleasing [the] men, but God who approveth our hearts.",
        "verseNumber": "1 Thessalonians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲇⲉ ⲅⲁⲣ ⲙ̀ⲡⲉⲛϣⲱⲡⲓ ⲉⲛⲉϩ ϧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲥⲟⲡⲥⲉⲡ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲉⲙⲓ ⲟⲩⲇⲉ ϧⲉⲛ ⲟⲩⲗⲱⲓϫⲓ ⲙ̀ⲙⲉⲧϭⲓⲛϫⲟⲛⲥ ⲫϯ ⲡⲉⲧⲉⲣⲙⲉⲑⲣⲉ",
        "Sahidic": "(ⲉ︦) ⲙ̅ⲡⲛ̅ϣⲱⲡⲉ ⲅⲁⲣ ⲉⲛⲉϩ ϩⲛ̅ ⲟⲩϣⲁϫⲉ ⲛ̅ⲕⲱⲣϣ̅ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲧⲛⲥⲟⲟⲩⲛ. ⲟⲩⲇⲉ ϩⲛ̅ ⲟⲩⲗⲟⲓϭⲉ ⲙ̅ⲙⲛ̅ⲧⲙⲁⲓⲧⲟ ⲛ̅ϩⲟⲩⲟ. ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲣ̅ⲙⲛ̅ⲧⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὔτε γάρ ποτε ἐν λόγῳ κολακείας ἐγενήθημεν, καθὼς οἴδατε, οὔτε ἐν προφάσει πλεονεξίας, θεὸς μάρτυς,",
        "English": "(5) For neither were we ever found in [a] word of flattery, according as ye know, nor in an excuse for a wrongdoing, God witnesseth;",
        "verseNumber": "1 Thessalonians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲇⲉ ⲛⲁⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲇⲉ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲇⲉ ⲛ̀ⲧⲉⲛ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ",
        "Sahidic": "(ⲋ︦) ⲟⲩⲇⲉ ⲙ̅ⲡⲛ̅ϣⲓⲛⲉ ⲛ̅ⲥⲁ ⲉⲟⲟⲩ ⲛ̅ⲧⲛ̅ⲣⲱⲙⲉ. ⲟⲩⲇⲉ ⲛ̅ⲧⲛ̅ⲧⲏⲩⲧⲛ̅. ⲟⲩⲇⲉ ⲛ̅ⲧⲛ̅ϭⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) οὔτε ζητοῦντες ἐξ ἀνθρώπων δόξαν, οὔτε ἀφʼ ὑμῶν οὔτε ἀπʼ ἄλλων,",
        "English": "(6) nor were we seeking for glory from [the] men, nor of you, nor of others,",
        "verseNumber": "1 Thessalonians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉ̀ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟⲛ ⲉ̀ϣⲱⲡⲓ ϧⲁ ⲟⲩⲃⲁⲣⲟⲥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲁⲗⲗⲁ ⲁⲛⲉⲣⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲟⲩ ϧⲉⲛ ⲧⲉⲧⲉⲛⲙⲏϯ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲛⲓ ⲉⲥⲉⲣⲑⲁⲗⲡⲓⲛ ⲉ̀ⲛⲉⲥϣⲏⲣⲓ",
        "Sahidic": "(ⲍ︦) ⲉⲟⲩⲛ̅ϭⲟⲙ ⲙ̅ⲙⲟⲛ ⲉϩⲣⲟϣ ⲉⲣⲱⲧⲛ̅ ϩⲱⲥ ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲁⲗⲗⲁ ⲁⲛϣⲱⲡⲉ ⲛ̅ⲣⲙ̅ⲣⲁϣ ϩⲛ̅ ⲧⲉⲧⲛ̅ⲙⲏⲧⲉ. ⲛ̅ⲑⲉ ⲉϣⲁⲣⲉ ⲟⲩⲙⲟⲟⲛⲉ ⲑⲁⲗⲡⲉⲓ ⲛ̅ⲛⲉⲥϣⲏⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) δυνάμενοι ἐν βάρει εἶναι ὡς Χριστοῦ ἀπόστολοι· ἀλλὰ ἐγενήθημεν ἤπιοι ἐν μέσῳ ὑμῶν, ὡς ἐὰν τροφὸς θάλπῃ τὰ ἑαυτῆς τέκνα·",
        "English": "(7) it being possible for us to be for a burden as apostles of Christ. But we became little children in your midst, as a nurse cherishing her children:",
        "verseNumber": "1 Thessalonians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡⲁⲓⲣⲏϯ ⲉⲛⲧⲁϣⲉ ⲙⲉⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛϯⲙⲁϯ ⲉ̀ϯ ⲛⲱⲧⲉⲛ ⲟⲩ ⲙⲟⲛⲟⲛ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲫϯ ⲁⲗⲗⲁ ⲛⲉⲙ ⲛⲉⲛⲕⲉⲯⲩⲭⲏ ⲉⲑⲃⲉϫⲉ ⲁⲧⲉⲧⲉⲛϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ϩⲁⲛⲙⲉⲛⲣⲁϯ",
        "Sahidic": "(ⲏ︦) ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲉⲛⲟⲩⲉϣ ⲧⲏⲩⲧⲛ̅ ⲉϩⲛⲁⲛ ⲉϯ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲛⲉⲛⲕⲉⲯⲩⲭⲏ ϫⲉ ⲁⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲛⲁⲛ ⲙ̅ⲙⲉⲣⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) οὕτως ὁμειρόμενοι ὑμῶν εὐδοκοῦμεν μεταδοῦναι ὑμῖν οὐ μόνον τὸ εὐαγγέλιον τοῦ θεοῦ ἀλλὰ καὶ τὰς ἑαυτῶν ψυχάς, διότι ἀγαπητοὶ ἡμῖν ἐγενήθητε.",
        "English": "(8) thus being greatly in love of you, we were well pleased to give to you not only the Gospel of God, but also our souls, because that ye were to us beloved.",
        "verseNumber": "1 Thessalonians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲣⲓⲫⲙⲉⲩⲓ ⲅⲁⲣ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲙ̀ⲡⲉⲛϧⲓⲥⲓ ⲛⲉⲙ ⲡⲉⲛⲙⲕⲁϩ ⲉ̀ⲛⲉⲣϩⲱⲃ ⲛ̀ϫⲱⲣϩ ⲛⲉⲙ ⲙⲉⲣⲓ ϫⲉ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙⲟⲩⲁϩⲃⲁⲣⲟⲥ ⲉϫⲉⲛ ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛϩⲓⲱⲓϣ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲑ︦) ⲧⲉⲧⲛ̅ⲣ̅ⲡⲙⲉⲉⲩⲉ ⲅⲁⲣ ⲛⲉⲥⲛⲏⲩ ⲙ̅ⲡⲉⲛϩⲓⲥⲉ ⲙⲛ̅ ⲡⲉⲛⲙ̅ⲕⲁϩ ⲉⲛⲣ̅ϩⲱⲃ ⲙ̅ⲡⲉϩⲟⲟⲩ ⲙⲛ̅ ⲧⲉⲩϣⲏ ϫⲉ ⲛ̅ⲛⲉⲛⲟⲩⲉϩϩⲓⲥⲉ ⲉⲟⲩⲁ ⲙ̅ⲙⲱⲧⲛ̅. ⲁⲛⲧⲁϣⲉⲟⲉⲓϣ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Μνημονεύετε γάρ, ἀδελφοί, τὸν κόπον ἡμῶν καὶ τὸν μόχθον· νυκτὸς καὶ ἡμέρας ἐργαζόμενοι πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν ἐκηρύξαμεν εἰς ὑμᾶς τὸ εὐαγγέλιον τοῦ θεοῦ.",
        "English": "(9) For remember, our brethren, our toil and our pain: working by night and day, that we might not add burden upon one of you, we proclaimed among you the Gospel of God.",
        "verseNumber": "1 Thessalonians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲉⲧⲉⲣⲙⲉⲑⲣⲉ ⲛⲉⲙ ⲫϯ ϫⲉ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲁⲧⲁⲣⲓⲕⲓ ⲁⲛϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏ ⲉⲑⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲉⲧⲟ ⲙ̅ⲛⲙ̅ⲧⲣⲉ ⲙⲛ̅ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲛϣⲱⲡⲉ ⲙ̅ⲙⲟⲥ ⲛⲏⲧⲛ̅ ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ ϩⲛ̅ ⲟⲩⲟⲩⲟⲡ ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲙⲉ. ⲁⲩⲱ ⲁϫⲛ̅ ⲛⲟⲃⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὑμεῖς μάρτυρες καὶ ὁ θεός, ὡς ὁσίως καὶ δικαίως καὶ ἀμέμπτως ὑμῖν τοῖς πιστεύουσιν ἐγενήθημεν,",
        "English": "(10) Ye (are they) who witness, and God, that holily and righteously and unblameably we were to you, namely those who believe.",
        "verseNumber": "1 Thessalonians 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲱⲧ ⲉϥϯϩⲟ ⲉ̀ⲛⲉϥϣⲏⲣⲓ",
        "Sahidic": "ⲓ̅ⲁ︦) ⲛ̅ⲑⲉ ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲑⲉ ⲛ̅ⲛⲓⲉⲓⲱⲧ ⲉⲧⲥⲟⲡⲥ̅ ⲛ̅ⲛⲉⲩϣⲏⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καθάπερ οἴδατε ὡς ἕνα ἕκαστον ὑμῶν ὡς πατὴρ τέκνα ἑαυτοῦ",
        "English": "(11) According as ye know that as a father beseecheth his children,",
        "verseNumber": "1 Thessalonians 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲡⲁⲓⲣⲏϯ ⲉⲛϯϩⲟ ⲉ̀ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉⲛⲑⲱⲧ ⲙ̀ⲡⲉⲧⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲉⲛⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲧⲉⲧⲉⲛⲙⲟϣⲓ ⲉⲣⲉⲧⲉⲛ ⲙⲡϣⲁ ⲙ̀ⲫϯ ⲫⲁⲓ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ⲡⲉϥⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲉⲛ̅ⲥⲟⲡⲥ̅ ⲙ̅ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙ̅ⲙⲱⲧⲛ̅ ⲁⲩⲱ ⲉⲛⲥⲟⲗⲥⲗ̅. ⲉⲛⲣ̅ⲙⲛ̅ⲧⲣⲉ. ⲉⲧⲣⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲉⲙⲡϣⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉϩⲟⲩⲛ ⲉⲧⲉϥⲙⲛ̅ⲧⲉⲣⲟ ⲙⲛ̅ ⲡⲉϥⲉⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) παρακαλοῦντες ὑμᾶς καὶ παραμυθούμενοι καὶ μαρτυρόμενοι, εἰς τὸ περιπατεῖν ὑμᾶς ἀξίως τοῦ θεοῦ τοῦ καλοῦντος ὑμᾶς εἰς τὴν ἑαυτοῦ βασιλείαν καὶ δόξαν.",
        "English": "(12) thus we are beseeching each one of you and exhorting you and witnessing, that ye walk worthy of God, he who called you into his kingdom and his glory.",
        "verseNumber": "1 Thessalonians 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲑⲃⲉⲫⲁⲓ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲛ̀ⲧⲉⲛⲭⲱ ⲛ̀ⲧⲟⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲁⲛ ϫⲉ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⲙ̀ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲥⲱⲧⲉⲙ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲁⲣⲉⲧⲉⲛϣⲟⲡϥ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ⲟⲩⲥⲁϫⲓ ⲛ̀ⲣⲱⲙⲓ ⲁⲛ ⲡⲉ ⲁⲗⲗⲁ ⲡⲓⲣⲏϯ ⲁⲗⲏⲑⲱⲥ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲡⲉ ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲉⲣϩⲱⲃ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲁ ⲛⲏ ⲉⲑⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲛⲟⲛ ϩⲱⲱⲛ ⲧⲛ̅ϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲁϫⲛ̅ ⲱϫⲛ̅ ϫⲉ ⲛ̅ⲧⲉⲣⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡϣⲁϫⲉ ⲙ̅ⲡⲥⲱⲧⲙ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅. ⲁⲧⲉⲧⲛ̅ϣⲟⲡϥ̅ ⲉⲣⲱⲧⲛ̅. ⲛ̅ⲟⲩϣⲁϫⲉ ⲛ̅ⲣⲱⲙⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲑⲉ ⲛⲁⲙⲉ ⲉⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉ ⲡⲁⲓ ⲟⲛ ⲉⲧⲉⲛⲉⲣⲅⲉⲓ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Καὶ διὰ τοῦτο καὶ ἡμεῖς εὐχαριστοῦμεν τῷ θεῷ ἀδιαλείπτως, ὅτι παραλαβόντες λόγον ἀκοῆς παρʼ ἡμῶν τοῦ θεοῦ ἐδέξασθε οὐ λόγον ἀνθρώπων ἀλλὰ καθὼς ἀληθῶς ἐστὶν λόγον θεοῦ, ὃς καὶ ἐνεργεῖται ἐν ὑμῖν τοῖς πιστεύουσιν.",
        "English": "(13) And therefore we also give thanks to God unceasingly, that, having received the word of (the) hearing of God through us, ye received it not as a word of man, but as truly being a word of God, which is that which worketh in you, namely those who believe.",
        "verseNumber": "1 Thessalonians 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲁⲣⲉⲧⲉⲛϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲛⲓ ⲛ̀ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲛⲏ ⲉⲧϧⲉⲛ ϯⲓⲟⲩⲇⲉⲁ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϫⲉ ⲁⲣⲉⲧⲉⲛϣⲱⲡ ϩⲱⲧⲉⲛ ⲛ̀ⲛⲁⲓⲙⲕⲁⲩϩ ⲛ̀ⲟⲩⲱⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ ⲛ̀ⲛⲉⲧⲉⲛϣⲫⲏⲣ ⲙ̀ⲫⲩⲗⲏ ⲕⲁⲧⲁ ⲫⲣⲏϯ ϩⲱⲛ ⲉⲧⲁⲛϭⲓ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓⲓⲟⲩⲇⲁⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲛⲉⲥⲛⲏⲩ ⲁⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ⲧⲛ̅ⲧⲱⲛ ⲉⲛⲉⲕⲕⲗⲏⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲁⲓ ⲉⲧϩⲛ̅ ϯⲟⲩⲇⲁⲓⲁ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ϫⲉ ⲁⲧⲉⲧⲛ̅ϣⲉⲡ ⲛⲉⲩϩⲓⲥⲉ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲛⲉⲧⲛ̅ⲣ̅ⲙⲛ̅ϯⲙⲉ. ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛ̅ⲓⲟⲩⲇⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὑμεῖς γὰρ μιμηταὶ ἐγενήθητε, ἀδελφοί, τῶν ἐκκλησιῶν τοῦ θεοῦ τῶν οὐσῶν ἐν τῇ Ἰουδαίᾳ ἐν Χριστῷ Ἰησοῦ, ὅτι τὰ αὐτὰ ἐπάθετε καὶ ὑμεῖς ὑπὸ τῶν ἰδίων συμφυλετῶν καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων",
        "English": "(14) For ye, our brethren, became like to the churches of God which are in [the] Joudēa in Christ Jesus: because ye also received the same pains by your fellow tribesmen, according as we also suffered from the Jews;",
        "verseNumber": "1 Thessalonians 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛⲏ ⲉⲧⲁⲩϧⲱⲧⲉⲃ ⲙ̀ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲁⲩϭⲟϫⲓ ⲛ̀ⲥⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲣⲁⲛⲁϥ ⲙ̀ⲫϯ ⲁⲛ ⲉⲩⲟⲓ ⲛ̀ⲣⲉϥϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛⲁⲓ ⲉⲛⲧⲁⲩⲙⲟⲩⲟⲩⲧ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅. ⲙⲛ̅ ⲛⲉⲡⲣⲟⲫⲏⲧⲏⲥ. ⲁⲩⲱ ⲁⲛⲟⲛ ⲁⲩⲡⲱⲧ ⲛ̅ⲥⲱⲛ. ⲛ̅ⲥⲉⲁⲣⲉⲥⲕⲉ ⲁⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲉⲩϯ ⲟⲩⲃⲉ ⲣⲱⲙⲉ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) τῶν καὶ τὸν κύριον ἀποκτεινάντων Ἰησοῦν καὶ τοὺς προφήτας καὶ ἡμᾶς ἐκδιωξάντων, καὶ θεῷ μὴ ἀρεσκόντων, καὶ πᾶσιν ἀνθρώποις ἐναντίων,",
        "English": "(15) who killed the Lord Jesus and the prophets, and us also persecuted; and they please not God, being opposers of all men;",
        "verseNumber": "1 Thessalonians 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲩⲧⲁϩⲛⲟ ⲙ̀ⲙⲟⲛ ⲉ̀ⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓⲉⲑⲛⲟⲥ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲛⲟϩⲉⲙ ⲉ̀ⲡϫⲓⲛⲥⲉϫⲉⲕ ⲛ̀ⲟⲩⲛⲟⲃⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲁϥⲓ ⲇⲉ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓϫⲱⲛⲧ ϣⲁ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲩⲕⲱⲗⲩ ⲙ̅ⲙⲟⲛ ⲉϣⲁϫⲉ ⲙⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ ϫⲉ ⲉⲩⲉⲟⲩϫⲁⲓ ⲉⲧⲣⲉⲩϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲩⲛⲟⲃⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲁⲥⲡⲱϩ ⲇⲉ ⲉϩⲣⲁⲓ ⲉϫⲱⲟⲩ ⲛ̅ϭⲓ ⲧⲟⲣⲅⲏ ϣⲁⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) κωλυόντων ἡμᾶς τοῖς ἔθνεσιν λαλῆσαι ἵνα σωθῶσιν, εἰς τὸ ἀναπληρῶσαι αὐτῶν τὰς ἁμαρτίας πάντοτε. ἔφθασεν δὲ ἐπʼ αὐτοὺς ἡ ὀργὴ εἰς τέλος.",
        "English": "(16) preventing us from speaking to the Gentiles that they may be saved; unto (the) completing their sins always: but the anger came upon them unto the end",
        "verseNumber": "1 Thessalonians 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲁⲩϣⲟⲛϩⲉⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲡⲣⲟⲥⲟⲩⲥⲏⲟⲩ ⲛ̀ⲧⲉ ⲟⲩⲟⲩⲛⲟⲩ ϧⲉⲛ ⲡϩⲟ ⲟⲩⲟϩ ϧⲉⲛ ⲡϩⲏⲧ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ⲁⲛⲓⲏⲥ ⲉ̀ⲛⲁⲩ ⲉ̀ⲡⲉⲧⲉⲛϩⲟ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲉⲡⲓⲑⲩⲙⲓⲁ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲛⲟⲛ ⲇⲉ ⲛⲉⲥⲛⲏⲩ ⲉⲁⲛⲣ̅ⲡⲉⲧⲛ̅ⲃⲟⲗ ⲡⲣⲟⲥⲡⲟⲩⲟⲉⲓϣ ⲛ̅ⲛⲁⲟⲩⲟⲩⲛⲟⲩ ϩⲙ̅ ⲡϩⲟ ϩⲙ̅ ⲡϩⲏⲧ ⲁⲛ. ⲁⲛϭⲉⲡⲏ ⲛ̅ϩⲟⲩⲟ ⲉⲛⲁⲩ ⲉⲛⲉⲧⲛ̅ϩⲟ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲟⲩⲱϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Ἡμεῖς δέ, ἀδελφοί, ἀπορφανισθέντες ἀφʼ ὑμῶν πρὸς καιρὸν ὥρας, προσώπῳ οὐ καρδίᾳ, περισσοτέρως ἐσπουδάσαμεν τὸ πρόσωπον ὑμῶν ἰδεῖν ἐν πολλῇ ἐπιθυμίᾳ.",
        "English": "(17) But we, our brethren, were bereaved of you for the space (lit. a time) of an hour, in presence, and not in (the) heart; we hastened exceedingly to see your face in a great desire:",
        "verseNumber": "1 Thessalonians 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϫⲉ ⲁⲛⲟⲩⲱϣ ⲉ̀ⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ⲁ̀ⲛⲟⲕ ⲙⲉⲛ ⲡⲁⲩⲗⲟⲥ ⲛ̀ⲟⲩⲥⲟⲡ ⲛⲉⲙ ⲃ̅ ⲟⲩⲟϩ ⲁϥⲧⲁϩⲛⲟ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲡⲥⲁⲧⲁⲛⲁⲥ",
        "Sahidic": "(ⲓ︦ⲏ︦) ϫⲉ ⲁⲛⲣ̅ϩⲛⲁⲛ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ̅: ⲁⲛⲟⲕ ⲙⲉⲛ ⲡⲁⲩⲗⲟⲥ ⲛ̅ⲟⲩⲥⲟⲡ ⲁⲩⲱ ⲥⲛⲁⲩ. ⲁⲩⲱ ⲁϥϯϫⲣⲟⲡ ⲛⲁⲛ ⲛ̅ϭⲓ ⲡⲥⲁⲧⲁⲛⲁⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) διότι ἠθελήσαμεν ἐλθεῖν πρὸς ὑμᾶς, ἐγὼ μὲν Παῦλος καὶ ἅπαξ καὶ δίς, καὶ ἐνέκοψεν ἡμᾶς ὁ Σατανᾶς.",
        "English": "(18) because we wished to come to you, I indeed, Paul, once and twice (lit. two); and Satan prevented. me.",
        "verseNumber": "1 Thessalonians 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛⲓⲙ ⲅⲁⲣ ⲡⲉ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲓⲉ ⲡⲉⲛⲣⲁϣⲓ ⲓⲉ ⲡⲭⲗⲟⲙ ⲛ̀ⲧⲉ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲙⲏ ⲛ̀ⲑⲱⲧⲉⲛ ⲁⲛ ⲡⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲧⲉϥⲡⲁⲣⲟⲩⲥⲓⲁ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁϣ ⲅⲁⲣ ⲧⲉ ⲧⲉⲛϩⲉⲗⲡⲓⲥ. ⲏ ⲡⲉⲛⲣⲁϣⲉ. ⲏ ⲡⲉⲕⲗⲟⲙ ⲙ̅ⲡⲉⲛϣⲟⲩϣⲟⲩ. ⲙⲏ ⲛ̅ⲧⲱⲧⲛ̅ ⲁⲛ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲡⲉ ⲛ̅ϩⲟⲩⲟ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ϩⲛ̅ ⲧⲉϥⲡⲁⲣϩⲟⲩⲥⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) τίς γὰρ ἡμῶν ἐλπὶς ἢ χαρὰ ἢ στέφανος καυχήσεως—ἢ οὐχὶ καὶ ὑμεῖς—ἔμπροσθεν τοῦ κυρίου ἡμῶν Ἰησοῦ ἐν τῇ αὐτοῦ παρουσίᾳ;",
        "English": "(19) For what is our hope or our joy or (the) crown of our boast? Are not ye before our Lord Jesus in his coming?",
        "verseNumber": "1 Thessalonians 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛⲱⲟⲩ ⲛⲉⲙ ⲡⲉⲛⲣⲁϣⲓ",
        "Sahidic": "(ⲕ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛⲉⲟⲟⲩ. ⲁⲩⲱ ⲡⲉⲛⲣⲁϣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὑμεῖς γάρ ἐστε ἡ δόξα ἡμῶν καὶ ἡ χαρά.",
        "English": "(20) For ye are our glory and our joy.",
        "verseNumber": "1 Thessalonians 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "1 Thessalonians – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲛ̀ⲧⲉⲛϣ̀ⲟϩⲓ ⲁⲛ ⲁⲛϯⲙⲁϯ ⲉ̀ⲥⲱϫⲡ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ",
        "Sahidic": "(ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϭⲉ ⲙ̅ⲡⲛ̅ⲉϣϭⲱ. ⲉⲁⲛⲣ̅ϩⲛⲁⲛ ⲉϣⲱϫⲡ̅ ⲙⲁⲩⲁⲁⲛ ϩⲛ̅ ⲁⲑⲏⲛⲁⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Διὸ μηκέτι στέγοντες εὐδοκήσαμεν καταλειφθῆναι ἐν Ἀθήναις μόνοι,",
        "English": "(1) Therefore not being able to stay, we were well pleased to be left alone in Athēnnas;",
        "verseNumber": "1 Thessalonians 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲁⲛⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉⲛⲥⲟⲛ ⲧⲓⲙⲟⲑⲉⲟⲥ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲇⲓⲁⲕⲱⲛ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉⲧⲁϫⲣⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲧⲱⲃϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲧⲉⲛⲛⲁϩϯ",
        "Sahidic": "(ⲃ︦) ⲁⲛⲧⲛ̅ⲛⲟⲟⲩ ϣⲁⲣⲱⲧⲛ̅ ⲛ̅ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲉⲛⲥⲟⲛ. ⲡⲇⲓⲁⲕⲟⲛⲟⲥ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲉⲡⲧⲁϫⲣⲉ ⲧⲏⲩⲧⲛ̅ ⲁⲩⲱ ⲉⲥⲟⲡⲥ̅ ϩⲁⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἐπέμψαμεν Τιμόθεον, τὸν ἀδελφὸν ἡμῶν καὶ συνεργὸν τοῦ θεοῦ ἐν τῷ εὐαγγελίῳ τοῦ Χριστοῦ, εἰς τὸ στηρίξαι ὑμᾶς καὶ παρακαλέσαι ὑπὲρ τῆς πίστεως ὑμῶν",
        "English": "(2) and we sent our brother Timotheos to you, and minister of God in the Gospel of Christ, to confirm you and pray for your faith;",
        "verseNumber": "1 Thessalonians 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ϩⲗⲓ ⲕⲓⲙ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲁⲓϩⲟϫϩⲉϫ ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ϫⲉ ⲁⲛⲭⲏ ⲉ̀ⲡⲁⲓϩⲱⲃ",
        "Sahidic": "(ⲅ︦) ⲉⲧⲙ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲕⲓⲙ ϩⲛ̅ ⲛⲉⲓⲑⲗⲓⲯⲓⲥ ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲉⲛⲕⲏ ⲉⲡⲉⲓϩⲱⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) τὸ μηδένα σαίνεσθαι ἐν ταῖς θλίψεσιν ταύταις. αὐτοὶ γὰρ οἴδατε ὅτι εἰς τοῦτο κείμεθα·",
        "English": "(3) that no one might be moved in these tribulations. For ye (pron.) know that we were set for this thing:",
        "verseNumber": "1 Thessalonians 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲕⲉ ⲅⲁⲣ ⲓⲥϫⲉⲛ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲛⲉⲣϣⲟⲣⲡ ⲛ̀ϫⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲥⲉⲛⲁϩⲉϫϩⲱϫⲉⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲥϣⲱⲡⲓ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲉⲙⲓ",
        "Sahidic": "(ⲇ︦) ⲕⲁ ⲅⲁⲣ ⲉⲛϩⲁⲧⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲁⲛϣⲣ̅ⲡϫⲟⲟⲥ ⲛⲏⲧⲛ̅ ϫⲉ ⲥⲉⲛⲁⲑⲗⲓⲃⲉ ⲙ̅ⲙⲟϥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲥϣⲱⲡⲉ. ⲁⲩⲱ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ γὰρ ὅτε πρὸς ὑμᾶς ἦμεν, προελέγομεν ὑμῖν ὅτι μέλλομεν θλίβεσθαι, καθὼς καὶ ἐγένετο καὶ οἴδατε.",
        "English": "(4) for even when we were with you, we were beforehand in saying to you that we shall (lit. will) be oppressed; according as it came to pass and ye know.",
        "verseNumber": "1 Thessalonians 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁ̀ⲛⲟⲕ ϩⲱ ϯϣⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲁⲛ ⲁⲓⲟⲩⲱⲣⲡ ⲉ̀ⲉⲙⲓ ⲉ̀ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲙⲏⲡⲱⲥ ⲁⲛ ⲁϥⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧϭⲱⲛⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϧⲓⲥⲓ ϣⲱⲡⲓ ⲉϥϣⲟⲩⲓⲧ",
        "Sahidic": "(ⲉ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲛⲟⲕ ϩⲱ ⲙ̅ⲡⲓⲉϣϭⲱ ⲁⲓⲧⲛ̅ⲛⲟⲟⲩ ⲉⲉⲓⲙⲉ ⲉⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ϫⲉ ⲙⲉϣⲁⲕ ⲁϥⲡⲓⲣⲁⲍⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲡⲉⲧⲡⲓⲣⲁⲍⲉ. ⲛ̅ⲧⲉ ⲡⲉⲛϩⲓⲥⲉ ϣⲱⲡⲉ ⲉⲡϫⲓⲛϫⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) διὰ τοῦτο κἀγὼ μηκέτι στέγων ἔπεμψα εἰς τὸ γνῶναι τὴν πίστιν ὑμῶν, μή πως ἐπείρασεν ὑμᾶς ὁ πειράζων καὶ εἰς κενὸν γένηται ὁ κόπος ἡμῶν.",
        "English": "(5) Therefore I also am unable to be long-suffering, I sent to know your faith, lest by any means he who tempteth tempted you, and your toil became empty.",
        "verseNumber": "1 Thessalonians 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϯⲛⲟⲩ ⲇⲉ ⲉⲧⲁϥⲓ̀ ϩⲁⲣⲟⲓ ⲛ̀ϫⲉ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉⲧⲁϥϫⲉ ⲡϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲛ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛⲉⲙ ⲧⲉⲧⲉⲛⲁⲅⲁⲡⲏ ⲟⲩⲟϩ ϫⲉ ⲡⲉⲛⲙⲉⲩⲓ ⲉⲑⲛⲁⲛⲉϥ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛⲙⲉⲓ ⲛ̀ⲛⲁⲩ ⲉ̀ⲣⲟⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧϣⲟⲡ ⲙ̀ⲙⲟⲛ ϩⲱⲛ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲋ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲛ̅ⲧⲉⲣⲉ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲉⲓ ϣⲁⲣⲟⲛ ⲉⲃⲟⲗ ϩⲓⲧⲉ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉϥⲧⲁⲙⲟⲛ ⲉⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ ⲧⲉⲧⲛ̅ⲁⲅⲁⲡⲏ ⲁⲩⲱ ϫⲉ ⲟⲩⲛ̅ ⲧⲏⲧⲛ̅ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲛⲣ̅ⲡⲙⲉⲉⲩⲉ ⲉⲛⲁⲛⲟⲩϥ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲉⲧⲉⲧⲛ̅ⲟⲩⲉϣⲛⲁⲩ ⲉⲣⲟⲛ. ⲕⲁⲧⲁ ⲑⲉ ϩⲱⲱⲛ ⲉⲧⲛ̅ⲟⲩⲉϣⲛⲁⲩ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Ἄρτι δὲ ἐλθόντος Τιμοθέου πρὸς ἡμᾶς ἀφʼ ὑμῶν καὶ εὐαγγελισαμένου ἡμῖν τὴν πίστιν καὶ τὴν ἀγάπην ὑμῶν, καὶ ὅτι ἔχετε μνείαν ἡμῶν ἀγαθὴν πάντοτε ἐπιποθοῦντες ἡμᾶς ἰδεῖν καθάπερ καὶ ἡμεῖς ὑμᾶς,",
        "English": "(6) But now Timotheos having come to me from with you, and having said to us (the) good tidings of your faith and your love, and that our good remembrance (is) in you, loving to see us, according as is with us also unto you;",
        "verseNumber": "1 Thessalonians 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁ ⲡⲉⲛϩⲏⲧ ⲑⲱⲧ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲉⲧⲉⲛⲁⲛⲁⲅⲕⲏ ⲧⲏⲣⲥ ⲛⲉⲙ ⲡⲉⲧⲉⲛϩⲟϫϩⲉϫ ⲧⲏⲣϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲧⲉⲛⲛⲁϩϯ",
        "Sahidic": "(ⲍ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁ ⲡⲉⲛϩⲏⲧ ⲙ̅ⲧⲟⲛ ⲉϫⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲉϩⲣⲁⲓ ⲉϫⲛ̅ ⲁⲛⲁⲅⲕⲏ ⲛⲓⲙ ⲙⲛ̅ ⲧⲉⲛⲑⲗⲓⲯⲓⲥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲥ̅ ⲛ̅ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) διὰ τοῦτο παρεκλήθημεν, ἀδελφοί, ἐφʼ ὑμῖν ἐπὶ πάσῃ τῇ ἀνάγκῃ καὶ θλίψει ἡμῶν διὰ τῆς ὑμῶν πίστεως,",
        "English": "(7) therefore we were consoled about you, our brethren, for all your necessity and all your tribulation through your faith:",
        "verseNumber": "1 Thessalonians 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϫⲉ ϯⲛⲟⲩ ⲧⲉⲛⲟⲛϧ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲏ︦) ϫⲉ ⲧⲉⲛⲟⲩ ⲧⲛ̅ⲟⲛϩ̅ ⲉⲧⲉⲧⲛ̅ϣⲁⲛⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὅτι νῦν ζῶμεν ἐὰν ὑμεῖς στήκετε ἐν κυρίῳ.",
        "English": "(8) because now we live, should ye stand in the Lord.",
        "verseNumber": "1 Thessalonians 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩ ⲅⲁⲣ ⲛ̀ϣⲉⲡϩⲙⲟⲧ ⲉⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟⲛ ⲉ̀ⲧⲏⲓϥ ⲛ̀ⲧϣⲉⲃⲓⲱ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲣⲁϣⲓ ⲧⲏⲣϥ ⲉⲧⲉⲛⲣⲁϣⲓ ⲙ̀ⲙⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲉⲛⲛⲟⲩϯ",
        "Sahidic": "(ⲑ︦) ⲁϣ ⲅⲁⲣ ⲛ̅ϣⲡ̅ϩⲙⲟⲧ ⲡⲉⲧⲛ̅ⲛⲁϣ̅ⲧⲟⲩⲉⲓⲟϥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲁⲣⲱⲧⲛ̅ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲣⲁϣⲉ ⲉⲧⲛ̅ⲣⲁϣⲉ ⲙ̅ⲙⲟϥ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲛⲛⲟⲩⲧⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) τίνα γὰρ εὐχαριστίαν δυνάμεθα τῷ θεῷ ἀνταποδοῦναι περὶ ὑμῶν ἐπὶ πάσῃ τῇ χαρᾷ ᾗ χαίρομεν διʼ ὑμᾶς ἔμπροσθεν τοῦ θεοῦ ἡμῶν,",
        "English": "(9) For what thanksgiving is it possible for us to give in return to the Lord for all the joy with which we rejoice for you before our God;",
        "verseNumber": "1 Thessalonians 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓⲉϫⲱⲣϩ ⲛ̀ϩⲟⲩⲟ ⲛ̀ϩⲟⲩⲟ ⲉⲛⲧⲱⲃϩ ⲉ̀ⲡϫⲓⲛⲛⲁⲩ ⲉ̀ⲡⲉⲧⲉⲛϩⲟ ⲟⲩⲟϩ ⲉ̀ⲥⲉⲃⲧⲉ ⲛⲓϭⲣⲟϩ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦) ⲛ̅ⲧⲉⲩϣⲏ ⲙⲛ̅ ⲡⲉϩⲟⲟⲩ ⲉⲛⲥⲟⲡⲥ̅ ⲙ̅ⲙⲁⲧⲉ ⲉⲧⲣⲉⲛⲛⲁⲩ ⲉⲡⲉⲧⲛ̅ϩⲟ. ⲁⲩⲱ ⲉⲥⲟⲃⲧⲉ ⲛ̅ⲛ̅ϣⲱⲱⲧ ⲛ̅ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) νυκτὸς καὶ ἡμέρας ὑπερεκπερισσοῦ δεόμενοι εἰς τὸ ἰδεῖν ὑμῶν τὸ πρόσωπον καὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως ὑμῶν;",
        "English": "(10) in the day and the night praying more (and) more unto the seeing your face, and unto perfecting the deficiencies of your faith?",
        "verseNumber": "1 Thessalonians 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛ̀ⲑⲟϥ ⲇⲉ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉϥⲉ̀ⲥⲉⲃⲧⲉ ⲡⲉⲛⲙⲱⲓⲧ ϩⲁⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛ̅ⲧⲟϥ ⲇⲉ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ̅ ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅. ⲉϥⲥⲟⲟⲩⲧⲛ̅ ⲛ̅ⲧⲉⲛϩⲓⲏ ϣⲁⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Αὐτὸς δὲ ὁ θεὸς καὶ πατὴρ ἡμῶν καὶ ὁ κύριος ἡμῶν Ἰησοῦς κατευθύναι τὴν ὁδὸν ἡμῶν πρὸς ὑμᾶς·",
        "English": "(11) But God himself, our Father, and our Lord Jesus Christ shall dispose our way to you:",
        "verseNumber": "1 Thessalonians 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲉⲣⲉ ⲡϭ̅ⲥ̅ ⲑⲣⲉⲧⲉⲛⲁϣⲁⲓ ⲛⲉⲙ ⲉ̀ⲉⲣϩⲟⲩⲟ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧϣⲟⲡ ⲙ̀ⲙⲟⲛ ϩⲱⲛ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲉϥⲉⲧⲁϣⲉ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲉϥⲉⲧⲣⲉⲧⲛ̅ⲣ̅ϩⲟⲩⲟ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲁⲩⲱ ⲉϩⲟⲩⲛ ⲉⲟⲩⲟⲛ ⲛⲓⲙ. ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲁⲛⲟⲛ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὑμᾶς δὲ ὁ κύριος πλεονάσαι καὶ περισσεύσαι τῇ ἀγάπῃ εἰς ἀλλήλους καὶ εἰς πάντας, καθάπερ καὶ ἡμεῖς εἰς ὑμᾶς,",
        "English": "(12) but you the Lord shall make to multiply and abound in the love to one another and all men, according as it is with us also unto you;",
        "verseNumber": "1 Thessalonians 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉ̀ⲡϫⲓⲛⲧⲁϫⲣⲉ ⲛⲉⲧⲉⲛϩⲏⲧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲁⲣⲓⲕⲓ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲟⲩⲟϩ ⲡⲉⲛⲓⲱⲧ ϧⲉⲛ ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲡⲧⲁϫⲣⲉ ⲛⲉⲧⲛ̅ϩⲏⲧ ⲁϫⲛ̅ ⲛⲟⲃⲉ. ϩⲛ̅ ⲟⲩⲟⲩⲟⲡ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ϩⲛ̅ ⲧⲡⲁⲣϩⲟⲩⲥⲓⲁ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓⲥ ⲙⲛ̅ ⲛⲉϥⲡⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) εἰς τὸ στηρίξαι ὑμῶν τὰς καρδίας ἀμέμπτους ἐν ἁγιωσύνῃ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ μετὰ πάντων τῶν ἁγίων αὐτοῦ.",
        "English": "(13) unto (the) confirming your hearts in [a] blamelessness, in [a] holiness before God and our Father, in (the) coming of our Lord Jesus Christ with all the saints of his. Amēn.",
        "verseNumber": "1 Thessalonians 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "1 Thessalonians – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲗⲟⲓⲡⲟⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲱⲧⲉⲛ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⲛ̀ⲧⲟⲧⲉⲛ ⲉ̀ⲙⲟϣⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲟⲩⲟϩ ⲉⲑⲣⲁⲛⲁϥ ⲙ̀ⲫϯ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉⲧⲉⲛⲙⲟϣⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣϩⲟⲩⲟ ⲙⲁⲗⲗⲟⲛ",
        "Sahidic": "(ⲁ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲛⲉⲥⲛⲏⲩ ⲧⲛ̅ⲥⲟⲡⲥ̅ ⲁⲩⲱ ⲧⲛ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ϫⲉⲕⲁⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ϫⲓ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅ ⲛ̅ⲑⲉ ⲉⲧϣⲉ ⲉⲧⲣⲉⲧⲛ̅ⲙⲟⲟϣⲉ. ⲁⲩⲱ ⲉⲁⲣⲉⲥⲕⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲕⲁⲧⲁ ⲑⲉ ⲟⲛ ⲉⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ⲛ̅ϩⲏⲧⲥ̅. ϫⲉⲕⲁⲁⲥ ⲟⲛ ⲉⲧⲉⲧⲛⲉⲣϩⲟⲩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λοιπὸν οὖν, ἀδελφοί, ἐρωτῶμεν ὑμᾶς καὶ παρακαλοῦμεν ἐν κυρίῳ Ἰησοῦ, ἵνα καθὼς παρελάβετε παρʼ ἡμῶν τὸ πῶς δεῖ ὑμᾶς περιπατεῖν καὶ ἀρέσκειν θεῷ, καθὼς καὶ περιπατεῖτε, ἵνα περισσεύητε μᾶλλον.",
        "English": "(1) Finally, our brethren, we beseech you and we pray you in the Lord Jesus, that according as ye received of us (how) to walk, according as is worthy and is pleasing to God, according as also ye (do) walk, [that] ye should abound more.",
        "verseNumber": "1 Thessalonians 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲅⲁⲣ ⲛ̀ⲛⲓϩⲟⲛϩⲉⲛ ⲉⲧⲁⲛⲧⲏⲓⲧⲟⲩ ⲉⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲃ︦) ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲅⲁⲣ ϫⲉ ⲟⲩ ⲛⲉ ⲙ̅ⲡⲁⲣⲁⲅⲅⲉⲗⲓⲁ ⲉⲛⲧⲁⲛⲧⲁⲁⲩ ⲛⲏⲧⲛ̅ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οἴδατε γὰρ τίνας παραγγελίας ἐδώκαμεν ὑμῖν διὰ τοῦ κυρίου Ἰησοῦ.",
        "English": "(2) For ye know the orders which we delivered to you through our Lord Jesus.",
        "verseNumber": "1 Thessalonians 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ ⲡⲉⲧⲉⲛⲧⲟⲩⲃⲟ ⲉ̀ⲑⲣⲉⲧⲉⲛⲁⲣⲉϩ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ϯⲡⲟⲣⲛⲓⲁ",
        "Sahidic": "(ⲅ︦) ⲡⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲛ̅ⲧⲃ̅ⲃⲟ. ⲉⲥⲁϩⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲡⲟⲣⲛⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) τοῦτο γάρ ἐστιν θέλημα τοῦ θεοῦ, ὁ ἁγιασμὸς ὑμῶν, ἀπέχεσθαι ὑμᾶς ἀπὸ τῆς πορνείας,",
        "English": "(3) For this is (the) wish of God, your sanctification, to keep yourselves from [the] fornication;",
        "verseNumber": "1 Thessalonians 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲣⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲉⲙⲓ ⲉ̀ⲡⲉϥⲥⲕⲉⲩⲟⲥ ⲉ̀ϫⲫⲟϥ ⲛⲁϥ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ",
        "Sahidic": "(ⲇ︦) ⲉⲧⲣⲉ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙ̅ⲙⲱⲧⲛ̅ ⲥⲃⲟ ⲉⲕⲁ ⲡⲉϥⲥⲕⲉⲩⲟⲥ ⲛⲁϥ ϩⲛ̅ ⲟⲩⲧⲃ̅ⲃⲟ ⲙⲛ̅ ⲟⲩⲧⲓⲙⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) εἰδέναι ἕκαστον ὑμῶν τὸ ἑαυτοῦ σκεῦος κτᾶσθαι ἐν ἁγιασμῷ καὶ τιμῇ,",
        "English": "(4) each one of you to know his vessel to possess it for himself in [a] sanctification and [an] honour,",
        "verseNumber": "1 Thessalonians 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϧⲉⲛ ⲟⲩⲡⲁⲑⲟⲥ ⲁⲛ ⲛ̀ⲧⲉ ⲟⲩⲉⲡⲓⲑⲩⲙⲓⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲛ̀ⲛⲓⲕⲉⲉⲑⲛⲟⲥ ⲉⲧⲉⲛⲥⲉⲥⲱⲟⲩⲛ ⲙ̀ⲫϯ ⲁⲛ",
        "Sahidic": "(ⲉ︦) ϩⲛ̅ ⲟⲩⲡⲁⲑⲟⲥ ⲁⲛ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ. ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲛ̅ⲕⲉϩⲉⲑⲛⲟⲥ ⲉⲧⲉⲛ̅ⲥⲉⲥⲟⲟⲩⲛ ⲁⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) μὴ ἐν πάθει ἐπιθυμίας καθάπερ καὶ τὰ ἔθνη τὰ μὴ εἰδότα τὸν θεόν,",
        "English": "(5) not in [a] passion of [a] lust, according as the Gentiles also who know not God.",
        "verseNumber": "1 Thessalonians 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ϣ̀ⲧⲉⲙⲉⲣⲥⲁⲃⲟⲗ ⲉ̀ϣ̀ⲧⲉⲙϭⲓ ⲙⲡⲉϥⲥⲟⲛ ⲛ̀ϫⲟⲛⲥ ϧⲉⲛ ⲡϩⲱⲃ ⲉⲑⲃⲉ ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲣⲉϥϭⲓ ⲙ̀ⲡϣⲓϣ ⲡⲉ ⲛ̀ⲧⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲛⲉⲣϣⲟⲣⲡ ⲛ̀ϫⲟⲥ ⲛⲱⲧⲉⲛ ⲟⲩⲟϩ ⲁⲛⲉⲣⲙⲉⲑⲣⲉ",
        "Sahidic": "(ⲋ︦) ⲉⲧⲙ̅ⲣ̅ⲡⲃⲟⲗ ⲙ̅ⲡϣⲓ. ⲁⲩⲱ ⲉⲧⲙ̅ϥⲉϭ ⲡⲉϥⲥⲟⲛ ϩⲙ̅ ⲡϩⲱⲃ. ϫⲉ ⲟⲩⲣⲉϥϫⲓⲕⲃⲁ ⲡⲉ ⲡϫⲟⲉⲓⲥ ⲉⲧⲃⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲛϫⲟⲟⲥ ⲛⲏⲧⲛ̅ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲁⲛⲣ̅ⲙⲛ̅ⲧⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) τὸ μὴ ὑπερβαίνειν καὶ πλεονεκτεῖν ἐν τῷ πράγματι τὸν ἀδελφὸν αὐτοῦ, διότι ἔκδικος κύριος περὶ πάντων τούτων, καθὼς καὶ προείπαμεν ὑμῖν καὶ διεμαρτυράμεθα.",
        "English": "(6) Not to go beyond, not to do his brother wrong in (the) deed; because that the Lord is an avenger of all these, according as we said to you before, and we witnessed.",
        "verseNumber": "1 Thessalonians 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲉⲧⲁ ⲫϯ ⲑⲁϩⲙⲉⲛ ⲅⲁⲣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲟⲩϭⲱϧⲉⲙ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ",
        "Sahidic": "(ⲍ︦) ⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲅⲁⲣ ⲧⲁϩⲙ̅ⲛ ⲁⲛ ⲉⲩϫⲱϩⲙ̅. ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩⲧⲃ̅ⲃⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὐ γὰρ ἐκάλεσεν ἡμᾶς ὁ θεὸς ἐπὶ ἀκαθαρσίᾳ ἀλλʼ ἐν ἁγιασμῷ.",
        "English": "(7) For God called us not unto [an] uncleanness, but in [a] sanctification.",
        "verseNumber": "1 Thessalonians 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲫⲏ ⲉⲧⲟⲓ ⲛ̀ⲁⲧⲥⲱⲧⲉⲙ ⲛⲁϥⲟⲓ ⲛ̀ⲥⲁ ⲣⲱⲙⲓ ⲁⲛ ⲁⲗⲗⲁ ⲫϯ ⲫⲏ ⲉⲧⲁϥϯ ⲙ̀ⲡⲉϥⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲏ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲡⲉⲧⲁⲑⲉⲧⲉⲓ ⲛ̅ⲛⲉϥⲁⲑⲉⲧⲉⲓ ⲛ̅ⲣⲱⲙⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲟⲛ ⲉⲛⲧⲁϥϯ ⲙ̅ⲡⲉϥⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ ⲛⲏⲧⲛ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) τοιγαροῦν ὁ ἀθετῶν οὐκ ἄνθρωπον ἀθετεῖ ἀλλὰ τὸν θεὸν τὸν καὶ διδόντα τὸ πνεῦμα αὐτοῦ τὸ ἅγιον εἰς ὑμᾶς.",
        "English": "(8) Therefore he who is disobedient, was not being (so) toward man, but God who gave his holy spirit unto you.",
        "verseNumber": "1 Thessalonians 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉ ϯⲙⲉⲧⲙⲁⲓⲥⲟⲛ ⲇⲉ ⲧⲉⲧⲉⲛⲉⲣⲭⲣⲓⲁ ⲁⲛ ⲉ̀ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛⲣⲉϥϭⲓⲥⲃⲱ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲉ̀ⲙⲉⲛⲣⲉ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ",
        "Sahidic": "(ⲑ︦) ⲉⲧⲃⲉ ⲧⲙⲛ̅ⲧⲙⲁⲓⲥⲟⲛ ⲇⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ⲭⲣⲓⲁ ⲁⲛ ⲛ̅ⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉⲛⲣⲉϥϫⲓⲥⲃⲱ ⲛ̅ⲧⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲙⲉⲣⲉ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Περὶ δὲ τῆς φιλαδελφίας οὐ χρείαν ἔχετε γράφειν ὑμῖν, αὐτοὶ γὰρ ὑμεῖς θεοδίδακτοί ἐστε εἰς τὸ ἀγαπᾶν ἀλλήλους·",
        "English": "(9) But concerning [the] brotherly love ye have not need (for me) to write to you: for ye are men taught through God to love one another;",
        "verseNumber": "1 Thessalonians 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲕⲉ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲥⲛⲏⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲧϧⲉⲛ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲧⲏⲣⲥ ⲧⲉⲛϯϩⲟ ⲇⲉ ⲉ̀ⲣⲱⲧⲉⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲉ̀ⲉⲣϩⲟⲩⲟ ⲙⲁⲗⲗⲟⲛ",
        "Sahidic": "(ⲓ︦) ⲕⲁⲓ ⲅⲁⲣ ⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟⲥ ⲛ̅ⲛⲉⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ ⲉⲧϩⲛ̅ ⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲧⲏⲣⲥ: ⲧⲛ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲇⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲉⲣϩⲟⲩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ γὰρ ποιεῖτε αὐτὸ εἰς πάντας τοὺς ἀδελφοὺς τοὺς ἐν ὅλῃ τῇ Μακεδονίᾳ. παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοί, περισσεύειν μᾶλλον,",
        "English": "(10) for even ye do it with all the brethren who are in all (the) Makedonia. But we beseech you, our brethren, to abound more,",
        "verseNumber": "1 Thessalonians 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉ̀ⲙⲉⲛⲣⲉ ⲡⲓⲧⲁⲓⲟ ⲉ̀ⲉⲣⲣⲉⲙⲣⲁⲩϣ ⲟⲩⲟϩ ⲉ̀ⲉⲣϩⲱⲃ ⲉ̀ⲛⲉⲧⲉⲛⲟⲩⲧⲉⲛ ⲟⲩⲟϩ ⲉ̀ⲉⲣϩⲱⲃ ⲛ̀ⲛⲉⲧⲉⲛϫⲓϫ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲛϩⲟⲛϩⲉⲛ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲉⲟⲩⲣⲟⲧ ⲉⲥϭⲣⲁϩⲧ̅ ⲁⲩⲱ ⲉϫⲓ ϩⲣⲏⲧⲛ̅ ⲉⲣⲱⲧⲛ̅ ⲉⲣϩⲱⲃ ϩⲛ̅ ⲛⲉⲧⲛϭⲓϫ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲛⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲛⲏⲧⲛ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ φιλοτιμεῖσθαι ἡσυχάζειν καὶ πράσσειν τὰ ἴδια καὶ ἐργάζεσθαι ταῖς χερσὶν ὑμῶν, καθὼς ὑμῖν παρηγγείλαμεν,",
        "English": "(11) to study to be meek, and to work your own things, and to work with your hands according as we ordered you;",
        "verseNumber": "1 Thessalonians 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲙⲟϣⲓ ⲉⲣⲉⲧⲉⲛⲥⲟⲩⲃⲏⲧ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲏ ⲉⲧⲥⲁⲃⲟⲗ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲉⲣⲭⲣⲓⲁ ⲛ̀ϩⲗⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛⲉⲙⲟⲟϣⲉ ⲉⲧⲉⲧⲛ̅ⲧⲥⲁⲛⲏⲩ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲛⲁⲡⲃⲟⲗ. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲙ̅ⲁϩⲉ ⲛ̅ⲗⲁⲁⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἵνα περιπατῆτε εὐσχημόνως πρὸς τοὺς ἔξω καὶ μηδενὸς χρείαν ἔχητε.",
        "English": "(12) that ye may walk seemly before them who are without, and have not need of anything.",
        "verseNumber": "1 Thessalonians 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛ̀ⲧⲉⲛⲟⲩⲉϣ ⲑⲏⲛⲟⲩ ⲇⲉ ⲁⲛ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲁⲧⲉⲙⲓ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲉⲑⲃⲉ ⲛⲏ ⲉⲧⲉⲛⲕⲟⲧ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲕⲉⲥⲉⲡⲓ ⲉⲧⲉ ⲙ̀ⲙⲟⲛⲧⲟⲩ ϩⲉⲗⲡⲓⲥ ⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ⲧⲛ̅ⲟⲩⲱϣ ⲇⲉ ⲁⲛ ⲉⲧⲣⲉⲧⲛ̅ⲣ̅ⲁⲧⲥⲟⲟⲩⲛ ⲛⲉⲥⲛⲏⲩ ⲉⲧⲃⲉ ⲛⲉⲧⲛ̅ⲕⲟⲧⲕ̅. ϫⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲗⲩⲡⲓ ⲛ̅ⲑⲉ ⲙ̅ⲡⲕⲉⲥⲉⲉⲡⲉ ⲉⲧⲉⲙⲛ̅ⲧⲟⲩ ϩⲉⲗⲡⲓⲥ ⲙ̅ⲙⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Οὐ θέλομεν δὲ ὑμᾶς ἀγνοεῖν, ἀδελφοί, περὶ τῶν κοιμωμένων, ἵνα μὴ λυπῆσθε καθὼς καὶ οἱ λοιποὶ οἱ μὴ ἔχοντες ἐλπίδα.",
        "English": "(13) But we wish you not to be (lit. being) ignorant, our brethren, concerning them who sleep; that ye may not grieve as (the) rest also who have not hope.",
        "verseNumber": "1 Thessalonians 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲓⲥϫⲉ ⲅⲁⲣ ⲧⲉⲛⲛⲁϩϯ ϫⲉ ⲓⲏ̅ⲥ̅ ⲁϥⲙⲟⲩ ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⲡⲁⲓⲣⲏϯ ⲛⲏ ⲉⲧⲁⲩⲉⲛⲕⲟⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲫϯ ⲛⲁⲉⲛⲟⲩ ⲛⲉⲙⲁϥ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉϣϫⲉ ⲧⲛ̅ⲡⲓⲥⲧⲉⲩⲉ ⲅⲁⲣ ϫⲉ ⲁ ⲓ̅ⲥ̅ ⲙⲟⲩ ⲁⲩⲱ ⲁϥⲧⲱⲟⲩⲛ. ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲡⲛⲟⲩⲧⲉ ⲛⲉⲛⲧⲁⲩⲛ̅ⲕⲟⲧⲕ̅ ϩⲱⲟⲩ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ϥⲛⲁⲛ̅ⲧⲟⲩ ⲛⲙ̅ⲙⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) εἰ γὰρ πιστεύομεν ὅτι Ἰησοῦς ἀπέθανεν καὶ ἀνέστη, οὕτως καὶ ὁ θεὸς τοὺς κοιμηθέντας διὰ τοῦ Ἰησοῦ ἄξει σὺν αὐτῷ.",
        "English": "(14) For if we believe that Jesus died and he rose, thus they who slept through Jesus, God will bring them with him.",
        "verseNumber": "1 Thessalonians 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲫⲁⲓ ⲅⲁⲣ ⲁⲛϫⲱ ⲙ̀ⲙⲟϥ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ϫⲉ ⲁⲛⲟⲛ ϧⲁ ⲛⲏ ⲉⲧⲟⲛϧ ⲛⲏ ⲉⲑⲛⲁⲥⲉⲡⲓ ⲉ̀ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ⲛⲉⲛⲫⲟϩ ⲉ̀ⲛⲏ ⲉⲧⲁⲩⲉⲛⲕⲟⲧ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲛϫⲱ ⲅⲁⲣ ⲙ̅ⲡⲁⲓ ⲛⲏⲧⲛ̅ ϩⲙ̅ ⲡϣⲁϫⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ. ϫⲉ ⲁⲛⲟⲛ ⲛⲉⲧⲟⲛϩ̅ ⲛⲉⲧⲛⲁⲥⲉⲉⲡⲉ ⲉⲧⲡⲁⲣϩⲟⲩⲥⲓⲁ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲛ̅ⲛⲉⲛⲣ̅ϣⲟⲣⲡ̅ ⲛ̅ⲛⲉⲛⲧⲁⲩⲛ̅ⲕⲟⲧⲕ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) τοῦτο γὰρ ὑμῖν λέγομεν ἐν λόγῳ κυρίου, ὅτι ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι εἰς τὴν παρουσίαν τοῦ κυρίου οὐ μὴ φθάσωμεν τοὺς κοιμηθέντας·",
        "English": "(15) For this we said to you in (the) word of the Lord, that we, namely they who are alive. who will be left unto (the) coming of the Lord shall not precede them who slept.",
        "verseNumber": "1 Thessalonians 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲛ̀ⲑⲟϥ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲟⲩⲁϩⲥⲁϩⲛⲓ ϧⲉⲛ ⲟⲩⲥⲙⲏ ⲛ̀ⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲟⲩⲥⲁⲗⲡⲓⲅⲅⲟⲥ ⲛ̀ⲧⲉ ⲫϯ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲉ ⲟⲩⲟϩ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲉⲩⲉ̀ⲧⲱⲟⲩⲛⲟⲩ ⲛ̀ϣⲟⲣⲡ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϫⲉ ⲛ̅ⲧⲟϥ ⲡϫⲟⲉⲓⲥ ϩⲛ̅ ⲟⲩⲟⲩⲉϩⲥⲁϩⲛⲉ. ϩⲛ̅ ⲟⲩϩⲣⲟⲟⲩ ⲛ̅ⲁⲣⲭⲁⲅⲅⲉⲗⲟⲥ. ϩⲛ̅ ⲟⲩⲥⲁⲗⲡⲓⲅⲝ̅ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ϥⲛⲏⲩ ⲉⲡⲉⲥⲏⲧ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲉ. ⲁⲩⲱ ⲛⲉⲧⲙⲟⲟⲩⲧ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲛⲁⲧⲱⲟⲩⲛ ⲛ̅ϣⲟⲣⲡ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὅτι αὐτὸς ὁ κύριος ἐν κελεύσματι, ἐν φωνῇ ἀρχαγγέλου καὶ ἐν σάλπιγγι θεοῦ, καταβήσεται ἀπʼ οὐρανοῦ, καὶ οἱ νεκροὶ ἐν Χριστῷ ἀναστήσονται πρῶτον,",
        "English": "(16) Because the Lord himself with command, with a voice of archangel and a trumpet of God, shall come down from (the) heaven, and the dead who are in Christ shall rise first:",
        "verseNumber": "1 Thessalonians 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲙⲉⲛⲉⲛⲥⲱⲥ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲏ ⲉⲧⲟⲛϧ ⲛⲏ ⲉⲑⲛⲁⲥⲱϫⲡ ⲉⲩⲉ̀ϩⲟⲗⲙⲉⲛ ⲛⲉⲙⲱⲟⲩ ⲉⲩⲥⲟⲡ ϧⲉⲛ ϩⲁⲛϭⲏⲡⲓ ϫⲉ ⲛ̀ⲧⲉⲛⲉⲣⲁⲡⲁⲛⲧⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲓⲁⲏⲣ ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲉⲛⲉ̀ϣⲱⲡⲓ ⲛⲉⲙ ⲡϭ̅ⲥ̅ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲙⲛ̅ⲛ̅ⲥⲱⲥ ⲁⲛⲟⲛ ⲛⲉⲧⲟⲛϩ̅ ⲛⲉⲧⲛⲁϣⲱϫⲡ̅ ⲥⲉⲛⲁⲧⲟⲣⲡⲛ̅ ⲛⲙ̅ⲙⲁⲩ ϩⲛ̅ ⲛⲉⲕⲗⲟⲟⲗⲉ ⲉⲧⲱⲙⲛ̅ⲧ ⲉⲡϫⲟⲉⲓⲥ ⲉⲡⲁⲏⲣ. ⲁⲩⲱ ⲧⲛ̅ⲛⲁϣⲱⲡⲉ ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἔπειτα ἡμεῖς οἱ ζῶντες οἱ περιλειπόμενοι ἅμα σὺν αὐτοῖς ἁρπαγησόμεθα ἐν νεφέλαις εἰς ἀπάντησιν τοῦ κυρίου εἰς ἀέρα· καὶ οὕτως πάντοτε σὺν κυρίῳ ἐσόμεθα.",
        "English": "(17) afterwards we, namely they who are alive, who will be left, shall be caught up with them together in clouds, that we may meet the Lord in the air. And thus we shall be with the Lord always.",
        "verseNumber": "1 Thessalonians 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϩⲱⲥⲧⲉ ⲙⲁⲛⲟⲙϯ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲛⲁⲓⲥⲁϫⲓ",
        "Sahidic": "(ⲓ︦ⲏ︦) ϩⲱⲥⲧⲉ ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲛ̅ ⲛⲉⲓϣⲁϫⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ὥστε παρακαλεῖτε ἀλλήλους ἐν τοῖς λόγοις τούτοις.",
        "English": "(18) Wherefore comfort one another in these words.",
        "verseNumber": "1 Thessalonians 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "1 Thessalonians – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲑⲃⲉ ⲛⲓⲭⲣⲟⲛⲟⲥ ⲇⲉ ⲛⲉⲙ ⲛⲓⲕⲉⲣⲟⲥ ⲛⲓⲥⲛⲏⲟⲩ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲭⲣⲓⲁ ⲁⲛ ⲉ̀ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲁ︦) ⲉⲧⲃⲉ ⲛⲉⲩⲟⲉⲓϣ ⲇⲉ ⲙⲛ̅ ⲛⲉⲭⲣⲟⲛⲟⲥ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ⲭⲣⲓⲁ ⲁⲛ ⲛ̅ⲥϩⲁⲓ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Περὶ δὲ τῶν χρόνων καὶ τῶν καιρῶν, ἀδελφοί, οὐ χρείαν ἔχετε ὑμῖν γράφεσθαι,",
        "English": "(1) But concerning the times and the seasons, [the] brethren, ye have not need (for me) to write to you.",
        "verseNumber": "1 Thessalonians 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲁⲕⲣⲓⲃⲱⲥ ⲧⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲉϥϭⲓⲟⲩⲓ ϧⲉⲛ ⲡⲓⲉϫⲱⲣϩ ⲡⲁⲓⲣⲏϯ ⲡⲉⲧⲉϥⲛⲏⲟⲩ ⲙ̀ⲙⲟϥ",
        "Sahidic": "(ⲃ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϩⲛ̅ ⲟⲩⲱⲣϫ̅ ϫⲉ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲣⲉϥϫⲓⲟⲩⲉ ⲛ̅ⲧⲉⲩϣⲏ. ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲉⲧⲉⲣⲉ ⲡⲉϩⲟⲟⲩ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲛⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) αὐτοὶ γὰρ ἀκριβῶς οἴδατε ὅτι ἡμέρα κυρίου ὡς κλέπτης ἐν νυκτὶ οὕτως ἔρχεται.",
        "English": "(2) For ye (pron.) know perfectly that (the) day of the Lord, as a thief in the night thus it cometh.",
        "verseNumber": "1 Thessalonians 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛϫⲟⲥ ϫⲉ ⲧϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ⲡⲧⲁϫⲣⲟ ⲧⲟⲧⲉ ϧⲉⲛ ⲟⲩⲉⲝⲁⲡⲓⲛⲁ ⲉϥⲉ̀ⲓ̀ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲧⲁⲕⲟ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϯⲛⲁⲕϩⲓ ⲉ̀ϣⲁⲥⲓ ⲉ̀ⲑⲏ ⲉⲧⲉⲙⲃⲟⲕⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϣ̀ⲫⲱⲧ",
        "Sahidic": "(ⲅ︦) ϩⲟⲧⲁⲛ ⲅⲁⲣ ⲉⲩϣⲁⲛϫⲟⲟⲥ ϫⲉ ϯⲣⲏⲛⲏ. ⲙⲛ̅ ⲡⲱⲣϫ̅. ⲧⲟⲧⲉ ⲡⲧⲁⲕⲟ ⲛⲏⲩ ⲉϫⲱⲟⲩ ϩⲛ̅ ⲟⲩϣⲡ̅ⲛ̅ϣⲱⲡ ⲛ̅ⲑⲉ ⲛ̅ⲧⲛⲁⲁⲕⲉ ⲛ̅ⲧⲉⲧⲉⲉⲧ ⲁⲩⲱ ⲛ̅ⲛⲉⲩⲣⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὅταν λέγωσιν· Εἰρήνη καὶ ἀσφάλεια, τότε αἰφνίδιος αὐτοῖς ἐφίσταται ὄλεθρος ὥσπερ ἡ ὠδὶν τῇ ἐν γαστρὶ ἐχούσῃ, καὶ οὐ μὴ ἐκφύγωσιν.",
        "English": "(3) If they should say: '(The) peace and (the) certainty,' then suddenly shall come upon them [a] destruction, as the pang which cometh unto her who is with child, and they shall not be able to flee.",
        "verseNumber": "1 Thessalonians 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲛⲁⲣⲉⲧⲉⲛⲭⲏ ϧⲉⲛ ⲡⲭⲁⲕⲓ ⲁⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲓⲉϩⲟⲟⲩ ⲧⲁϩⲉ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲉϥϭⲓⲟⲩⲓ",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛⲉⲥⲛⲏⲩ ⲛⲉⲧⲉⲧⲛ̅ϩⲙ̅ ⲡⲕⲁⲕⲉ ⲁⲛ ϫⲉ ⲉⲣⲉ ⲡⲉϩⲟⲟⲩ ⲧⲁϩⲉ ⲧⲏⲩⲧⲛ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲣⲉϥϫⲓⲟⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὑμεῖς δέ, ἀδελφοί, οὐκ ἐστὲ ἐν σκότει, ἵνα ἡ ἡμέρα ὑμᾶς ὡς κλέπτης καταλάβῃ,",
        "English": "(4) But ye, our brethren, were not being in (the) darkness, that the day may overtake you as thieves:",
        "verseNumber": "1 Thessalonians 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲓⲉϩⲟⲟⲩ ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲁ ⲡⲓⲉϫⲱⲣϩ ⲁⲛ ⲟⲩⲇⲉ ⲁ̀ⲛⲟⲛ ⲛⲁ ⲡⲭⲁⲕⲓ ⲁⲛ",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲧⲏⲣⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲟⲩⲟⲉⲓⲛ. ⲁⲩⲱ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲉϩⲟⲟⲩ. ⲛ̅ⲧⲉⲧⲛ̅ ⲛⲁ ⲧⲉⲩϣⲏ ⲁⲛ. ⲟⲩⲇⲉ ⲛⲁ ⲡⲕⲁⲕⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) πάντες γὰρ ὑμεῖς υἱοὶ φωτός ἐστε καὶ υἱοὶ ἡμέρας. οὐκ ἐσμὲν νυκτὸς οὐδὲ σκότους·",
        "English": "(5) for ye all are sons of (the) light, and sons of the day: but we (are) not those of the night, nor (are) we those of (the) darkness;",
        "verseNumber": "1 Thessalonians 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϩⲁⲣⲁ ⲟⲩⲛ ⲙ̀ⲡⲉⲛⲑⲣⲉⲛⲉⲛⲕⲟⲧ ⲙⲫⲣⲏϯ ⲙ̀ⲡⲕⲉⲥⲉⲡⲓ ⲁⲗⲗⲁ ⲙⲁⲣⲉⲛⲣⲱⲓⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲉⲣⲛⲓⲙⲫⲓⲛ",
        "Sahidic": "(ⲋ︦) ⲁⲣⲁ ϭⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲛⲛ̅ⲕⲟⲧⲕ̅ ⲛ̅ⲑⲉ ⲙ̅ⲡⲕⲉⲥⲉⲉⲡⲉ. ⲁⲗⲗⲁ ⲙⲁⲣⲛ̅ⲣⲟⲉⲓⲥ ⲛ̅ⲧⲛ̅ⲛⲏⲫⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἄρα οὖν μὴ καθεύδωμεν ὡς οἱ λοιποί, ἀλλὰ γρηγορῶμεν καὶ νήφωμεν.",
        "English": "(6) so then let us not sleep as (the) rest also, but let us watch and be sober.",
        "verseNumber": "1 Thessalonians 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲏ ⲅⲁⲣ ⲉⲧⲉⲛⲕⲟⲧ ⲁⲩⲉⲛⲕⲟⲧ ϧⲉⲛ ⲡⲓⲉϫⲱⲣϩ ⲟⲩⲟϩ ⲛⲏ ⲉⲧⲑⲁϧⲓ ⲁⲩⲑⲁϧⲓ ϧⲉⲛ ⲡⲓⲉϫⲱⲣϩ",
        "Sahidic": "(ⲍ︦) ⲛⲉⲧⲛ̅ⲕⲟⲧⲕ̅ ⲅⲁⲣ ⲉⲩⲛ̅ⲕⲟⲧⲕ̅ ⲛ̅ⲧⲉⲩϣⲏ. ⲁⲩⲱ ⲛⲉⲧⲧⲁϩⲉ ⲉⲩⲧⲁϩⲉ ⲛ̅ⲧⲉⲩϣⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οἱ γὰρ καθεύδοντες νυκτὸς καθεύδουσιν, καὶ οἱ μεθυσκόμενοι νυκτὸς μεθύουσιν·",
        "English": "(7) For they who sleep slept in the night; and they who are drunken were drunken in the night.",
        "verseNumber": "1 Thessalonians 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲁ̀ⲛⲟⲛ ⲛⲁ ⲡⲓⲉϩⲟⲟⲩ ⲙⲁⲣⲉⲛⲉⲣⲛⲓⲙⲫⲓⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϯ ϩⲓⲱⲧⲉⲛ ⲛ̀ϯϧⲉⲗⲓⲃϣ ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ϯⲡⲉⲣⲓⲕⲉⲫⲁⲗⲉⲁ ⲛ̀ⲧⲉ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲡⲓⲟⲩϫⲁⲓ",
        "Sahidic": "(ⲏ︦) ⲁⲛⲟⲛ ⲇⲉ ⲁⲛⲟⲛ ⲛⲁ ⲡⲉϩⲟⲟⲩ. ⲙⲁⲣⲛ̅ⲛⲏⲫⲉ ⲉⲁⲛϯ ϩⲓⲱⲱⲛ ⲙ̅ⲡϩⲱⲕ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ ⲧⲁⲅⲁⲡⲏ. ⲙⲛ̅ ⲧⲡⲉⲣⲓⲕⲉⲫⲁⲗⲁⲓⲁ ⲛ̅ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲟⲩϫⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἡμεῖς δὲ ἡμέρας ὄντες νήφωμεν, ἐνδυσάμενοι θώρακα πίστεως καὶ ἀγάπης καὶ περικεφαλαίαν ἐλπίδα σωτηρίας·",
        "English": "(8) But we are those of the day: let us be sober, and clothe ourselves with the breastplate of [the] faith and [the] love and the helmet of [the] hope of [the] salvation.",
        "verseNumber": "1 Thessalonians 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲛⲉⲧⲁ ⲫϯ ⲭⲁⲛ ⲁⲛ ⲉⲩϫⲱⲛⲧ ⲁⲗⲗⲁ ⲉⲩⲧⲁⲛϧⲟ ⲛ̀ⲟⲩϫⲁⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲑ︦) ϫⲉ ⲛ̅ⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲕⲁⲁⲛ ⲁⲛ ⲉⲧⲟⲣⲅⲏ. ⲁⲗⲗⲁ ⲉⲩⲧⲁⲛϩⲟ ⲛ̅ⲟⲩϫⲁⲓ ϩⲓⲧⲙ̅ ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὅτι οὐκ ἔθετο ἡμᾶς ὁ θεὸς εἰς ὀργὴν ἀλλὰ εἰς περιποίησιν σωτηρίας διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,",
        "English": "(9) Because God appointed us not unto [an] anger, but unto a saving of our life through our Lord Jesus Christ,",
        "verseNumber": "1 Thessalonians 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲁⲓ ⲉⲧⲁϥⲙⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲓⲛⲁ ⲓⲧⲉ ⲉⲛⲣⲏⲥ ⲓⲧⲉ ⲉⲛⲉⲛⲕⲟⲧ ⲉⲛⲉⲱⲛϧ ⲛⲉⲙⲁϥ ⲉⲩⲥⲟⲡ",
        "Sahidic": "(ⲓ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲙⲟⲩ ⲉⲧⲃⲏⲏⲧⲛ̅ ϫⲉⲕⲁⲁⲥ ⲉⲓⲧⲉ ⲧⲛ̅ⲣⲟⲉⲓⲥ. ⲉⲓⲧⲉ ⲧⲛ̅ⲛ̅ⲕⲟⲧⲕ̅ ⲉⲛⲉⲱⲛϩ̅ ⲛⲙ̅ⲙⲁϥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) τοῦ ἀποθανόντος περὶ ἡμῶν ἵνα εἴτε γρηγορῶμεν εἴτε καθεύδωμεν ἅμα σὺν αὐτῷ ζήσωμεν.",
        "English": "(10) he who died for us, that whether watching or sleeping we shall live with him together.",
        "verseNumber": "1 Thessalonians 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲙⲁⲛⲟⲙϯ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲙⲁⲣⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲕⲉⲧ ⲡⲉϥϣⲫⲏⲣ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ⲕⲱⲧ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙ̅ⲡⲉϥⲉⲣⲏⲩ ⲕⲁⲧⲁ ⲑⲉ ⲟⲛ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διὸ παρακαλεῖτε ἀλλήλους καὶ οἰκοδομεῖτε εἷς τὸν ἕνα, καθὼς καὶ ποιεῖτε.",
        "English": "(11) Therefore comfort one another, and let each one of you edify his neighbour, according as also ye do.",
        "verseNumber": "1 Thessalonians 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲧⲉⲛϯϩⲟ ⲇⲉ ⲉ̀ⲣⲱⲧⲉⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲉ̀ⲉⲙⲓ ⲉ̀ⲛⲏ ⲉⲧϧⲟⲥⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⲛⲏ ⲉⲧⲭⲏ ϧⲁϫⲱⲧⲉⲛ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲛⲏ ⲉⲧϯⲥⲃⲱ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲧⲛ̅ⲥⲟⲡⲥ̅ ⲇⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲉⲥⲟⲩⲛ ⲛⲉⲧϩⲟⲥⲉ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲉⲧⲡⲣⲟϩⲓⲥⲧⲁ ⲉⲣⲱⲧⲛ̅ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ. ⲁⲩⲱ ⲉⲧϯⲥⲃⲱ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοί, εἰδέναι τοὺς κοπιῶντας ἐν ὑμῖν καὶ προϊσταμένους ὑμῶν ἐν κυρίῳ καὶ νουθετοῦντας ὑμᾶς,",
        "English": "(12) But we beseech you, our brethren, to know them who toil among you, and those who are before you in the Lord, and those who instruct you;",
        "verseNumber": "1 Thessalonians 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲭⲁⲩ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϩⲟⲩⲟ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲉⲑⲃⲉ ⲡⲟⲩϩⲱⲃ ⲁⲣⲓϩⲓⲣⲏⲛⲏ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ⲧⲉⲧⲛ̅ⲕⲁⲁⲩ ⲛ̅ⲛⲁϩⲣⲏⲧⲛ̅ ϩⲛ̅ ⲟⲩϩⲟⲩⲟ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ ⲉⲧⲃⲉ ⲡⲉⲩϩⲱⲃ. ⲁⲣⲓⲉⲓⲣⲏⲛⲏ ⲙⲛ̅ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἡγεῖσθαι αὐτοὺς ὑπερεκπερισσοῦ ἐν ἀγάπῃ διὰ τὸ ἔργον αὐτῶν. εἰρηνεύετε ἐν ἑαυτοῖς.",
        "English": "(13) and esteem them the more in [a] love because of their work. Be at peace among yourselves.",
        "verseNumber": "1 Thessalonians 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲙⲁⲥⲃⲱ ⲛⲛⲓⲁⲧⲥⲃⲱ ⲙⲁⲛⲟⲙϯ ⲛ̀ⲛⲏ ⲉⲧⲟⲓ ⲛ̀ⲕⲟⲩϫⲓ ⲛ̀ϩⲏⲧ ϣⲱⲡ ⲉ̀ⲣⲱⲧⲉⲛ ⲛⲉⲙ ⲛⲏ ⲉⲧϣⲱⲛⲓ ⲱⲟⲩⲛϩⲏⲧ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲧⲛ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲇⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ϯⲥⲃⲱ ⲛ̅ⲛⲓⲁⲧⲥⲃⲱ. ⲥⲉⲡⲥ̅ ⲛ̅ϩⲏⲧϣⲏⲙ. ϥⲓ ϩⲁⲛⲉⲧϭⲟⲟⲃ. ϩⲣⲟϣ ⲛ̅ϩⲏⲧ ⲙⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) παρακαλοῦμεν δὲ ὑμᾶς, ἀδελφοί, νουθετεῖτε τοὺς ἀτάκτους, παραμυθεῖσθε τοὺς ὀλιγοψύχους, ἀντέχεσθε τῶν ἀσθενῶν, μακροθυμεῖτε πρὸς πάντας.",
        "English": "(14) We beseech you, our brethren, instruct the unruly, comfort the faint hearted, support them who are weak, be longsuffering to all.",
        "verseNumber": "1 Thessalonians 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁⲛⲁⲩ ⲙ̀ⲡⲉⲛⲑⲣⲉ ⲟⲩⲁⲓ ϯ ⲛ̀ⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲛ̀ⲟⲩⲁⲓ ⲛ̀ⲧϣⲉⲃⲓⲱ ⲛ̀ⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲁⲗⲗⲁ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϭⲟϫⲓ ⲛ̀ⲥⲁ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉⲙ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲉ︦) ϭⲱϣⲧ̅ ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲧⲱⲱⲃⲉ ⲛ̅ⲟⲩⲡⲉⲑⲟⲟⲩ ⲉⲡⲙⲁ ⲛ̅ⲟⲩⲡⲉⲑⲟⲟⲩ ⲛ̅ⲟⲩⲁ. ⲁⲗⲗⲁ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ⲡⲱⲧ ⲛⲥⲁ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲛ̅ⲉⲣⲏⲩ. ⲁⲩⲱ ⲉϩⲟⲩⲛ ⲉⲟⲩⲟⲛ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ὁρᾶτε μή τις κακὸν ἀντὶ κακοῦ τινι ἀποδῷ, ἀλλὰ πάντοτε τὸ ἀγαθὸν διώκετε εἰς ἀλλήλους καὶ εἰς πάντας.",
        "English": "(15) Take heed, let not one do (lit. give an) evil to another (lit. one) in return for an evil, but always run after the good with one another and with all.",
        "verseNumber": "1 Thessalonians 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲣⲁϣⲓ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲣⲁϣⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) πάντοτε χαίρετε,",
        "English": "(16) Rejoice always;",
        "verseNumber": "1 Thessalonians 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲧⲱⲃϩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩⲛⲕ",
        "Sahidic": "(ⲓ︦ⲍ︦) ϣⲗⲏⲗ ⲁϫⲛ̅ ⲱϫⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἀδιαλείπτως προσεύχεσθε,",
        "English": "(17) pray unfailingly;.",
        "verseNumber": "1 Thessalonians 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϣⲉⲡϩⲙⲟⲧ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲏ︦) ϣⲡ̅ϩⲙⲟⲧ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ⲡⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἐν παντὶ εὐχαριστεῖτε· τοῦτο γὰρ θέλημα θεοῦ ἐν Χριστῷ Ἰησοῦ εἰς ὑμᾶς.",
        "English": "(18) give thanks in everything: for this is (the) wish of God in Christ Jesus in you.",
        "verseNumber": "1 Thessalonians 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲡⲓⲡⲛ̅ⲁ̅ ⲙ̀ⲡⲉⲣⲟϣⲙⲉϥ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲣ̅ϫⲉⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) τὸ πνεῦμα μὴ σβέννυτε,",
        "English": "(19) Quench not the spirit;",
        "verseNumber": "1 Thessalonians 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲓⲡⲣⲟⲫⲏⲧⲓⲁ ⲙ̀ⲡⲉⲣϣⲟϣϥⲟⲩ",
        "Sahidic": "(ⲕ︦) ⲛⲉⲡⲣⲟⲫⲏⲧⲓⲁ ⲙ̅ⲡⲣ̅ⲥⲟϣϥⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) προφητείας μὴ ἐξουθενεῖτε·",
        "English": "(20) despise not the prophecies;",
        "verseNumber": "1 Thessalonians 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲣⲓⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟϥ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲇⲟⲕⲓⲙⲁⲍⲉ ⲇⲉ ⲛ̅ϩⲱⲃ ⲛⲓⲙ. ⲁⲙⲁϩⲧⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) πάντα δὲ δοκιμάζετε, τὸ καλὸν κατέχετε,",
        "English": "(21) prove all things; lay hold on the good;",
        "verseNumber": "1 Thessalonians 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ϩⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲥⲁϩⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ⲛ̅ϩⲱⲃ ⲛⲓⲙ ⲉⲑⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ἀπὸ παντὸς εἴδους πονηροῦ ἀπέχεσθε.",
        "English": "(22) avoid all things evil.",
        "verseNumber": "1 Thessalonians 4:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲛ̀ⲑⲟϥ ⲇⲉ ⲫϯ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ ⲉϥⲉ̀ⲧⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲉⲩⲥⲟⲡ ⲉⲣⲉⲧⲉⲛϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉϥⲉ̀ⲁⲣⲉϩ ⲉ̀ⲡⲉⲧⲉⲛⲡⲛ̅ⲁ̅ ⲉϥⲟⲩⲟϫ ⲛⲉⲙ ϯⲯⲩⲭⲏ ⲛⲉⲙ ⲡⲓⲥⲱⲙⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲁⲣⲓⲕⲓ ϧⲉⲛ ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲛ̅ⲧⲟϥ ⲇⲉ ⲡⲛⲟⲩⲧⲉ ⲛ̅ϯⲣⲏⲛⲏ ⲉϥⲉⲧⲃ̅ⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ϫⲏⲕ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲉϥⲉϩⲁⲣⲉϩ ⲉⲡⲉⲧⲛ̅ⲡⲛ̅ⲁ̅ ⲉϥⲟⲩⲟϫ. ⲙⲛ̅ ⲧⲉⲧⲛ̅ⲯⲩⲭⲏ. ⲙⲛ̅ ⲡⲉⲧⲛ̅ⲥⲱⲙⲁ ⲁϫⲛ̅ ⲛⲟⲃⲉ ϩⲛ̅ ⲧⲡⲁⲣϩⲟⲩⲥⲓⲁ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) Αὐτὸς δὲ ὁ θεὸς τῆς εἰρήνης ἁγιάσαι ὑμᾶς ὁλοτελεῖς, καὶ ὁλόκληρον ὑμῶν τὸ πνεῦμα καὶ ἡ ψυχὴ καὶ τὸ σῶμα ἀμέμπτως ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ τηρηθείη.",
        "English": "(23) But God himself of the peace shall sanctify you together being complete; and he shall keep your spirit sound and the soul and the body unblameably in (the) coming of our Lord Jesus Christ.",
        "verseNumber": "1 Thessalonians 4:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲡⲉⲧⲑⲱϩⲉⲙ ⲙ̀ⲙⲱⲧⲉⲛ ⲟⲩⲟϩ ϥⲛⲁⲓⲣⲓ ⲟⲛ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲡⲉⲛⲧⲁϥⲧⲁϩⲙⲉⲛ. ⲡⲁⲓ ⲟⲛ ⲉⲧⲛⲁⲁⲁⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) πιστὸς ὁ καλῶν ὑμᾶς, ὃς καὶ ποιήσει.",
        "English": "(24) Faithful is he who calleth you, and he will also do (it).",
        "verseNumber": "1 Thessalonians 4:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲛⲉⲛⲥⲛⲏⲟⲩ ⲧⲱⲃϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲛⲉⲥⲛⲏⲩ ϣⲗⲏⲗ ϩⲱⲱⲛ ϩⲁⲣⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) Ἀδελφοί, προσεύχεσθε περὶ ἡμῶν.",
        "English": "(25) Our brethren, pray for us.",
        "verseNumber": "1 Thessalonians 4:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲁⲣⲓⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⲉⲥⲟⲩⲁⲃ",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲁⲥⲡⲁⲍⲉ ⲛ̅ⲛⲉⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ ϩⲛ̅ ⲟⲩⲡⲓ ⲉⲥⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) ἀσπάσασθε τοὺς ἀδελφοὺς πάντας ἐν φιλήματι ἁγίῳ.",
        "English": "(26) Salute one another in an holy kiss.",
        "verseNumber": "1 Thessalonians 4:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ϯⲧⲁⲣⲕⲟ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲡϭ̅ⲥ̅ ⲉ̀ⲑⲣⲉⲧⲉⲛⲉϣ ⲧⲁⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲥⲛⲏⲟⲩ",
        "Sahidic": "(ⲕ︦ⲍ︦) ϯⲧⲁⲣⲕⲟ ⲙ̅ⲙⲱⲧⲛ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲉⲱϣ ⲛ̅ⲧⲉⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲉⲛⲉⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) ἐνορκίζω ὑμᾶς τὸν κύριον ἀναγνωσθῆναι τὴν ἐπιστολὴν πᾶσιν τοῖς ἀδελφοῖς.",
        "English": "(27) I adjure you by the Lord to read this epistle to all the holy brethren.",
        "verseNumber": "1 Thessalonians 4:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲡϩⲙⲟⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲧⲏⲣⲧⲛ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μεθʼ ὑμῶν.",
        "English": "(28) (The) grace of our Lord Jesus Christ with you all. Amen.",
        "verseNumber": "1 Thessalonians 4:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ⲁ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ ⲁⲩⲟⲩⲟⲣⲡⲥ ⲛ̀ⲧⲉⲛ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲉⲓⲥ: ⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "1 Thessalonians",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
