[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "1 Peter – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲉⲧⲣⲟⲩ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲁ̅",
        "Sahidic": "ⲛ̅ⲕⲁⲑⲟⲗⲏⲕⲟⲛ ⲛ̅ⲛ̅ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲡⲉⲧⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "1 Peter",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲉⲧⲣⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛ̀ⲛⲓⲥⲱⲧⲡ ⲉⲧϣⲟⲡ ϩⲓ ⲡϣⲉⲙⲙⲟ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲡⲓϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲟⲛⲧⲟⲥ ⲧⲅⲁⲗⲁⲧⲓⲁ ⲧⲕⲁⲡⲡⲟⲇⲟⲕⲓⲁ ϯⲁⲥⲓⲁ ⲛⲉⲙ ϯⲃⲏⲑⲁⲛⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Πέτρος ἀπόστολος Ἰησοῦ Χριστοῦ ἐκλεκτοῖς παρεπιδήμοις διασπορᾶς Πόντου, Γαλατίας, Καππαδοκίας, Ἀσίας, καὶ Βιθυνίας,",
        "English": "(1) Peter, (the) apostle of Jesus Christ, to the elect who are in (the) foreign (land) among the dispersion of Pontos, (the) Galatia, (the) Kappodokia, [the] Asia and [the] Bēthania,",
        "Sahidic": "(ⲁ︦) ⲡⲉⲧⲣⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉϥⲥϩⲁⲓ ⲛ̅ⲛⲉⲛⲥⲱⲧⲡ̅ ⲉⲧⲟⲩⲏⲏϩ ϩⲉⲛ ⲇⲓⲁⲥⲡⲟⲣⲁ ⲛ̅ⲧⲡⲟⲛⲧⲟⲥ ⲙⲛ̅ ⲧⲅⲁⲗⲁⲧⲓⲁ ⲙⲛ̅ ⲧⲕⲁⲡⲡⲁⲧⲱⲕⲓⲁ ⲙⲛ̅ ⲧⲁⲥⲓⲁ ⲙⲛ̅ ⲧⲃⲩⲑⲁⲛⲓⲁ",
        "verseNumber": "1 Peter 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲕⲁⲧⲁ ⲟⲩϣⲟⲣⲡ ⲛ̀ⲉⲙⲓ ⲛ̀ⲧⲉ ⲫϯ ⲫⲓⲱⲧ ϧⲉⲛ ⲡⲓⲧⲟⲩⲃⲟ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲩⲥⲱϯ ⲛⲉⲙ ⲟⲩⲛⲟⲩϫϧ ⲛ̀ⲧⲉ ⲡⲥⲛⲟϥ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅ ⲡϩⲙⲟⲧ ⲛⲉⲙ ϯϩⲓⲣⲏⲛⲏ ⲉⲩⲉ̀ⲁϣⲁⲓ ⲛⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) κατὰ πρόγνωσιν θεοῦ πατρός, ἐν ἁγιασμῷ πνεύματος, εἰς ὑπακοὴν καὶ ῥαντισμὸν αἵματος Ἰησοῦ Χριστοῦ· χάρις ὑμῖν καὶ εἰρήνη πληθυνθείη.",
        "English": "(2) according to a foreknowledge of God the Father, in the sanctification of the spirit, unto a redemption and a sprinkling of (the) blood of Jesus Christ our Lord: (The) grace and the peace shall be multiplied to you.",
        "Sahidic": "(ⲃ︦) ⲕⲁⲧⲁ ⲡϣⲣⲡ̅ ⲥⲟⲟⲩⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙⲛ̅ ⲡⲧⲃ̅ⲃⲟ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲡⲥⲱⲧⲙ̅ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ ⲙⲛ̅ ⲡϭⲟϣϭϣ̅ ⲙ̅ⲡⲉⲥⲛⲟϥ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲙⲙⲁϣⲟ",
        "verseNumber": "1 Peter 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϥⲥⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫϯ ⲟⲩⲟϩ ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲏ ⲉⲧⲉ ⲕⲁⲧⲁ ⲡⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲛⲁⲓ ⲁϥϫⲫⲟⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲱⲛϧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲧⲱⲛϥ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ κατὰ τὸ πολὺ αὐτοῦ ἔλεος ἀναγεννήσας ἡμᾶς εἰς ἐλπίδα ζῶσαν διʼ ἀναστάσεως Ἰησοῦ Χριστοῦ ἐκ νεκρῶν,",
        "English": "(3) Blessed is God and the Father of our Lord Jesus Christ, who according to (the) abundance of his mercy begat us into a hope of life through (the) rising of Jesus Christ from them who are dead,",
        "Sahidic": "(ⲅ︦) ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲁⲓ ⲛ̅ⲧⲁϥϫⲡⲟⲛ ⲕⲁⲧⲁ ⲡⲉϥⲛⲁ ⲉⲧⲛⲁϣⲱϥ ⲉϩⲟⲩⲛ ⲉⲩϩⲉⲗⲡⲓⲥ ⲉⲥⲟⲛϩ̅ ϩⲓⲧⲛ̅ ⲡⲧⲱⲟⲩⲛ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ",
        "verseNumber": "1 Peter 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲁⲧⲧⲁⲕⲟ ⲟⲩⲟϩ ⲛ̀ⲁⲧϭⲱϧⲉⲙ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲗⲱⲙ ⲉⲩⲁⲣⲉϩ ⲉⲣⲟⲥ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) εἰς κληρονομίαν ἄφθαρτον καὶ ἀμίαντον καὶ ἀμάραντον, τετηρημένην ἐν οὐρανοῖς εἰς ὑμᾶς",
        "English": "(4) into an inheritance incorruptible and unpolluted and unfading: Kept for you in the heavens,",
        "Sahidic": "(ⲇ︦) ⲉⲩⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̅ⲁⲧⲧⲁⲕⲟ ⲁⲩⲱ ⲛ̅ⲁⲧⲧⲱⲗⲙ̅ ⲉⲙⲉⲥϩⲱϭⲃ̅ ⲉⲩϩⲁⲣⲉϩ ⲉⲣⲟⲥ ⲛⲏⲧⲛ̅ ϩⲛ̅ ⲙ̅ⲡⲏⲩⲉ",
        "verseNumber": "1 Peter 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϧⲁ ⲛⲏ ⲉⲧⲟⲩⲣⲱⲓⲥ ⲉ̀ⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲛⲁϩϯ ⲉⲩⲟⲩϫⲁⲓ ⲉϥⲥⲉⲃⲧⲱⲧ ⲉϥⲛⲁϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲥⲏⲟⲩ ⲛ̀ϧⲁⲉ̀",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τοὺς ἐν δυνάμει θεοῦ φρουρουμένους διὰ πίστεως εἰς σωτηρίαν ἑτοίμην ἀποκαλυφθῆναι ἐν καιρῷ ἐσχάτῳ.",
        "English": "(5) namely they who are watched over in [a] power of God through (the) faith unto a salvation prepared, about to be revealed in the last times;",
        "Sahidic": "(ⲉ︦) ⲛⲁⲓ ⲉⲧⲟⲩⲁⲣⲉϩ ⲉⲣⲟⲟⲩ ϩⲛ̅ ⲧϭⲟⲙ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲉⲡⲟⲩϫⲁⲓ ⲉⲧⲥⲉⲃⲧⲱⲧ ⲉϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲟⲩⲟⲉⲓϣ ⲛ̅ϩⲁⲉ.",
        "verseNumber": "1 Peter 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲏ ⲉⲧⲉⲧⲉⲛⲛⲁⲑⲉⲗⲏⲗ ⲛ̀ϧⲏⲧϥ ⲡⲣⲟⲥ ⲟⲩⲕⲟⲩϫⲓ ϯⲛⲟⲩ ⲓⲥϫⲉ ⲥϣⲉ ⲛ̀ⲧⲉⲧⲉⲛϭⲓⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛⲡⲓⲣⲁⲥⲙⲟⲥ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲣⲏϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν ᾧ ἀγαλλιᾶσθε, ὀλίγον ἄρτι εἰ δέον λυπηθέντες ἐν ποικίλοις πειρασμοῖς,",
        "English": "(6) that in which ye will be glad for a little (while) now: If it is right that ye should be grieved in temptations of many kinds;",
        "Sahidic": "(ⲋ︦) ⲡⲁⲓ ⲉⲧⲉⲧⲛ̅ⲧⲉⲗⲏⲗ ⲛ̅ϩⲏⲧϥ̅ ⲉⲁⲧⲉⲧⲛ̅ⲗⲩⲡⲉⲓ ⲧⲉⲛⲟⲩ ⲛ̅ⲟⲩⲕⲟⲩⲓ ⲉϣϫⲉ ϩⲁⲡⲥ̅ ⲡⲉ ϩⲣⲁⲓ ϩⲛ̅ ϩⲉⲛⲡⲉⲓⲣⲁⲥⲙⲟⲥ ⲉⲩϣⲟⲃⲉ",
        "verseNumber": "1 Peter 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲑⲙⲉⲧⲥⲱⲧⲡ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛ̀ⲧⲉⲥϣⲱⲡⲓ ⲉⲥⲧⲁⲓⲏⲟⲩⲧ ⲉϩⲟⲧⲉ ⲡⲓⲛⲟⲩⲃ ⲫⲏ ⲉⲑⲛⲁⲧⲁⲕⲟ ⲉⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲇⲉ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲭⲣⲱⲙ ⲛ̀ⲧⲟⲩϫⲉⲙ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϣⲟⲩϣⲟⲩ ⲛⲉⲙ ⲟⲩⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ ϧⲉⲛ ⲡⲓϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἵνα τὸ δοκίμιον ὑμῶν τῆς πίστεως πολυτιμότερον χρυσίου τοῦ ἀπολλυμένου διὰ πυρὸς δὲ δοκιμαζομένου εὑρεθῇ εἰς ἔπαινον καὶ δόξαν καὶ τιμὴν ἐν ἀποκαλύψει Ἰησοῦ Χριστοῦ.",
        "English": "(7) that (the) choiceness of your faith may be more precious than the gold which will perish, but being proved through [a] fire; that ye may be found in [a] praise and [a] glory and [an] honour in the revelation of Jesus Christ.",
        "Sahidic": "(ⲍ︦) ϫⲉⲕⲁⲁⲥ ⲉⲩⲉϩⲉ ⲉⲧⲙⲛ̅ⲧⲥⲱⲧⲡ ⲛ̅ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ⲉⲥⲧⲁⲓⲏⲩ ⲉϩⲟⲩⲛ ⲉⲡⲛⲟⲩⲃ ⲉⲧⲛⲁⲧⲁⲕⲟ ⲡⲁⲓ ⲉϣⲁⲩⲇⲟⲕⲓⲙⲁⲍⲉ ⲙ̅ⲙⲟϥ ϩⲓⲧⲛ̅ ⲡⲕⲱϩⲧ̅ ⲉⲩⲧⲙⲁⲉⲓⲟ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ⲟⲩⲉⲟⲟⲩ ⲙⲛ̅ ⲟⲩⲧⲁⲓⲟ ϩⲙ̅ ⲡϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "1 Peter 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲏ ⲉⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟϥ ⲁⲛ ⲧⲉⲧⲉⲛⲉⲣⲁⲅⲁⲡⲁⲛ ⲙ̀ⲙⲟϥ ⲫⲁⲓ ϯⲛⲟⲩ ⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲁⲛ ⲧⲉⲧⲉⲛⲛⲁϩϯ ⲇⲉ ⲉ̀ⲣⲟϥ ⲑⲉⲗⲏⲗ ϧⲉⲛ ⲟⲩⲣⲁϣⲓ ⲛ̀ⲁⲧϣⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲉ̀ⲁϥϭⲓⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὃν οὐκ ἰδόντες ἀγαπᾶτε, εἰς ὃν ἄρτι μὴ ὁρῶντες πιστεύοντες δὲ ἀγαλλιᾶσθε χαρᾷ ἀνεκλαλήτῳ καὶ δεδοξασμένῃ,",
        "English": "(8) Him whom ye know not, ye love; him now ye see not, but ye believe him. Be glad in an unspeakable joy which was glorified:",
        "Sahidic": "(ⲏ︦) ⲡⲁⲓ ⲙ̅ⲡⲉⲧⲛ̅ⲛⲁⲩ ⲉⲣⲟϥ ⲉⲧⲉⲧⲛ̅ⲙⲉ ⲙ̅ⲙⲟϥ ⲁⲩⲱ ⲡⲁⲓ ⲟⲛ ⲧⲉⲛⲟⲩ ⲉⲛⲧⲉⲧⲛ̅ⲛⲁⲩ ⲉⲣⲟϥ ⲁⲛ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲉⲩⲉ ⲇⲉ ⲉⲣⲟϥ ⲧⲉⲧⲛ̅ⲧⲉⲗⲏⲗ ϩⲉⲛ ⲟⲩⲣⲁϣⲉ ⲉϥϩⲏⲡ ⲁⲩⲱ ⲉϥⲧⲁⲓⲏⲩ",
        "verseNumber": "1 Peter 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲣⲉⲧⲉⲛϭⲓ ⲙ̀ⲡϫⲱⲕ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲫⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛⲯⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) κομιζόμενοι τὸ τέλος τῆς πίστεως ὑμῶν σωτηρίαν ψυχῶν.",
        "English": "(9) receiving (the) end of your faith, (the) salvation of your souls.",
        "Sahidic": "(ⲑ︦) ⲉⲧⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡϫⲱⲕ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲡⲟⲩϫⲁⲓ ⲛ̅ⲧⲉⲧⲙ̅ⲯⲩⲭⲏ",
        "verseNumber": "1 Peter 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲛⲟϩⲉⲙ ⲅⲁⲣ ⲁⲩⲕⲱϯ ⲛ̀ϫⲉ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ ⲁⲩϧⲟⲧϧⲉⲧ ⲛⲏ ⲉⲧⲁⲩⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ϧⲁ ⲡⲓϩⲙⲟⲧ ⲉⲧⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Περὶ ἧς σωτηρίας ἐξεζήτησαν καὶ ἐξηραύνησαν προφῆται οἱ περὶ τῆς εἰς ὑμᾶς χάριτος προφητεύσαντες,",
        "English": "(10) For concerning this salvation the prophets sought; and they searched, they who prophesied of the grace which was in you;",
        "Sahidic": "(ⲓ︦) ⲉⲁⲩϣⲓⲛⲉ ⲁⲩⲱ ⲁⲩϩⲟⲧϩⲧ ⲉⲧⲃⲉ ⲡⲉⲓⲟⲩϫⲁⲓ ⲛ̅ϭⲓ ⲛ̅ⲛⲉⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲁⲓ ⲛ̅ⲧⲁⲩⲣ̅ⲡⲣⲟⲫⲏⲧⲉⲩⲉ ⲉⲧⲃⲉ ⲧⲉⲭⲁⲣⲓⲥ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅",
        "verseNumber": "1 Peter 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲩϧⲟⲧϧⲉⲧ ⲛ̀ⲥⲁ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲁ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲥⲁϫⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲉ̀ⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲉⲣⲙⲉⲑⲣⲉ ϧⲁ ⲛⲓⲙⲕⲁⲩϩ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲛⲓⲱⲟⲩ ⲉⲑⲛⲏⲟⲩ ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐραυνῶντες εἰς τίνα ἢ ποῖον καιρὸν ἐδήλου τὸ ἐν αὐτοῖς πνεῦμα Χριστοῦ προμαρτυρόμενον τὰ εἰς Χριστὸν παθήματα καὶ τὰς μετὰ ταῦτα δόξας·",
        "English": "(11) searching after the time which the spirit of Christ spake in them, (they) having witnessed before of the pains of Christ, and the glories which come after these (things):",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲩϣⲓⲛⲉ ϫⲉ ⲉⲣⲉ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲉⲧⲉⲛ̅ϩⲏⲧⲟⲩ ϣⲁϫⲉ ⲉⲁϣ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲉϥⲣ̅ ⲙⲛ̅ⲧⲣⲉ ⲛ̅ϫⲓⲛ ⲛⲉϣⲟⲣⲡ̅ ⲛ̅ⲛⲉⲧⲙⲟⲕϩⲥ̅ ⲉⲧⲛⲁϣⲱⲡⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ ⲛ̅ⲉⲟⲟⲩ ⲉⲧⲛⲁϣⲱⲡⲉ ⲙⲛ̅ⲛ̅ⲥⲱⲟⲩ",
        "verseNumber": "1 Peter 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲏ ⲉⲧⲁⲩϭⲱⲣⲡ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲛⲁⲩⲓⲣⲓ ⲙ̀ⲙⲟⲥ ⲛⲱⲟⲩ ⲁⲛ ⲛⲁⲩⲉⲣⲇⲓⲁⲕⲱⲛⲓⲛ ⲇⲉ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲛⲁⲓ ϯⲛⲟⲩ ⲉⲧⲁⲩⲧⲁⲙⲱⲧⲉⲛ ⲉ̀ⲣⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏ ⲉⲧⲁⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲉϥⲟⲩⲁⲃ ⲉ̀ⲁⲩⲟⲩⲟⲣⲡϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲉ ⲛⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) οἷς ἀπεκαλύφθη ὅτι οὐχ ἑαυτοῖς ὑμῖν δὲ διηκόνουν αὐτά, ἃ νῦν ἀνηγγέλη ὑμῖν διὰ τῶν εὐαγγελισαμένων ὑμᾶς πνεύματι ἁγίῳ ἀποσταλέντι ἀπʼ οὐρανοῦ, εἰς ἃ ἐπιθυμοῦσιν ἄγγελοι παρακύψαι.",
        "English": "(12) they to whom it was revealed, that they were doing it not for themselves, but they were ministering them to you, these things which were now shown to you through them who preached good tidings to you in a holy spirit sent from (the) heaven; the things which there are angels desiring to see.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛⲁⲓ ⲛ̅ⲧⲁϥⲟⲩⲱⲛϩ̅ ⲛⲁⲩ ⲉⲃⲟⲗ ϫⲉ ⲛⲉⲩⲇⲓⲁⲕⲟⲛⲓ ⲙ̅ⲙⲟⲟⲩ ⲛⲁⲩ ⲁⲛ ⲁⲗⲗⲁ ⲛⲏⲧⲛ̅ ⲛⲁⲓ ⲛ̅ⲧⲁⲩⲧⲁⲙⲱⲧⲛ̅ ⲉⲣⲟⲟⲩ ⲧⲉⲛⲟⲩ ϩⲓⲧⲛ̅ ⲛⲉⲛⲧⲁⲩϣⲉⲟⲉⲓϣ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ ⲛ̅ⲧⲁⲩⲧⲛ̅ⲛⲟⲟⲩϥ ⲉⲃⲟⲗ ϩⲉⲛ ⲧⲡⲉ ⲛⲁⲓ ⲉⲧⲉⲣⲉ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ⲉⲡⲉⲓⲑⲩⲙⲉⲓ ⲉⲛⲁⲩ ⲉⲣⲟⲟⲩ",
        "verseNumber": "1 Peter 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲉⲣⲉⲧⲉⲛϧⲉⲕ ⲑⲏⲛⲟⲩ ϩⲓϫⲉⲛ ⲛⲓϯⲡⲓ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ⲉⲣⲉⲧⲉⲛⲣⲏⲥ ϧⲉⲛ ⲟⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲁⲣⲓϩⲉⲗⲡⲓⲥ ⲉ̀ⲡⲓϩⲙⲟⲧ ⲉⲧⲟⲩⲛⲁⲉⲛϥ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Διὸ ἀναζωσάμενοι τὰς ὀσφύας τῆς διανοίας ὑμῶν, νήφοντες τελείως, ἐλπίσατε ἐπὶ τὴν φερομένην ὑμῖν χάριν ἐν ἀποκαλύψει Ἰησοῦ Χριστοῦ.",
        "English": "(13) Therefore, girding yourselves upon the loins of your heart, watching perfectly, hope for the grace which will be brought to you in the revelation of Jesus Christ;",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲧⲉⲧⲛ̅ⲙⲟⲩⲣ ⲛ̅ⲛϯⲡⲉ ⲙ̅ⲡⲉⲧⲉⲛ̅ϩⲏⲧ ⲁⲩⲱ ⲧⲉⲧⲛ̅ⲛⲏⲫⲉ ϩⲉⲗⲡⲓⲍⲉ ϩⲉⲛ ⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲉⲧⲉⲭⲁⲣⲓⲥ ⲉⲧⲟⲩⲛⲁⲛ̅ⲧⲥ̅ ⲛⲏⲧⲛ̅ ϩⲙ̅ ⲡϭⲱⲗⲡ̅ ⲉⲃⲟⲗ. ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "1 Peter 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲥⲱⲧⲉⲙ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲥⲙⲟⲧ ⲁⲛ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲛⲏ ⲉ̀ⲛⲁⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὡς τέκνα ὑπακοῆς, μὴ συσχηματιζόμενοι ταῖς πρότερον ἐν τῇ ἀγνοίᾳ ὑμῶν ἐπιθυμίαις,",
        "English": "(14) as children of (the) obedience. Not conforming yourselves to (lit. in) the former lusts which ye were doing in an ignorance:",
        "Sahidic": "(ⲓ︦ⲇ︦) ϩⲱⲥ ϣⲏⲣⲉ ⲙ̅ⲡⲥⲱⲧⲙ̅ ⲉⲛⲧⲉⲧⲛ̅ϫⲓ ⲁⲛ ⲙ̅ⲡϩⲣ̅ⲃ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲡⲉⲓⲑⲩⲙⲓⲁ ⲛ̅ϣⲟⲣⲡ̅. ⲉⲧⲉⲧⲛ̅ϩⲉⲛ ⲛⲉⲧⲉⲛⲙⲛ̅ⲧⲁⲧⲥⲟⲟⲩⲛ",
        "verseNumber": "1 Peter 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ⲟⲩⲁⲅⲓⲟⲥ ⲡⲉ ϣⲱⲡⲓ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲟⲩⲁⲃ ϧⲉⲛ ϫⲓⲛⲙⲟϣⲓ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἀλλὰ κατὰ τὸν καλέσαντα ὑμᾶς ἅγιον καὶ αὐτοὶ ἅγιοι ἐν πάσῃ ἀναστροφῇ γενήθητε,",
        "English": "(15) but as he who called you is holy, be ye also holy in all (your) walk (of life);",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧϥ̅ⲟⲩⲁⲁⲃ ⲛ̅ϭⲓ ⲡⲉⲧⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ϣⲱⲡⲉ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲟⲩⲁⲁⲃ ϩⲣⲁⲓ ϩⲉⲛ ⲁⲛⲁⲥⲧⲣⲟⲫⲏ ⲛⲓⲙ",
        "verseNumber": "1 Peter 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲅⲁⲣ ⲥⲥϧⲏⲟⲩⲧ ϫⲉ ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲩⲁⲃ ϫⲉ ⲁ̀ⲛⲟⲕ ϩⲱ ϯⲟⲩⲁⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) διότι γέγραπται ὅτι Ἅγιοι ἔσεσθε, ὅτι ἐγὼ ἅγιος.",
        "English": "(16) for it is written: 'Be ye holy; because I also am holy.'",
        "Sahidic": "(ⲓ︦ⲋ︦) ϫⲉ ϥⲥⲏϩ ϫⲉ ϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ⲟⲩⲁⲁⲃ ϫⲉ ⲁⲛⲟⲕ ϯⲟⲩⲁⲁⲃ",
        "verseNumber": "1 Peter 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲓⲥϫⲉ ⲫⲏ ⲉⲑⲛⲁϯϩⲁⲡ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϫⲟⲩϣⲧ ⲉ̀ϩⲟ ⲉ̀ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲛⲉϥϩⲃⲏⲟⲩⲓ ⲁⲣⲉⲧⲉⲛⲛⲁⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲡⲉⲛⲓⲱⲧ ⲡⲓⲥⲏⲟⲩ ⲛ̀ⲧⲉⲧⲉⲛⲙⲉⲧⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ⲙⲟϣⲓ ⲛ̀ϧⲏⲧϥ ϧⲉⲛ ⲟⲩϩⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Καὶ εἰ πατέρα ἐπικαλεῖσθε τὸν ἀπροσωπολήμπτως κρίνοντα κατὰ τὸ ἑκάστου ἔργον, ἐν φόβῳ τὸν τῆς παροικίας ὑμῶν χρόνον ἀναστράφητε·",
        "English": "(17) And if him, who will judge without respect of persons each one according to his works, ye are to call Our Father,' walk in the time of your sojourn in [a] fear",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲉϣϫⲉ ⲡⲉⲧⲕⲣⲓⲛⲉ ⲙ̅ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲕⲁⲧⲁ ⲛⲉϥϩⲃⲏⲩⲉ ⲁϫⲓⲛ ϫⲓϩⲟ ⲧⲛ̅ⲙⲟⲩⲧⲉ ⲉⲣⲟϥ ϫⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲉⲓⲙⲟⲟϣⲉ ϩⲛ̅ ⲟⲩϩⲟⲧⲉ ⲙ̅ⲡⲉⲟⲩⲟⲉⲓϣ ⲉⲧⲉⲧⲛ̅ϣⲟⲟⲡ ⲙ̅ⲡⲉⲓⲙⲁ",
        "verseNumber": "1 Peter 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲉⲧⲁⲩⲥⲉⲧ ⲑⲏⲛⲟⲩ ⲁⲛ ϧⲉⲛ ⲟⲩⲛⲟⲩⲃ ⲛⲉⲙ ⲟⲩϩⲁⲧ ⲛⲏ ⲉⲑⲛⲁⲧⲁⲕⲟ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉⲧϣⲟⲩⲱⲟⲩ ⲉⲧⲁⲩⲧⲏⲓϥ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛⲓⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) εἰδότες ὅτι οὐ φθαρτοῖς, ἀργυρίῳ ἢ χρυσίῳ, ἐλυτρώθητε ἐκ τῆς ματαίας ὑμῶν ἀναστροφῆς πατροπαραδότου,",
        "English": "(18) Knowing that ye were not redeemed in [a] gold and [a] silver, which will corrupt, from your vain walk, which your fathers delivered to you;",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲧⲁⲩⲥⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲁⲛ ϩⲛ̅ ⲟⲩⲛⲟⲩⲃ ⲏ ⲟⲩϩⲁⲧ ⲉϣⲁϥⲧⲁⲕⲟ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲃⲏⲩⲉ ⲉⲧϣⲟⲩⲉⲓⲧ ⲛ̅ⲧⲁ ⲛⲉⲧⲛ̅ⲉⲓⲟⲧⲉ ⲧⲁⲁⲩ ⲛ̅ⲧⲉ ⲧⲏⲩⲧⲛ̅",
        "verseNumber": "1 Peter 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲁⲗⲗⲁ ⲉⲧⲁⲩⲥⲉⲧ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲛⲟϥ ⲉϥⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲓⲏⲃ ⲛ̀ⲁⲧⲁϭⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἀλλὰ τιμίῳ αἵματι ὡς ἀμνοῦ ἀμώμου καὶ ἀσπίλου Χριστοῦ,",
        "English": "(19) but ye were redeemed through a precious blood, as (of) a lamb without spot and without stain, Christ,",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲉⲥⲛⲟϥ ⲉⲧⲧⲁⲉⲓⲏⲩ ⲛ̅ⲧⲉ ⲡⲉϩⲉⲓⲏⲃ ⲉⲧⲟⲩⲁⲁⲃ ⲁⲩⲱ ⲛ̅ⲁⲧⲧⲱⲗⲙ̅ ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "1 Peter 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉ̀ⲁⲩⲉⲣϣⲟⲣⲡ ⲙⲉⲛ ⲛ̀ⲥⲟⲩⲱⲛϥ ⲓⲥϫⲉⲛ ⲧⲕⲁⲧⲁⲃⲟⲗⲏ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲁϥⲟⲩⲱⲛϩ ⲇⲉ ⲉ̀ⲃⲟⲗ ⲉ̀ⲡϧⲁⲉ̀ ⲛ̀ⲧⲉ ⲛⲓⲥⲏⲟⲩ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) προεγνωσμένου μὲν πρὸ καταβολῆς κόσμου, φανερωθέντος δὲ ἐπʼ ἐσχάτου τῶν χρόνων διʼ ὑμᾶς",
        "English": "(20) foreknown indeed from (the) foundation of the world, but manifested unto (the) last of the times because of you,",
        "Sahidic": "(ⲕ︦) ⲉⲁⲩϣⲣⲡ̅ ⲥⲟⲩⲱⲛϥ̅ ϩⲁ ⲑⲏ ⲛ̅ⲧⲕⲁⲧⲁⲃⲟⲗⲏ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ ⲉⲁϥⲟⲩⲱⲛϩ̅ ⲇⲉ ⲉⲃⲟⲗ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ⲑⲁⲏ ⲛ̅ⲛⲉⲓⲟⲩⲟⲉⲓϣ",
        "verseNumber": "1 Peter 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲛⲏ ⲉⲑⲛⲁϩϯ ⲉ̀ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ⲟⲩⲟϩ ⲁϥϯⲱⲟⲩ ⲛⲁϥ ϩⲱⲥⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛⲉⲙ ⲧⲉⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) τοὺς διʼ αὐτοῦ πιστοὺς εἰς θεὸν τὸν ἐγείραντα αὐτὸν ἐκ νεκρῶν καὶ δόξαν αὐτῷ δόντα, ὥστε τὴν πίστιν ὑμῶν καὶ ἐλπίδα εἶναι εἰς θεόν.",
        "English": "(21) who believe God through him who raised him from them who are dead, and he glorified him, so that your faith and your hope may be in God.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛⲁⲓ ⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲙ̅ⲡⲉϥϣⲏⲏⲣⲉ ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ ⲁⲩⲱ ⲁϥϯ ⲛⲁϥ ⲛ̅ⲟⲩⲉⲟⲟⲩ ϩⲱⲥⲧⲉ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ ⲙⲛ̅ ⲧⲉⲧⲛ̅ϩⲉⲗⲡⲓⲥ ⲛⲥ̅ϣⲱⲡⲉ ⲉϩⲟⲩⲛ ⲉⲡⲛⲟⲩⲧⲉ",
        "verseNumber": "1 Peter 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲉⲣⲉⲧⲉⲛⲧⲟⲩⲃⲟ ⲛ̀ⲧⲉⲧⲉⲛⲯⲩⲭⲏ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲡⲥⲱⲧⲉⲙ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩⲙⲉⲧⲙⲁⲓⲥⲟⲛ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲙⲉⲛⲣⲉ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲙⲟⲩⲛ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) Τὰς ψυχὰς ὑμῶν ἡγνικότες ἐν τῇ ὑπακοῇ τῆς ἀληθείας εἰς φιλαδελφίαν ἀνυπόκριτον ἐκ καρδίας ἀλλήλους ἀγαπήσατε ἐκτενῶς,",
        "English": "(22) Having purified your soul in (the) obedience of the truth into an unfeigned love of brethren in a pure heart, love one another perseveringly;",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲉⲁⲧⲉⲧⲛ̅ⲧⲃ̅ⲃⲟ ⲛ̅ⲛⲉⲧⲛ̅ⲯⲩⲭⲏ ϩⲣⲁⲓ ϩⲛ̅ ⲡⲥⲱⲧⲙ̅ ⲛ̅ⲧⲙⲉ ⲉⲩⲙⲛ̅ⲧⲙⲁⲓⲥⲟⲛ ⲙⲛ̅ ϩⲩⲡⲟⲕⲣⲓⲛⲉ ⲛ̅ϩⲏⲧⲥ̅ ⲉⲧⲉⲧⲛ̅ⲙⲉⲣⲓ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲛ̅ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲁⲃ",
        "verseNumber": "1 Peter 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲉ̀ⲁⲩⲙⲉⲥ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϫⲓⲛⲥⲓϯ ⲁⲛ ⲉⲑⲛⲁⲧⲁⲕⲟ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲧⲁⲕⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲟⲛϧ ⲟⲩⲟϩ ⲉⲧϣⲟⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἀναγεγεννημένοι οὐκ ἐκ σπορᾶς φθαρτῆς ἀλλὰ ἀφθάρτου, διὰ λόγου ζῶντος θεοῦ καὶ μένοντος·",
        "English": "(23) having been born not of a sowing, which will corrupt, but in an incorruption through the word of God, who liveth and who abideth.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉⲁⲩϫⲡⲉ ⲧⲏⲩⲛ̅ ⲁⲛ ϩⲛ̅ ⲟⲩϫⲡⲟ ⲛ̅ϣⲁϥⲧⲁⲕⲟ ⲁⲗⲗⲁ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲁⲧⲧⲁⲕⲟ ϩⲓⲧⲙ̅ ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅ ⲁⲩⲱ ⲉⲧϣⲟⲟⲡ",
        "verseNumber": "1 Peter 1:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⲁⲩⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲱⲟⲩⲃⲉⲛ ⲟⲩⲟϩ ⲡⲉⲥⲱⲟⲩ ⲧⲏⲣϥ ⲁⲥⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲣⲏⲣⲓ ⲛ̀ⲧⲉ ⲟⲩⲥⲱⲟⲩⲃⲉⲛ ⲁϥϣⲱⲟⲩⲓ ⲛ̀ϫⲉ ⲡⲓⲥⲱⲟⲩⲃⲉⲛ ⲟⲩⲟϩ ⲁⲥϩⲉⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲉϥϩⲣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) διότι πᾶσα σὰρξ ὡς χόρτος, καὶ πᾶσα δόξα αὐτῆς ὡς ἄνθος χόρτου· ἐξηράνθη ὁ χόρτος, καὶ τὸ ἄνθος ἐξέπεσεν·",
        "English": "(24) Because all flesh was (plur.) as [a] grass, and all its glory was as a flower of [a] grass. The grass dried, and its flower fell away;",
        "Sahidic": "(ⲕ︦ⲇ︦) ϫⲉ ⲥⲁⲣⲝ̅ ⲛⲓⲙ ⲉⲩⲟ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲭⲟⲣⲧⲟⲥ ⲁⲩⲱ ⲉⲟⲟⲩ ⲛⲓⲙ ⲛ̅ⲧⲁⲩ ⲛ̅ⲑⲉ ⲙ̅ⲡⲉϩⲣⲏⲣⲉⲓ ⲙ̅ⲡⲉⲭⲟⲣⲧⲟⲥ ⲉⲁϥϣⲟⲟⲩⲉ ⲛ̅ϭⲓ ⲡⲉⲭⲟⲣⲧⲟⲥ ⲁⲩⲱ ⲡⲉϥϩⲣⲏⲣⲉⲓ ⲁϥⲥⲣⲟϥⲣϥ̅",
        "verseNumber": "1 Peter 1:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲡⲓⲥⲁϫⲓ ⲇⲉ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲟⲡ ϣⲁ ⲉⲛⲉϩ ⲫⲁⲓ ⲇⲉ ⲡⲉ ⲡⲓⲥⲁϫⲓ ⲉⲧⲁⲩϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) τὸ δὲ ῥῆμα κυρίου μένει εἰς τὸν αἰῶνα. τοῦτο δέ ἐστιν τὸ ῥῆμα τὸ εὐαγγελισθὲν εἰς ὑμᾶς.",
        "English": "(25) but the word of the Lord abideth for ever. But this is the word which was proclaimed among you.",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲡϣⲁϫⲉ ⲇⲉ ⲛ̅ⲧⲟϥ ⲙ̅ⲡϫⲟⲉⲓⲥ ϥϣⲟⲟⲡ ϣⲁ ⲉⲛⲉϩ ⲡⲁⲓ ⲇⲉ ⲡⲉ ⲡϣⲁϫⲉ ⲛ̅ⲧⲁⲩⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ⲛⲏⲧⲛ̅",
        "verseNumber": "1 Peter 1:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "1 Peter – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉ̀ⲁⲣⲉⲧⲉⲛⲭⲱ ⲉ̀ϧⲣⲏⲓ ⲛ̀ⲕⲁⲕⲓⲁ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲭⲣⲟϥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲉⲧϣⲟⲃⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲫⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲕⲁⲧⲁⲗⲁⲗⲓⲁ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀποθέμενοι οὖν πᾶσαν κακίαν καὶ πάντα δόλον καὶ ὑποκρίσεις καὶ φθόνους καὶ πάσας καταλαλιάς,",
        "English": "(1) Having laid down all malice, and all subtlety, and all hypocrisy, and all envy, and malice all slander,",
        "Sahidic": "(ⲁ︦) ⲉⲁⲧⲉⲧⲛ̅ⲕⲱ ϭⲉ. ⲉϩⲣⲁⲓ ⲛ̅ⲕⲁⲕⲓⲁ ⲛⲓⲙ ⲙⲛ̅ ⲕⲣⲟϥ ⲛⲓⲙ ⲙⲛ̅ ϩⲩⲡⲟⲕⲣⲏⲥⲓⲥ ⲛⲓⲙ ⲙⲛ̅ ⲗⲁ ⲛⲓⲙ ⲙⲛ̅ ⲕⲁⲧⲁⲗⲁⲗⲓⲁ ⲛⲓⲙ",
        "verseNumber": "1 Peter 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲱⲟⲩⲓ ⲉ̀ⲁⲩⲙⲁⲥⲟⲩ ϯⲛⲟⲩ ⲡⲓⲉⲣⲱϯ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ ⲛ̀ⲁⲧⲭⲣⲟϥ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲁⲓⲁⲓ ⲛ̀ϧⲏⲧϥ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὡς ἀρτιγέννητα βρέφη τὸ λογικὸν ἄδολον γάλα ἐπιποθήσατε, ἵνα ἐν αὐτῷ αὐξηθῆτε εἰς σωτηρίαν,",
        "English": "(2) as young children lately born, yearn after the milk reasonable and without subtlety, that ye may grow in it into [the] salvation.",
        "Sahidic": "(ⲃ︦) ⲛ̅ⲑⲉ ⲛ̅ϩⲉⲛϣⲏⲣⲉ ϣⲏⲙ ⲉⲁⲩϫⲡⲟⲟⲩ ⲧⲉⲛⲟⲩ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲉⲣⲉ ⲡⲉⲣⲱⲧⲉ ⲉⲧⲟⲩⲁⲁⲃ ⲛ̅ⲗⲟⲅⲓⲕⲟⲛ ⲉⲧⲉⲙⲛ̅ⲕⲣⲟϥ ⲛ̅ϩⲏⲧϥ̅ ϫⲉⲕⲁⲁⲥ ⲛ̅ⲧⲉⲧⲉⲛⲛⲁⲁⲓⲁⲓ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅ ⲉⲩⲟⲩϫⲁⲓ",
        "verseNumber": "1 Peter 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲓⲥϫⲉ ⲁⲧⲉⲧⲉⲛϫⲉⲙϯⲡⲓ ϫⲉ ⲟⲩⲭ̅ⲥ̅ ⲡⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἰ ἐγεύσασθε ὅτι χρηστὸς ὁ κύριος.",
        "English": "(3) If ye tasted that the Lord is kind:",
        "Sahidic": "(ⲅ︦) ⲉϣϫⲉ ⲁⲧⲉⲧⲛ̅ϫⲓ ϯⲡⲉ ϫⲉ ⲟⲩⲭⲣⲏⲥⲧⲟⲥ ⲡⲉ ⲡϫⲟⲉⲓⲥ",
        "verseNumber": "1 Peter 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲏ ⲉⲧⲉⲧⲉⲛⲛⲏⲟⲩ ϩⲁⲣⲟϥ ⲡⲓⲱⲛⲓ ⲉⲧⲟⲛϧ ⲉ̀ⲁⲩϣⲟϣ ⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲣⲱⲙⲓ ϥⲥⲟⲧⲡ ⲇⲉ ϩⲓⲧⲉⲛ ⲫϯ ⲟⲩⲟϩ ϥⲧⲁⲓⲏⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Πρὸς ὃν προσερχόμενοι, λίθον ζῶντα, ὑπὸ ἀνθρώπων μὲν ἀποδεδοκιμασμένον παρὰ δὲ θεῷ ἐκλεκτὸν ἔντιμον",
        "English": "(4) to whom ye come, the living stone, rejected indeed by [the] men, but he is chosen with God, and he is precious:",
        "Sahidic": "(ⲇ︦) ⲡⲁⲓ ⲉⲧⲉⲧⲉⲛϯ ⲙ̅ⲡⲉⲧⲉⲛⲟⲩⲟⲓ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ ⲡⲱⲛⲉ ⲉⲧⲟⲛϩ̅ ⲉⲁⲩⲧⲥ̅ⲧⲟϥ ⲙⲉⲛ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛ̅ⲣⲱⲙⲉ ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲉϥⲥⲟⲧⲡ̅ ⲁⲩⲱ ⲉϥⲧⲁⲓⲏⲩ",
        "verseNumber": "1 Peter 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲱⲛⲓ ⲉⲩⲟⲛϧ ⲉⲣⲉⲧⲉⲛⲕⲱⲧ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ⲟⲩⲏⲓ ⲙ̀ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉ̀ⲟⲩⲙⲉⲧⲟⲩⲏⲃ ⲉⲥⲟⲩⲁⲃ ⲉ̀ⲡϫⲓⲛⲓⲛⲓ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉⲩϣⲏⲡ ⲙ̀ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ αὐτοὶ ὡς λίθοι ζῶντες οἰκοδομεῖσθε οἶκος πνευματικὸς εἰς ἱεράτευμα ἅγιον, ἀνενέγκαι πνευματικὰς θυσίας εὐπροσδέκτους θεῷ διὰ Ἰησοῦ Χριστοῦ·",
        "English": "(5) and ye also are as living stones, building yourselves a spiritual house, for a holy priesthood, for (the) offering spiritual sacrifices, acceptable to God through Jesus Christ.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲧⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲕⲱⲧ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲱⲥ ⲱⲛⲉ ⲉϥⲟⲛϩ̅ ⲛ̅ⲟⲩⲏⲓ ⲙ̅ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉⲩϣⲙ̅ϣⲉ ⲉϥⲟⲩⲁⲁⲃ ⲉⲧⲁⲗⲟ ⲉϩⲣⲁⲓ ⲛ̅ϩⲉⲛⲑⲩⲥⲓⲁ ⲙ̅ⲡⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ ⲉⲩϣⲏⲡ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "1 Peter 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲥⲥϧⲏⲟⲩⲧ ϧⲉⲛ ϯⲅⲣⲁⲫⲏ ϫⲉ ϩⲏⲡⲡⲉ ϯⲛⲁⲭⲱ ϧⲉⲛ ⲥⲓⲱⲛ ⲛ̀ⲟⲩⲱⲛⲓ ⲉϥⲥⲱⲧⲡ ⲛ̀ϫⲱϫ ⲛ̀ⲗⲁⲕϩ ⲟⲩⲟϩ ⲫⲏ ⲉⲑⲛⲁϩϯ ⲉ̀ⲣⲟϥ ⲛ̀ⲛⲉϥϭⲓϣⲓⲡⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διότι περιέχει ἐν γραφῇ· Ἰδοὺ τίθημι ἐν Σιὼν λίθον ἀκρογωνιαῖον ἐκλεκτὸν ἔντιμον, καὶ ὁ πιστεύων ἐπʼ αὐτῷ οὐ μὴ καταισχυνθῇ.",
        "English": "(6) Because it is written in the Scripture: Lo, I shall (lit. will) lay in Sian a chosen stone, as head of corner: and he who believeth him shall not be ashamed.'",
        "Sahidic": "(ⲋ︦) ϫⲉ ϥⲥⲏϩ ϩⲛ̅ ⲧⲉⲅⲣⲁⲫⲏ ϫⲉ ⲉⲓⲥ ϩⲏⲧⲉ ϯⲛⲁⲕⲱ ϩⲛ̅ ⲥⲓⲱⲛ ⲛ̅ⲟⲩⲱⲛⲉ ⲛ̅ⲕⲟⲟϩ ⲛ̅ⲥⲱⲧⲡ̅ ⲉϥⲧⲁⲉⲓⲏⲩ ⲁⲩⲱ ⲡⲉⲧⲛⲁⲡⲓⲥⲧⲉⲩⲉ ⲉⲣⲟϥ ⲛϥ̅ⲛⲁϫⲓ ϣⲓⲡⲉ ⲁⲛ",
        "verseNumber": "1 Peter 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲓⲧⲁⲓⲟ ⲟⲩⲛ ⲁϥϣⲟⲡ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏ ⲉⲑⲛⲁϩϯ ⲛⲓⲁⲑⲛⲁϩϯ ⲇⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲓⲱⲛⲓ ⲉⲧⲁⲩϣⲟϣϥ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲕⲱⲧ ⲫⲁⲓ ⲁϥϣⲱⲡⲓ ⲛ̀ⲟⲩϫⲱϫ ⲛ̀ⲗⲁⲕϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὑμῖν οὖν ἡ τιμὴ τοῖς πιστεύουσιν· ἀπιστοῦσιν δὲ λίθος ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας",
        "English": "(7) The preciousness then was to you, namely they who believe. But (to) the unbelievers indeed (pron.) the stone which they who build rejected, this became a head of corner,",
        "Sahidic": "(ⲍ︦) ⲉⲣⲉ ⲡⲧⲁⲓⲟ ⲅⲁⲣ ϣⲟⲟⲡ ⲛⲏⲧⲛ̅ ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲛⲉⲧⲟ ⲇⲉ ⲛ̅ⲁⲧⲛⲁϩⲧⲉ ⲉⲡⲱⲛⲉ ⲛ̅ⲧⲁⲩⲧⲥ̅ⲧⲟϥ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛⲉⲧⲕⲱⲧ ⲡⲁⲓ ⲁϥϣⲱⲡⲉ ⲉⲩⲁⲡⲉ ⲛ̅ⲕⲟⲟϩ",
        "verseNumber": "1 Peter 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛⲉⲙ ⲟⲩⲱⲛⲓ ⲛ̀ϭⲣⲟⲡ ⲛⲉⲙ ⲟⲩⲡⲉⲧⲣⲁ ⲛ̀ⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⲛⲏ ⲉⲑⲛⲁϭⲓϭⲣⲟⲡ ⲉ̀ⲡⲓⲥⲁϫⲓ ⲉⲩⲟⲓ ⲛ̀ⲁⲧϯⲙⲁϯ ⲉ̀ⲫⲏ ⲉⲧⲁⲩⲉⲣⲡⲕⲉⲭⲁⲩ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ λίθος προσκόμματος καὶ πέτρα σκανδάλου· οἳ προσκόπτουσιν τῷ λόγῳ ἀπειθοῦντες· εἰς ὃ καὶ ἐτέθησαν.",
        "English": "(8) and a stone of stumbling, and a rock of offence-- they who will stumble at the word, not consenting to that in which they were also placed.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ⲟⲩⲱⲛⲉ ⲡⲉ ⲛ̅ϫⲣⲟⲡ ⲙⲛ̅ ⲟⲩⲡⲉⲧⲣⲁ ⲛ̅ⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⲛⲁⲓ ⲉⲧϫⲓ ϫⲣⲟⲡ ⲉⲡϣⲁϫⲉ ⲉⲩⲟ ⲛ̅ⲁⲧⲛⲁϩⲧⲉ ⲉⲁⲩⲕⲁⲁⲩ ⲉⲡⲁⲓ",
        "verseNumber": "1 Peter 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲟⲩⲅⲉⲛⲟⲥ ⲉϥⲥⲟⲧⲡ ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲟⲩⲙⲉⲧⲟⲩⲏⲃ ⲟⲩϣⲗⲱⲗ ⲉϥⲟⲩⲁⲃ ⲟⲩⲗⲁⲟⲥ ⲉ̀ⲁⲩⲑⲙⲁⲓⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲧⲉⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲁⲣⲉⲧⲏ ⲛ̀ⲧⲉ ⲫⲏ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲭⲁⲕⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉϥⲟⲩⲱⲓⲛⲓ ⲉⲧⲟⲓ ⲛ̀ϣⲫⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Ὑμεῖς δὲ γένος ἐκλεκτόν, βασίλειον ἱεράτευμα, ἔθνος ἅγιον, λαὸς εἰς περιποίησιν, ὅπως τὰς ἀρετὰς ἐξαγγείλητε τοῦ ἐκ σκότους ὑμᾶς καλέσαντος εἰς τὸ θαυμαστὸν αὐτοῦ φῶς·",
        "English": "(9) But ye are a chosen race, a kingdom, a priesthood, a holy nation, a people justified, that ye might manifest the virtues of him who called you from (the) darkness into his light, which is wonderful:",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛ̅ⲧⲱⲧⲉⲛ ⲟⲩⲅⲉⲛⲟⲥ ⲉϥⲥⲱⲧⲡ̅ ⲟⲩⲙⲛ̅ⲧⲣ̅ⲣⲟ ⲙ̅ⲙⲛ̅ⲧⲟⲩⲏⲏⲃ ⲟⲩϩⲉⲑⲛⲟⲥ ⲉϥⲟⲩⲁⲁⲃ ⲟⲩⲗⲁⲟⲥ ⲉⲡⲱⲛϩ̅ ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛⲉϫⲱ ⲛ̅ⲛⲉϣⲡⲏⲣⲉ ⲙ̅ⲡⲉⲛⲧⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲁⲕⲉ ⲉⲡⲉϥⲟⲩⲟⲉⲓⲛ ⲛ̅ϣⲡⲏⲣⲉ",
        "verseNumber": "1 Peter 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲏ ⲉⲧⲉ ⲛ̀ⲟⲩⲗⲁⲟⲥ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲥⲏⲟⲩ ϯⲛⲟⲩ ⲇⲉ ⲁⲣⲉⲧⲉⲛⲉⲣⲟⲩⲗⲁⲟⲥ ⲙ̀ⲫϯ ⲛⲏ ⲉⲧⲉ ⲛⲁⲩⲛⲁⲛⲁⲓ ⲛⲱⲟⲩ ⲁⲛ ϯⲛⲟⲩ ⲇⲉ ⲁⲩⲛⲁⲓ ⲛⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) οἵ ποτε οὐ λαὸς νῦν δὲ λαὸς θεοῦ, οἱ οὐκ ἠλεημένοι νῦν δὲ ἐλεηθέντες.",
        "English": "(10) who were not a people once, but now ye become a people of God; they who were not to have mercy shown to them, but now mercy was shown to you.",
        "Sahidic": "(ⲓ︦) ⲛⲁⲓ ⲛ̅ⲧⲉⲧⲛ̅ ⲡⲗⲁⲟⲥ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲧⲉⲛⲟⲩ ⲇⲉ ⲛ̅ⲧⲉⲧⲛ̅ ⲡⲗⲁⲟⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲉⲧⲉⲙⲡⲟⲩⲛⲁ ⲛⲁⲩ ⲧⲉⲛⲟⲩ ⲇⲉ ⲁⲩⲛⲁ ⲛⲏⲧⲛ̅",
        "verseNumber": "1 Peter 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ϯⲧⲱⲃϩ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲉⲙⲛϫⲱⲓⲗⲓ ⲟⲩⲟϩ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ϩⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲥⲁⲣⲕⲓⲕⲟⲛ ⲛⲏ ⲉⲧϧⲏⲕ ⲟⲩⲃⲉ ϯⲯⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Ἀγαπητοί, παρακαλῶ ὡς παροίκους καὶ παρεπιδήμους ἀπέχεσθαι τῶν σαρκικῶν ἐπιθυμιῶν, αἵτινες στρατεύονται κατὰ τῆς ψυχῆς·",
        "English": "(11) My beloved, I pray you as sojourners and strangers, avoid the fleshly lusts which are armed against the soul.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ ϯⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲱⲥ ϣⲙ̅ⲙⲟ ⲁⲩⲱ ϩⲱⲥ ⲣ̅ⲙⲛ̅ϭⲟⲉⲓⲗⲉ ⲉⲧⲣⲉⲧⲛ̅ⲥⲁϩⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛⲓⲙ ⲛ̅ⲥⲁⲣⲕⲓⲕⲟⲛ ⲛⲁⲓ ⲉϯ ⲟⲩⲃⲉ ⲧⲉⲯⲩⲭⲏ",
        "verseNumber": "1 Peter 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲉϥⲉⲣϣⲁⲩ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ϩⲓⲛⲁ ⲉ̀ϣⲱⲡ ⲁⲩⲥⲁϫⲓ ϧⲁⲣⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ ⲉⲩⲛⲁⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲃⲏⲟⲩⲓ ⲉⲑⲛⲁⲛⲉⲩ ⲛ̀ⲧⲟⲩϯⲱⲟⲩ ⲙ̀ⲫϯ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓϫⲉⲙⲡϣⲓⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) τὴν ἀναστροφὴν ὑμῶν ἐν τοῖς ἔθνεσιν ἔχοντες καλήν, ἵνα, ἐν ᾧ καταλαλοῦσιν ὑμῶν ὡς κακοποιῶν, ἐκ τῶν καλῶν ἔργων ἐποπτεύοντες δοξάσωσι τὸν θεὸν ἐν ἡμέρᾳ ἐπισκοπῆς.",
        "English": "(12) Let your walk (of life) be serviceable among the Gentiles, that if they spoke against you as evil doers, judging (lit. seeing) from your good works they may glorify God in (the) day of [the] visitation.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲩⲛ̅ⲧⲏⲧⲛ̅ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲛⲁⲥⲧⲣⲟⲫⲏ ⲉⲧⲛⲁⲛⲟⲩⲥ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ ϫⲉⲕⲁⲁⲥ ϩⲙ̅ ⲡⲉⲧⲟⲩⲕⲁⲧⲁⲗⲁⲗⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅ ϩⲱⲥ ⲣⲉϥⲣ̅ⲡⲉⲑⲟⲟⲩ ⲉⲩⲛⲁⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲃⲏⲩⲉ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲛ̅ⲥⲉϯ ⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲙ̅ⲡϭⲙ̅ ⲡϣⲓⲛⲉ",
        "verseNumber": "1 Peter 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲙⲁϭⲛⲉϫⲱⲧⲉⲛ ⲙ̀ⲡⲓⲥⲱⲛⲧ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲱⲙⲓ ⲉⲑⲃⲉ ⲡϭ̅ⲥ̅ ⲓⲧⲉ ⲡⲟⲩⲣⲟ ϩⲱⲥ ⲉϥϭⲟⲥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ὑποτάγητε πάσῃ ἀνθρωπίνῃ κτίσει διὰ τὸν κύριον· εἴτε βασιλεῖ ὡς ὑπερέχοντι,",
        "English": "(13) Be subject to every creation of human origin because of the Lord:",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲑⲃ̅ⲃⲉⲓⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲥⲱⲛⲧ̅ ⲛⲓⲙ ⲛ̅ⲣⲱⲙⲉ ⲉⲧⲃⲉ ⲡϫⲟⲉⲓⲥ ⲉⲓⲧⲉ ⲟⲩⲣⲣⲟ ϩⲱⲥ ⲉϥϫⲟⲥⲉ",
        "verseNumber": "1 Peter 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲓⲧⲉ ⲛⲓϩⲏⲅⲉⲙⲱⲛ ϩⲱⲥ ⲉⲩⲧⲁⲟⲩⲟ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲉⲩϭⲓⲙ̀ⲡϣⲓϣ ⲛ̀ⲛⲓⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ ⲉⲩϣⲟⲩϣⲟⲩ ⲇⲉ ⲛ̀ⲛⲓⲥⲁⲙⲡⲉⲑⲛⲁⲛⲉⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) εἴτε ἡγεμόσιν ὡς διʼ αὐτοῦ πεμπομένοις εἰς ἐκδίκησιν κακοποιῶν ἔπαινον δὲ ἀγαθοποιῶν",
        "English": "(14) whether (the) king as exalted, or the governors as sent through him, for a taking vengeance on the evil doers, but for a praise of good doers.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲓⲧⲉ ϩⲏⲅⲉⲙⲱⲛ ϩⲱⲥ ⲉⲩⲧⲛ̅ⲛⲟⲟⲩ ⲙ̅ⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲉϫⲓⲕⲃⲁ ⲛ̅ⲛⲉⲧⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲑⲟⲟⲩ ⲉⲡⲧⲁⲓⲟ ⲇⲉ ⲛ̅ⲛ̅ⲣⲉϥⲣ̅ ⲡⲉⲧⲛⲁⲛⲟⲩϥ",
        "verseNumber": "1 Peter 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϫⲉ ⲫⲁⲓ ⲡⲉ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ ⲉⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉⲧⲉⲧⲛⲙⲁϣⲑⲁⲙ ⲉ̀ϩⲣⲉⲛ ⲑⲙⲉⲧⲁⲧⲉⲙⲓ ⲛ̀ⲛⲓⲁⲧⲕⲁϯ ⲛ̀ⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) (ὅτι οὕτως ἐστὶν τὸ θέλημα τοῦ θεοῦ, ἀγαθοποιοῦντας φιμοῦν τὴν τῶν ἀφρόνων ἀνθρώπων ἀγνωσίαν)·",
        "English": "(15) Because this is (the) wish of God: to do the good; that ye may shut out (e2pett) (the) ignorance of the senseless men:",
        "Sahidic": "(ⲓ︦ⲉ︦) ϫⲉ ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲙ̅ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϫⲉ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲛ̅ⲧⲉⲧⲛ̅ϣⲧⲁⲙ ⲉⲣⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲁⲧⲥⲟⲟⲩⲛ ⲛ̅ⲛⲓⲁⲧϩⲏⲧ ⲛ̅ⲣⲱⲙⲉ",
        "verseNumber": "1 Peter 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲉⲙϩⲉⲩ ⲟⲩⲟϩ ϯⲙⲉⲧⲣⲉⲙϩⲉ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲁⲛ ⲛ̀ⲟⲩⲕⲁⲗⲩⲙⲙⲁ ⲛ̀ⲧⲉ ϯⲕⲁⲕⲓⲁ ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὡς ἐλεύθεροι, καὶ μὴ ὡς ἐπικάλυμμα ἔχοντες τῆς κακίας τὴν ἐλευθερίαν, ἀλλʼ ὡς θεοῦ δοῦλοι.",
        "English": "(16) as free; and having the freedom, Not as a covering of [the] malice, but as servants of God.",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲱⲥ ⲣⲙ̅ϩⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲣⲙ̅ϩⲉ ϣⲟⲟⲡ ⲛⲏⲧⲛ̅ ⲁⲛ ϩⲱⲥ ϩⲃ̅ⲥ ⲛ̅ⲧⲕⲁⲕⲓⲁ ⲁⲗⲗⲁ ϩⲱⲥ ϩⲙ̅ϩⲁⲗ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ",
        "verseNumber": "1 Peter 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲙⲁⲧⲁⲓⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϯⲙⲉⲧⲙⲁⲓⲥⲟⲛ ⲙⲉⲛⲣⲓⲧⲥ ⲁⲣⲓϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲫϯ ⲙⲁⲧⲁⲓⲉ ⲡⲟⲩⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) πάντας τιμήσατε, τὴν ἀδελφότητα ἀγαπᾶτε, τὸν θεὸν φοβεῖσθε, τὸν βασιλέα τιμᾶτε.",
        "English": "(17) Honour all. Love the love of brethren. Fear God. Honour (the) king.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛ̅ⲧⲉⲧⲛ̅ⲧⲁⲉⲓⲟ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲉⲣⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲥⲛⲏⲩ ⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲁⲓⲉ ⲡⲣ̅ⲣⲟ",
        "verseNumber": "1 Peter 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉⲣⲉⲧⲉⲛϭⲛⲟ ⲛ̀ϫⲱⲧⲉⲛ ⲛ̀ⲛⲉⲧⲉⲛϭⲓⲥⲉⲩ ϧⲉⲛ ϩⲟϯ ⲛⲓⲃⲉⲛ ⲛⲓⲁⲅⲁⲑⲟⲥ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲁⲛ ⲛ̀ⲉⲡⲓⲕⲏⲥ ⲁⲗⲗⲁ ⲛⲉⲙ ⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲧⲕⲱⲗϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Οἱ οἰκέται ὑποτασσόμενοι ἐν παντὶ φόβῳ τοῖς δεσπόταις, οὐ μόνον τοῖς ἀγαθοῖς καὶ ἐπιεικέσιν ἀλλὰ καὶ τοῖς σκολιοῖς.",
        "English": "(18) [The] servants being subject to your masters in all fear; not only the good (and) equitable, but also the others who are perverse.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛ̅ϩⲙ̅ϩⲁⲗ ⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲧⲛ̅ϫⲓⲥⲟⲟⲩⲉ ϩⲛ̅ ϩⲟⲧⲉ ⲛⲓⲙ ⲛⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ ⲙⲛ̅ ⲛ̅ϩⲁⲕ ⲁⲗⲗⲁ ⲛ̅ⲕⲟⲟⲩⲉ ⲉⲧϭⲟⲟⲙⲉ",
        "verseNumber": "1 Peter 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲫⲁⲓ ⲅⲁⲣ ⲟⲩϩⲙⲟⲧ ⲡⲉ ⲓⲥϫⲉ ⲇⲉ ⲉⲑⲃⲉ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲛⲁϣⲱⲡ ⲉ̀ⲣⲟϥ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ϩⲁⲛⲙⲕⲁⲩϩ ⲛϩⲏⲧ ⲉϥϭⲏⲟⲩ ⲛ̀ϫⲟⲛⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) τοῦτο γὰρ χάρις εἰ διὰ συνείδησιν θεοῦ ὑποφέρει τις λύπας πάσχων ἀδίκως·",
        "English": "(19) For this is acceptable, [but] if because of [a] conscience of God there is one (who) will undergo griefs, wrong being done to him.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲡⲁⲓ ⲅⲁⲣ ⲟⲩϩⲙⲟⲧ ⲡⲉ ⲉϣϫⲉ ⲉⲧⲃⲉ ⲟⲩⲥⲩⲛⲉⲓⲇⲏⲥⲓⲥ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ⲟⲩⲛ ⲟⲩⲁ ⲛⲁϥⲓ ϩⲁ ⲟⲩⲗⲩⲡⲏ ⲉϥϣⲡ̅ϩⲓⲥⲉ ϩⲛ̅ ⲟⲩϫⲓ ⲛ̅ϭⲟⲛⲥ̅",
        "verseNumber": "1 Peter 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲁϣ ⲅⲁⲣ ⲡⲉ ⲡⲓϣⲟⲩϣⲟⲩ ⲓⲥϫⲉ ⲧⲉⲧⲉⲛⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⲉⲩϯⲕⲉϩ ⲛⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲁⲗⲗⲁ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛϭⲓ ⲙ̀ⲕⲁϩ ⲧⲉⲧⲉⲛⲁⲙⲟⲛⲓ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲫⲁⲓ ⲅⲁⲣ ⲟⲩϩⲙⲟⲧ ⲡⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ποῖον γὰρ κλέος εἰ ἁμαρτάνοντες καὶ κολαφιζόμενοι ὑπομενεῖτε; ἀλλʼ εἰ ἀγαθοποιοῦντες καὶ πάσχοντες ὑπομενεῖτε, τοῦτο χάρις παρὰ θεῷ.",
        "English": "(20) For what is the praise, if ye commit sin, and being buffeted, ye are longsuffering? But (if) doing the good and suffering ye endure, [for] this is acceptable with God;",
        "Sahidic": "(ⲕ︦) ⲁϣ ⲅⲁⲣ ⲡⲉ ⲡⲉⲧⲛ̅ⲉⲟⲟⲩ ⲉⲧⲉⲧⲛ̅ϣⲁⲛⲣ̅ⲛⲟⲃⲉ ⲛ̅ⲥⲉϩⲓⲟⲩⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ϭⲱ ⲁⲗⲗⲁ ⲉϣϫⲉ ⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲛ̅ⲥⲉϩⲓⲟⲩⲉ ⲉⲣⲱⲧⲛ̅ ⲧⲉⲧⲛ̅ϭⲉⲉⲧ ⲡⲁⲓ ⲟⲩϩⲙⲟⲧ ⲡⲉ ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲩⲧⲉ",
        "verseNumber": "1 Peter 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲉ̀ⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲅⲁⲣ ⲉ̀ⲫⲁⲓ ϫⲉ ⲡⲭ̅ⲥ̅ ϩⲱϥ ⲁϥϭⲓⲙⲕⲁϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲁϥⲥⲱϫⲡ ⲛⲁⲛ ⲛ̀ⲟⲩϩⲩⲡⲟⲅⲣⲁⲙⲱⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲟϣⲓ ⲛ̀ⲥⲁ ⲛⲉϥϣⲉⲛⲧⲁⲧⲥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) εἰς τοῦτο γὰρ ἐκλήθητε, ὅτι καὶ Χριστὸς ἔπαθεν ὑπὲρ ὑμῶν, ὑμῖν ὑπολιμπάνων ὑπογραμμὸν ἵνα ἐπακολουθήσητε τοῖς ἴχνεσιν αὐτοῦ·",
        "English": "(21) for ye were called to this. Because Christ also suffered for us, he left to us an example, that we might walk after his footsteps:",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛ̅ⲧⲁⲩⲧⲁϩⲙ̅ ⲛ̅ⲧⲏⲩⲧⲛ̅ ⲅⲁⲣ ⲉⲡⲁⲓ ϫⲉ ⲡⲉⲭ̅ⲥ̅ ϩⲱϥ ⲁϥϣⲡ̅ϩⲓⲥⲉ ϩⲁⲣⲱⲧⲛ̅ ⲉϥⲕⲱ ⲛⲏⲧⲛ̅ ⲛ̅ⲟⲩⲥⲙⲟⲧ ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛ̅ⲁⲟⲩⲉϩ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲥⲁ ⲛⲉϥϩⲓⲟⲟⲩⲉ.",
        "verseNumber": "1 Peter 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲫⲏ ⲉⲧⲉ ⲙ̀ⲡⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩϫⲉⲙ ⲭⲣⲟϥ ϧⲉⲛ ⲣⲱϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ὃς ἁμαρτίαν οὐκ ἐποίησεν οὐδὲ εὑρέθη δόλος ἐν τῷ στόματι αὐτοῦ·",
        "English": "(22) he who committed not sin, nor was subtlety found in his mouth:",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡⲁⲓ ⲉⲧⲉⲙ̅ⲡϥ̅ⲣ̅ⲛⲟⲃⲉ ⲟⲩⲧⲉ ⲙ̅ⲡⲟⲩϩⲉ ⲉⲕⲣⲟϥ ϩⲛ̅ ⲧⲉϥⲧⲁⲡⲣⲟ",
        "verseNumber": "1 Peter 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲉⲩϩⲱⲟⲩϣ ⲉ̀ⲣⲟϥ ⲛⲁϥϩⲱⲟⲩϣ ⲁⲛ ⲡⲉ ⲉϥϭⲓⲙⲕⲁϩ ⲛⲁϥϫⲱⲛⲧ ⲁⲛ ⲡⲉ ⲛⲁϥϯ ⲇⲉ ⲙ̀ⲡⲓϩⲁⲡ ⲙ̀ⲡⲓⲣⲉϥϯϩⲁⲡ ⲙ̀ⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ὃς λοιδορούμενος οὐκ ἀντελοιδόρει, πάσχων οὐκ ἠπείλει, παρεδίδου δὲ τῷ κρίνοντι δικαίως·",
        "English": "(23) being reviled, he was not reviling; suffering, he was not being angry; but he was giving himself to the judgement of the true judge:",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲡⲁⲓ ⲉⲩⲥⲁϩⲟⲩ ⲙ̅ⲙⲟϥ ⲙ̅ⲡϥ̅ⲥⲁϩⲟⲩ ⲉϥϣⲡ̅ϩⲓⲥⲉ ⲛⲉϥⲛⲟⲩϭⲥ̅ ⲁⲛ ⲛⲉϥⲕⲱ ⲇⲉ ⲙ̅ⲡⲙⲁ ⲙ̅ⲡⲉⲧⲛⲁⲕⲣⲓⲛⲉ ⲇⲓⲕⲁⲓⲱⲥ",
        "verseNumber": "1 Peter 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲫⲏ ⲉⲧⲁϥⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ ⲉ̀ⲡϣⲱⲓ ϩⲓϫⲉⲛ ⲡⲓϣⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲥⲱⲙⲁ ϩⲓⲛⲁ ⲉ̀ⲁⲛⲙⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉⲛⲱⲛϧ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲧⲁⲗϭⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲉⲣϧⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ὃς τὰς ἁμαρτίας ἡμῶν αὐτὸς ἀνήνεγκεν ἐν τῷ σώματι αὐτοῦ ἐπὶ τὸ ξύλον, ἵνα ταῖς ἁμαρτίαις ἀπογενόμενοι τῇ δικαιοσύνῃ ζήσωμεν· οὗ τῷ μώλωπι ἰάθητε.",
        "English": "(24) he who bare up our sins upon the tree through his body, that we, having died from [the] sins, might live to [the] righteousness. He through whose wound ye were healed.",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲡⲁⲓ ⲛ̅ⲧⲁϥⲧⲁⲗⲟ ⲉϩⲣⲁⲓ ⲛ̅ⲛⲉⲛⲛⲟⲃⲉ ϩⲣⲁⲓ ⲙ̅ⲡϥ̅ⲥⲱⲙⲁ ⲉϫⲙ̅ ⲡϣⲉ ϫⲉⲕⲁⲁⲥ ⲉⲁⲛⲙⲟⲩ ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲃⲉ ⲛ̅ⲧⲛ̅ⲱⲛϩ̅ ϩⲛ̅ ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲡⲁⲓ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ⲧⲁⲗϭⲟ ϩⲛ̅ ⲡⲉϥⲥⲁϣ.",
        "verseNumber": "1 Peter 2:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲛⲁⲣⲉⲧⲉⲛⲟⲓ ⲅⲁⲣ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲥⲱⲟⲩ ⲉⲩⲥⲱⲣⲉⲙ ⲁⲗⲗⲁ ⲁⲣⲉⲧⲉⲛⲧⲁⲥⲑⲟ ϯⲛⲟⲩ ϩⲁ ⲡⲉⲧⲉⲛⲙⲁⲛⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ⲡⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛⲯⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) ἦτε γὰρ ὡς πρόβατα πλανώμενοι, ἀλλὰ ἐπεστράφητε νῦν ἐπὶ τὸν ποιμένα καὶ ἐπίσκοπον τῶν ψυχῶν ὑμῶν.",
        "English": "(25) For ye were being as sheep going astray, but ye return now to your shepherd and (the) bishop of your souls.",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲛⲉⲧⲉⲧⲛ̅ⲟ ⲅⲁⲣ ⲡⲉ ⲛ̅ⲑⲉ ⲛⲉⲓⲉⲥⲟⲟⲩ ⲉⲧⲥⲓⲟⲣⲙ̅. ⲁⲗⲗⲁ ⲧⲉⲛⲟⲩ ⲁⲧⲉⲧⲛ̅ⲕⲉⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲡϣⲱⲥ ⲡⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲛ̅ⲛⲉⲧⲙ̅ⲯⲩⲭⲏ",
        "verseNumber": "1 Peter 2:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "1 Peter – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲡⲉ ⲛⲓⲕⲉϩⲓⲟⲙⲓ ⲉⲩϭⲛⲟ ⲛ̀ϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ ⲓⲥϫⲉ ⲟⲩⲟⲛ ϩⲁⲛⲟⲩⲟⲛ ⲛ̀ⲥⲉϯⲙⲁϯ ⲁⲛ ⲛⲉⲙ ⲡⲓⲥⲁϫⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡⲓϫⲓⲛⲙⲟϣⲓ ⲛ̀ⲧⲉ ⲛⲓϩⲓⲟⲙⲓ ⲛ̀ⲧⲟⲩϫⲉⲙϩⲏⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲁϭⲛⲉ ⲥⲁϫⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὁμοίως γυναῖκες ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν, ἵνα καὶ εἴ τινες ἀπειθοῦσιν τῷ λόγῳ διὰ τῆς τῶν γυναικῶν ἀναστροφῆς ἄνευ λόγου κερδηθήσονται",
        "English": "(1) Thus also [it is] the women being subject to their husbands; if there are some who consent not to the word, through the walk (of life) of the women that they may be gained without word;",
        "Sahidic": "(ⲁ︦) ⲛⲉϩⲓⲟⲙⲉ ⲛ̅ⲧⲉⲓϩⲉ ⲉⲩⲑⲃ̅ⲃⲓⲟ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ⲛⲉⲩϩⲁⲓ ϫⲉⲕⲁⲁⲥ ⲉϣⲱⲡⲉ ⲟⲩⲛ̅ ϩⲟⲉⲓⲛⲉ ⲉⲩⲟ ⲛ̅ⲁⲧⲥⲱⲧⲙ̅ ⲉⲡϣⲁϫⲉ ⲛ̅ⲥⲉϯϩⲏⲩ ⲙ̅ⲙⲟⲟⲩ ⲁϫⲛ̅ϣⲁϫⲉ ϩⲓⲧⲛ̅ ⲧⲁⲛⲁⲥⲧⲣⲟⲫⲏ ⲛ̅ⲛⲉϩⲓⲟⲙⲉ",
        "verseNumber": "1 Peter 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉⲩⲛⲁⲩ ⲉ̀ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ ϧⲉⲛ ⲟⲩϩⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐποπτεύσαντες τὴν ἐν φόβῳ ἁγνὴν ἀναστροφὴν ὑμῶν.",
        "English": "(2) seeing your walk (of life) chaste in [a] fear.",
        "Sahidic": "(ⲃ︦) ⲉⲩⲛⲉⲩ ⲉⲧⲉⲧⲛ̅ⲁⲛⲁⲥⲧⲣⲟⲫⲏ ⲉⲧⲟⲩⲁⲁⲃ ϩⲛ̅ ⲟⲩϩⲟⲧⲉ",
        "verseNumber": "1 Peter 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϧⲉⲛ ⲛⲁⲓ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲓⲥⲟⲗⲥⲉⲗ ⲁⲛ ⲉⲧⲥⲁⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲓⲓⲉⲃ ⲛ̀ϩⲱⲗⲕ ⲛ̀ⲧⲉ ⲛⲓϥⲱⲓ ⲛⲉⲙ ⲛⲓⲓⲉⲃ ⲛ̀ⲛⲟⲩⲃ ⲓⲉ ϧⲉⲛ ⲟⲩϩⲉⲃⲥⲱ ⲛ̀ϯϩⲓⲱⲧⲟⲩ ⲉⲥⲥⲉⲗⲥⲱⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὧν ἔστω οὐχ ὁ ἔξωθεν ἐμπλοκῆς τριχῶν καὶ περιθέσεως χρυσίων ἢ ἐνδύσεως ἱματίων κόσμος,",
        "English": "(3) Among these let not the ornament be (that) which is outward, of the broideries of plaiting of the hair (plur.), and the broideries of gold, or in a wearing of adorned raiment;",
        "Sahidic": "(ⲅ︦) ⲛⲁⲓ ⲇⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉϥϣⲱⲡⲉ ⲛⲁⲩ ⲛ̅ϭⲓ ⲡⲕⲟⲥⲙⲟⲥ ⲉⲧϩⲓⲃⲟⲗ ⲛ̅ϩⲱⲗⲕ̅ ϩⲓ ⲛⲟⲩⲃ ϩⲓ ϩⲟⲓⲧⲉ",
        "verseNumber": "1 Peter 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲗⲗⲁ ⲡⲓⲣⲱⲙⲓ ⲉⲧϩⲏⲡ ϧⲉⲛ ⲡⲓϩⲏⲧ ϧⲉⲛ ⲡⲓⲁⲧⲧⲁⲕⲟ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲧϩⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲣⲉⲙⲣⲁⲩϣ ⲫⲏ ⲉⲧⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἀλλʼ ὁ κρυπτὸς τῆς καρδίας ἄνθρωπος ἐν τῷ ἀφθάρτῳ τοῦ πραέως καὶ ἡσυχίου πνεύματος, ὅ ἐστιν ἐνώπιον τοῦ θεοῦ πολυτελές.",
        "English": "(4) but the man which is hidden in the heart, in the incorruptibility of the spirit which is tranquil and meek, that which is before God of many kinds.",
        "Sahidic": "(ⲇ︦) ⲁⲗⲗⲁ ⲙ̅ⲡⲣⲱⲙⲉ ⲉⲧϩⲏⲡ ⲛ̅ⲧⲉ ⲫⲏⲧ ϩⲛ̅ ⲧⲙⲛ̅ⲧⲁⲧⲧⲁⲕⲟ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲣⲙ̅ⲣⲁϣ ⲁⲩⲱ ⲉⲧϩⲟⲣⲕ̅ ⲡⲁⲓ ⲉⲧⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲧⲁⲓⲏⲩ",
        "verseNumber": "1 Peter 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡⲁⲓⲣⲏϯ ⲅⲁⲣ ⲡⲉ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲛ̀ⲛⲓϩⲓⲟⲙⲓ ⲉⲑⲟⲩⲁⲃ ⲛⲁⲩⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲫϯ ⲡⲉ ⲛⲁⲩⲥⲟⲗⲥⲉⲗ ⲙ̀ⲙⲱⲟⲩ ⲉⲩϭⲛⲟ ⲛ̀ϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὕτως γάρ ποτε καὶ αἱ ἅγιαι γυναῖκες αἱ ἐλπίζουσαι εἰς θεὸν ἐκόσμουν ἑαυτάς, ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν,",
        "English": "(5) For thus it was once with the holy women, they were hoping in God, they were adorning themselves, being subject to their husbands:",
        "Sahidic": "(ⲉ︦) ⲧⲁⲓ ⲅⲁⲣ ⲧⲉ ⲑⲉ ⲛ̅ⲛⲉⲩⲕⲟⲥⲙⲓ ⲙ̅ⲙⲟⲟⲩ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲛ̅ϭⲓ ⲛⲉϩⲓⲟⲙⲉ ⲉⲧⲟⲩⲁⲁⲃ ⲉⲧϩⲉⲗⲡⲓⲍⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲩⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲩϩⲁⲓ",
        "verseNumber": "1 Peter 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲙ̀ⲫⲣⲏϯ ⲅⲁⲣ ⲛ̀ⲥⲁⲣⲣⲁ ⲉⲥⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲁⲃⲣⲁⲁⲙ ⲉⲥⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲡⲁϭ̅ⲥ̅ ⲑⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲉⲣϣⲉⲣⲓ ⲛⲁⲥ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉⲣϩⲟϯ ⲁⲛ ϧⲁⲧϩⲏ ⲛ̀ϩⲗⲓ ⲛ̀ϩⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὡς Σάρρα ὑπήκουσεν τῷ Ἀβραάμ, κύριον αὐτὸν καλοῦσα· ἧς ἐγενήθητε τέκνα ἀγαθοποιοῦσαι καὶ μὴ φοβούμεναι μηδεμίαν πτόησιν.",
        "English": "(6) [for] as Sarra, obeying Abraam, calling him my lord,' she whose daughters ye were, doing the good, and not fearing any fear.",
        "Sahidic": "(ⲋ︦) ⲛ̅ⲑⲉ ⲛ̅ⲥⲁⲣⲣⲁ ⲛⲉⲥⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲁⲃⲣⲁϩⲁⲙ ⲉⲥⲙⲟⲩⲧⲉ ⲉⲣⲟϥ ϫⲉ ⲡⲁϫⲟⲉⲓⲥ ⲧⲁⲓ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲛⲁⲥ ⲛ̅ϣⲉⲉⲣⲉ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲁⲩⲱ ⲉⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ϩⲟⲧⲉ ⲁⲛ ⲛ̅ϩⲏⲧⲥ̅ ⲛ̅ⲗⲁⲁⲩ ⲛ̅ϩⲟⲧⲉ",
        "verseNumber": "1 Peter 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓⲕⲉϩⲱⲟⲩⲧ ⲉⲣⲉⲧⲉⲛϣⲟⲡ ⲛⲉⲙⲱⲟⲩ ⲉⲣⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲟⲩⲥⲕⲉⲩⲟⲥ ⲛⲁⲥⲑⲉⲛⲏⲥ ⲡⲉ ⲛⲓϩⲓⲟⲙⲓ ⲉⲣⲉⲧⲉⲛϯⲧⲁⲓⲟ ⲛⲱⲟⲩ ϩⲱⲥ ⲉⲩⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲛⲉⲙⲱⲧⲉⲛ ⲉ̀ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲡⲱⲛϧ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ ϩⲓⲛⲁ ϫⲉ ⲛ̀ⲛⲉⲧⲉⲛⲧⲁϩⲛⲟ ϧⲉⲛ ⲛⲉⲧⲉⲛⲡⲣⲟⲥⲉⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Οἱ ἄνδρες ὁμοίως συνοικοῦντες κατὰ γνῶσιν, ὡς ἀσθενεστέρῳ σκεύει τῷ γυναικείῳ ἀπονέμοντες τιμήν, ὡς καὶ συγκληρονόμοις χάριτος ζωῆς, εἰς τὸ μὴ ἐγκόπτεσθαι τὰς προσευχὰς ὑμῶν.",
        "English": "(7) Thus also [the] husbands, dwelling with them, knowing that the women are a weak vessel, honouring them, as being fellow-heirs with you of the grace of (the) life of many kinds, that ye be not hindered in your prayers.",
        "Sahidic": "(ⲍ︦) ⲛ̅ϩⲟⲟⲩⲧ ⲟⲛ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲉⲧⲉⲧⲛ̅ϣⲟⲟⲡ ⲛⲙ̅ⲙⲁⲩ ⲕⲁⲧⲁ ⲟⲩⲥⲟⲟⲩⲛ ⲛ̅ⲧⲉⲧⲛ̅ϯ ⲛ̅ⲟⲩϯⲙⲏ ⲛ̅ⲛⲉⲧⲛ̅ϩⲓⲟⲙⲉ ϩⲱⲥ ⲥⲕⲉⲩⲟⲥ ⲛ̅ϭⲱⲃ ϫⲉ ϩⲛ̅ⲥⲩⲛⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲛⲉ ⲛ̅ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲱⲛϩ̅ ⲉⲧⲙ̅ⲕⲁ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲛ̅ϣⲗⲏⲗ",
        "verseNumber": "1 Peter 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡϫⲱⲕ ⲇⲉ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲟⲩⲙⲉⲩⲓ ⲛ̀ⲟⲩⲱⲧ ⲧⲏⲣⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲛ̀ϭⲓϧⲓⲥⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲙ̀ⲙⲁⲓⲥⲟⲛ ⲛ̀ϣⲁⲛⲑⲙⲁϧⲧ ⲉⲣⲉⲧⲉⲛⲑⲉⲃⲓⲏⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Τὸ δὲ τέλος πάντες ὁμόφρονες, συμπαθεῖς, φιλάδελφοι, εὔσπλαγχνοι, ταπεινόφρονες,",
        "English": "(8) But finally, being all of one thought, being fellow-sufferers, being of brotherly love, tenderhearted, being humble:",
        "Sahidic": "(ⲏ︦) ⲡϫⲱⲕ ⲇⲉ ⲉⲃⲟⲗ ⲡⲉ ⲣ̅ ⲟⲩϩⲏⲧ ⲛ̅ⲟⲩⲱⲧ ⲧⲏⲣⲧⲛ̅ ⲉϣⲡ̅ϩⲓⲥⲉ ⲙⲛ̅ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲉⲣ̅ ⲙⲁⲓⲥⲟⲛ ⲉⲣ̅ ϣⲁⲛⲁϩⲧⲏϥ ⲉⲑⲉⲃⲃⲓⲉ ⲧⲏⲩⲧⲛ̅",
        "verseNumber": "1 Peter 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛ̀ⲧⲉⲧⲉⲛϯ ⲛ̀ⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲁⲛ ϧⲁ ⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲇⲉ ⲟⲩϩⲱⲟⲩϣ ϧⲁ ⲟⲩϩⲱⲟⲩϣ ⲡⲉⲧⲟⲩⲃⲏϥ ⲇⲉ ⲉⲣⲉⲧⲉⲛⲥⲙⲟⲩ ϫⲉ ⲉⲧⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ⲡⲁⲓϩⲱⲃ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲡⲓⲥⲙⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) μὴ ἀποδιδόντες κακὸν ἀντὶ κακοῦ ἢ λοιδορίαν ἀντὶ λοιδορίας τοὐναντίον δὲ εὐλογοῦντες, ὅτι εἰς τοῦτο ἐκλήθητε ἵνα εὐλογίαν κληρονομήσητε.",
        "English": "(9) and not giving an evil for an evil, nor a reviling for a reviling, but that which is contrary, blessing; because ye were called unto this thing, that ye might inherit the blessing.",
        "Sahidic": "(ⲑ︦) ⲛ̅ⲧⲉⲧⲛ̅ⲧⲱⲃⲉ ⲁⲛ ⲛ̅ⲟⲩⲡⲉⲑⲟⲟⲩ ⲉⲡⲙⲁ ⲛ̅ⲟⲩⲡⲉⲑⲟⲟⲩ ⲏ ⲟⲩⲥⲁϩⲟⲩ ⲉⲡⲙⲁ ⲛ̅ⲟⲩⲥⲁϩⲟⲩ ⲛ̅ϩⲟⲩⲟ ⲇⲉ ⲛ̅ⲧⲟϥ ⲛ̅ⲧⲉⲧⲛ̅ⲥⲙⲟⲩ ϫⲉ ⲛ̅ⲧⲁⲩⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲡⲁⲓ ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛ̅ⲕⲗⲏⲣⲟⲛⲟⲙⲉⲓ ⲙ̅ⲡⲉⲥⲙⲟⲩ",
        "verseNumber": "1 Peter 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲏ ⲅⲁⲣ ⲉⲑⲟⲩⲱϣ ⲉ̀ⲙⲉⲛⲣⲉ ⲟⲩⲱⲛϧ ⲟⲩⲟϩ ⲉ̀ⲛⲁⲩ ⲉ̀ϩⲁⲛⲉϩⲟⲟⲩ ⲉ̀ⲛⲁⲛⲉⲩ ⲙⲁⲣⲉϥⲧⲁⲗϭⲟ ⲙ̀ⲡⲉϥⲗⲁⲥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲛⲉϥⲥⲫⲟⲧⲟⲩ ⲉ̀ϣ̀ⲧⲉⲙⲥⲁϫⲓ ⲛ̀ⲟⲩⲭⲣⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὁ γὰρ θέλων ζωὴν ἀγαπᾶν καὶ ἰδεῖν ἡμέρας ἀγαθὰς παυσάτω τὴν γλῶσσαν ἀπὸ κακοῦ καὶ χείλη τοῦ μὴ λαλῆσαι δόλον,",
        "English": "(10) For he who wisheth to love [a] life, and to see good days, let him refrain his tongue from the evil, and his lips, not to speak [a] subtlety.",
        "Sahidic": "(ⲓ︦) ⲡⲉⲧⲟⲩⲱϣ ⲅⲁⲣ ⲉⲙⲉⲣⲉ ⲡⲱⲛϩ̅ ⲁⲩⲱ ⲉⲛⲁⲩ ⲉⲛⲉϩⲟⲟⲩ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲙⲁⲣⲉϥⲧⲁⲗϭⲟ ⲙ̅ⲡⲉϥⲗⲁⲥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲑⲟⲟⲩ ⲁⲩⲱ ⲟⲛ ⲛⲉϥⲥⲡⲟⲧⲟⲩ ⲉⲧⲙ̅ϣⲁϫⲉ ⲛ̅ⲟⲩⲕⲣⲟϥ",
        "verseNumber": "1 Peter 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲙⲁⲣⲉϥⲣⲓⲕⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲙⲁⲣⲉϥⲓⲣⲓ ⲙ̀ⲡⲓⲁⲅⲁⲑⲟⲛ ⲙⲁⲣⲉϥⲕⲱϯ ⲛ̀ⲥⲁ ⲟⲩϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϭⲟϫⲓ ⲛ̀ⲥⲱⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐκκλινάτω δὲ ἀπὸ κακοῦ καὶ ποιησάτω ἀγαθόν, ζητησάτω εἰρήνην καὶ διωξάτω αὐτήν·",
        "English": "(11) Let him turn aside from the evil: let him do the good; let him seek for [a] peace, and pursue it.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲙⲁⲣⲉϥⲣⲉⲕⲧϥ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲑⲟⲟⲩ ⲛϥ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲙⲁⲣⲉϥϣⲓⲛⲉ ⲛ̅ⲥⲁ ϯⲣⲏⲛⲏ ⲛϥ̅ⲡⲱⲧ ⲛ̅ⲥⲱⲥ",
        "verseNumber": "1 Peter 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲛⲉⲛⲃⲁⲗ ⲙ̀ⲡϭ̅ⲥ̅ ⲥⲉϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲛⲓⲑⲙⲏⲓ ⲟⲩⲟϩ ⲛⲉϥⲙⲁϣϫ ⲥⲉⲣⲁⲕⲓ ⲛ̀ⲥⲁ ⲡⲟⲩⲧⲱⲃϩ ⲡϩⲟ ⲇⲉ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲏ ⲉⲧⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅτι ὀφθαλμοὶ κυρίου ἐπὶ δικαίους καὶ ὦτα αὐτοῦ εἰς δέησιν αὐτῶν, πρόσωπον δὲ κυρίου ἐπὶ ποιοῦντας κακά.",
        "English": "(12) Because (the) eyes of the Lord look upon the righteous, and his ears incline to their prayer; but (the) face of the Lord (is) against them who do the evil.",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉ ⲛ̅ⲃⲁⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲉⲩϭⲱϣⲧ̅ ⲉϫⲛ̅ ⲛ̅ⲇⲓⲕⲁⲓⲟⲥ ⲁⲩⲱ ⲛⲉϥⲙⲁⲁϫⲉ ⲣⲁⲕⲉ ⲉⲡⲉⲩⲥⲟⲡⲥⲡ̅ ⲡϩⲟ ⲇⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲉϫⲛ̅ ⲛⲉⲧⲉⲓⲣⲉ ⲛ̅ⲛ̅ⲡⲉⲑⲟⲟⲩ",
        "verseNumber": "1 Peter 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ϯⲙⲕⲁϩ ⲛⲱⲧⲉⲛ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲉⲣⲣⲉϥⲭⲟϩ ⲉ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Καὶ τίς ὁ κακώσων ὑμᾶς ἐὰν τοῦ ἀγαθοῦ ζηλωταὶ γένησθε;",
        "English": "(13) And who will be able to give pain to you, if ye should be zealous of the good?",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲛⲓⲙ ⲡⲉ ⲉⲧⲛⲁⲑⲙ̅ⲕⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ϣⲁⲛⲉⲣ. ⲣⲉϥⲕⲱϩ ⲉⲡⲁⲅⲁⲑⲟⲛ",
        "verseNumber": "1 Peter 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ⲓⲥϫⲉ ⲧⲉⲧⲉⲛⲉⲣⲡⲕⲉϭⲓⲙⲕⲁϩ ⲉⲑⲃⲉ ϯⲙⲉⲑⲙⲏⲓ ⲱⲟⲩⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲟⲩϩⲟϯ ⲇⲉ ⲙ̀ⲡⲉⲣⲉⲣϩⲟϯ ϧⲁⲧⲉⲥϩⲏ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϣⲑⲟⲣⲧⲉⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἀλλʼ εἰ καὶ πάσχοιτε διὰ δικαιοσύνην, μακάριοι. τὸν δὲ φόβον αὐτῶν μὴ φοβηθῆτε μηδὲ ταραχθῆτε,",
        "English": "(14) But if ye even suffer for [the] righteousness, blessed are ye. But their fear, fear it not, nor be troubled.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ϣⲱⲡⲉ ⲟⲛ ⲉⲧⲉⲧⲛ̅ϣⲡ̅ϩⲓⲥⲉ ⲉⲧⲃⲉ ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲛⲁⲓ ⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲧⲉⲩϩⲟⲧⲉ ⲇⲉ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ ϩⲏⲧⲥ̅ ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ϣⲧⲟⲣⲧⲣ̅",
        "verseNumber": "1 Peter 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲡⲭ̅ⲥ̅ ⲙⲁⲧⲟⲩⲃⲟϥ ⲉ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⲉⲣⲉⲧⲉⲛⲥⲟⲃϯ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉⲩⲁⲡⲟⲗⲟⲅⲓⲁ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲉⲣⲉⲧⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ⲟⲩⲥⲁϫⲓ ⲉⲑⲃⲉ ϯϩⲉⲗⲡⲓⲥ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) κύριον δὲ τὸν Χριστὸν ἁγιάσατε ἐν ταῖς καρδίαις ὑμῶν, ἕτοιμοι ἀεὶ πρὸς ἀπολογίαν παντὶ τῷ αἰτοῦντι ὑμᾶς λόγον περὶ τῆς ἐν ὑμῖν ἐλπίδος,",
        "English": "(15) But the Lord Christ sanctify him in your hearts. Being prepared always for [a] defence to all who will ask you a word concerning the hope which is in you,",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡϫⲟⲉⲓⲥ ⲇⲉ ⲡⲉⲭ̅ⲥ̅ ⲙⲁⲧⲃ̅ⲃⲟϥ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲏⲧ ⲉⲧⲉⲧⲛ̅ⲥⲃ̅ⲧⲱⲧ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ⲉϯ ⲁⲡⲟⲗⲟⲅⲓⲁ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲁⲓⲧⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲙ̅ⲡϣⲁϫⲉ ⲉⲧⲃⲉ ⲑⲉⲗⲡⲓⲥ ⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅",
        "verseNumber": "1 Peter 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲉⲙ ⲟⲩϩⲟϯ ⲉ̀ⲟⲩⲟⲛ ⲛ̀ⲧⲱⲧⲉⲛ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉ̀ⲛⲁⲛⲉⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲥⲁϫⲓ ϧⲁⲣⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲉⲧϭⲓⲁⲟⲩⲱ ⲙ̀ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉⲑⲛⲁⲛⲉϥ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἀλλὰ μετὰ πραΰτητος καὶ φόβου, συνείδησιν ἔχοντες ἀγαθήν, ἵνα ἐν ᾧ καταλαλεῖσθε καταισχυνθῶσιν οἱ ἐπηρεάζοντες ὑμῶν τὴν ἀγαθὴν ἐν Χριστῷ ἀναστροφήν.",
        "English": "(16) but in [a] meekness and [a] fear: having a good conscience; that they may be ashamed who speak against you as evil doers, and who calumniate your good walk in Christ.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ ⲙⲛ̅ ⲟⲩϩⲟⲧⲉ ⲉⲩⲛ̅ⲧⲏⲧⲛ̅ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲥⲩⲛⲉⲓⲇⲏⲥⲓⲥ ⲉⲛⲁⲛⲟⲩⲥ̅ ϫⲉⲕⲁⲁⲥ ϩⲙ̅ ⲡⲉⲧⲟⲩⲕⲁⲧⲁⲗⲁⲗⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅ ⲉⲩⲉϫⲓ ϣⲓⲡⲉ ⲛ̅ϭⲓ ⲛⲉⲧⲥⲱϣϥ̅ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲛⲁⲥⲧⲣⲟⲫⲏ ⲉⲧⲛⲁⲛⲟⲩⲥ ⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "1 Peter 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛⲁⲛⲉⲥ ⲅⲁⲣ ⲛ̀ⲧⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲓⲥϫⲉ ϥⲟⲩⲱϣ ⲛ̀ϫⲉ ⲡⲓⲑⲉⲗⲏⲙⲁ ⲛ̀ⲧⲉ ⲫϯ ⲛ̀ⲧⲉⲧⲉⲛϭⲓⲙⲕⲁϩ ⲉϩⲟⲧⲉ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) κρεῖττον γὰρ ἀγαθοποιοῦντας, εἰ θέλοι τὸ θέλημα τοῦ θεοῦ, πάσχειν ἢ κακοποιοῦντας.",
        "English": "(17) For it is good that ye should do the good, If the will of God wisheth, and ye should suffer, than doing the evil,",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛⲁⲛⲟⲩⲥ ⲅⲁⲣ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲉⲧⲉⲧⲛ̅ϣⲡ̅ϩⲓⲥⲉ ⲉϣϫⲉ ⲡⲁⲓ ⲡⲉ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϩⲟⲩⲟ ⲉⲣⲟⲥ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧϩⲟⲟⲩ",
        "verseNumber": "1 Peter 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϫⲉ ⲟⲩⲏⲓ ϩⲱϥ ⲡⲭ̅ⲥ̅ ⲁϥⲙⲟⲩ ⲛ̀ⲟⲩⲥⲟⲡ ⲉⲑⲃⲉ ⲫⲛⲟⲃⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲡⲓⲑⲙⲏⲓ ⲇⲉ ⲉ̀ϫⲉⲛ ⲛⲓⲟϫⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲫϯ ⲉ̀ⲁϥⲙⲟⲩ ⲙⲉⲛ ϧⲉⲛ ⲧⲥⲁⲣⲝ ϥⲟⲛϧ ⲇⲉ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ὅτι καὶ Χριστὸς ἅπαξ περὶ ἁμαρτιῶν ἔπαθεν, δίκαιος ὑπὲρ ἀδίκων, ἵνα ὑμᾶς προσαγάγῃ τῷ θεῷ, θανατωθεὶς μὲν σαρκὶ ζῳοποιηθεὶς δὲ πνεύματι·",
        "English": "(18) Because Christ also died once because of (the) sin for us, [but] the righteous for the wicked, that he might bring us in to God. Having died indeed in (the) flesh, but he liveth in the spirit;",
        "Sahidic": "(ⲓ︦ⲏ︦) ϫⲉ ⲡⲭ̅ⲥ̅ ⲁϥⲙⲟⲩ ⲛ̅ⲟⲩⲥⲟⲡ ϩⲁ ⲛⲉⲛⲛⲟⲃⲉ ⲡⲇⲓⲕⲁⲓⲟⲥ ϩⲁⲛⲣⲉϥϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ϫⲉⲕⲁⲁⲥ ⲉϥⲉⲧⲣⲉⲧⲛ̅ϩⲱⲛ ⲉϩⲟⲩⲛ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲁϥⲙⲟⲩ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲁϥⲱⲛϩ̅ ⲇⲉ ϩⲛ̅ ⲡⲉⲡⲛ̅ⲁ̅",
        "verseNumber": "1 Peter 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϧⲉⲛ ⲫⲁⲓ ⲛⲓⲕⲉⲡⲛ̅ⲁ̅ ⲉⲧϧⲉⲛ ⲡⲓϣⲧⲉⲕⲟ ⲁϥϣⲉ ⲛⲁϥ ⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἐν ᾧ καὶ τοῖς ἐν φυλακῇ πνεύμασιν πορευθεὶς ἐκήρυξεν,",
        "English": "(19) in this he went, he preached good tidings to the spirits also who were in the prison;",
        "Sahidic": "(ⲓ︦ⲑ︦) ϩⲙ̅ ⲡⲁⲓ ⲉⲁϥⲃⲱⲕ ⲉⲁϥⲧⲁϣⲉⲟⲉⲓϣ ⲛ̅ⲛⲉⲡⲛ̅ⲁ̅ ⲉⲧϩⲙ̅ ⲡⲉϣⲧⲉⲕⲟ",
        "verseNumber": "1 Peter 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲏ ⲉⲧⲁⲩⲉⲣⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲛ̀ⲟⲩⲥⲏⲟⲩ ϩⲟⲧⲉ ⲉⲧⲁⲥϭⲓϩⲟ ⲛ̀ϫⲉ ϯⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲛⲱⲉ ⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩⲕⲩⲃⲱⲧⲟⲥ ⲑⲏ ⲉⲧⲁ ϩⲁⲛⲕⲟⲩϫⲓ ⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲱⲟⲩ ⲉⲧⲉ ⲏ̅ ⲙ̀ⲯⲩⲭⲏ ⲛⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἀπειθήσασίν ποτε ὅτε ἀπεξεδέχετο ἡ τοῦ θεοῦ μακροθυμία ἐν ἡμέραις Νῶε κατασκευαζομένης κιβωτοῦ εἰς ἣν ὀλίγοι, τοῦτʼ ἔστιν ὀκτὼ ψυχαί, διεσώθησαν διʼ ὕδατος.",
        "English": "(20) they who were disobedient once, when, the longsuffering of God was indulgent in the days of Nōe, who made an ark, through which (a) few were saved from the water, that is to say, eight souls.",
        "Sahidic": "(ⲕ︦) ⲛⲁⲓ ⲛ̅ⲧⲁⲩⲣ̅ ⲁⲧⲥⲱⲧⲙ̅ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲉⲛⲉⲣⲉⲧⲙⲛ̅ⲧϩⲁⲣϣ̅ ϩⲏⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲕⲱ ⲉⲃⲟⲗ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲛ̅ⲛⲱϩⲉ ⲉⲩⲧⲁⲙⲓⲟ ⲛ̅ⲧϭⲓⲃⲱⲧⲟⲥ ⲧⲁⲓ ⲛ̅ⲧⲁ ϩⲉⲛⲕⲟⲩⲉⲓ ⲡⲱⲧ ⲉϩⲟⲩⲛ ⲉⲣⲟⲥ ⲁⲩⲟⲩϫⲁⲓ ⲉⲡⲙⲟⲟⲩ ⲉⲩⲙⲉϩ ϣⲙⲟⲩⲛⲉ ⲙ̅ⲯⲩⲭⲏ",
        "verseNumber": "1 Peter 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲡⲁⲓⲣⲏϯ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϯⲛⲟⲩ ϥⲛⲁⲛⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩⲧⲩⲡⲟⲥ ⲛ̀ⲧⲉ ⲟⲩⲱⲙⲥ ⲛ̀ⲟⲩⲭⲱ ⲉ̀ϧⲣⲏⲓ ⲁⲛ ⲛ̀ⲧⲉ ⲟⲩⲑⲱⲗⲉⲃ ⲛ̀ⲧⲉ ⲧⲥⲁⲣⲝ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉ̀ⲛⲁⲛⲉⲥ ⲉ̀ⲡϫⲓⲛⲧⲱⲃϩ ⲙ̀ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲧⲱⲛϥ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ὃ καὶ ὑμᾶς ἀντίτυπον νῦν σῴζει βάπτισμα, οὐ σαρκὸς ἀπόθεσις ῥύπου ἀλλὰ συνειδήσεως ἀγαθῆς ἐπερώτημα εἰς θεόν, διʼ ἀναστάσεως Ἰησοῦ Χριστοῦ,",
        "English": "(21) Thus ye also now, he will save you in a soulstype of a baptism, not a laying down of a filthiness of (the) flesh, but in a good. conscience for (the) praying to God, through (the) resurrection of Jesus Christ;",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲕⲁⲧⲁ ⲡⲧⲩⲡⲟⲥ ⲙ̅ⲡⲃⲁⲡⲧⲓⲥⲙⲁ ⲉⲧⲧⲟⲩϫⲟ ⲙ̅ⲙⲱⲧⲛ̅ ⲧⲉⲛⲟⲩ ϩⲛ̅ ⲟⲩⲉⲓⲱ ⲁⲛ ⲉⲃⲟⲗ ⲛ̅ϭⲟⲣϫⲉ ⲛ̅ⲧⲉ ⲧⲥⲁⲣⲝ̅ ⲁⲗⲗⲁ ⲙ̅ⲡⲟⲩⲱϣⲃ̅ ⲛ̅ⲧⲉⲩⲥⲩⲛⲇⲏⲥⲓⲥ ⲉⲧⲛⲁⲛⲟⲩⲥ ⲛ̅ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲩⲧⲉ ϩⲓⲧⲙ̅ ⲡⲧⲱⲟⲩⲛ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅",
        "verseNumber": "1 Peter 3:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲫⲏ ⲉⲧⲭⲏ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲫϯ ⲉ̀ⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲧⲫⲉ ⲁⲩϭⲛⲉϫⲱⲟⲩ ⲛⲁϥ ⲛ̀ϫⲉ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ϩⲁⲛⲉⲝⲟⲩⲥⲓⲁ ⲛⲉⲙ ϩⲁⲛϫⲟⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ὅς ἐστιν ἐν δεξιᾷ θεοῦ πορευθεὶς εἰς οὐρανὸν ὑποταγέντων αὐτῷ ἀγγέλων καὶ ἐξουσιῶν καὶ δυνάμεων.",
        "English": "(22) who is on the right hand of God, having gone to (the) heaven: angels and authorities and powers were subjected to him.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡⲁⲓ ⲉⲧϩⲓⲟⲩⲛⲁⲙ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ⲉⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉⲧⲡⲉ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛⲁϥ ⲙⲛ̅ ⲛⲉⲝⲟⲩⲥⲓⲁ ⲙⲛ̅ ⲛ̅ϭⲟⲙ",
        "verseNumber": "1 Peter 3:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "1 Peter – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲡⲭ̅ⲥ̅ ⲟⲩⲛ ⲉⲧⲁϥϣⲉⲡⲙⲕⲁϩ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϧⲉⲕ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲁⲓⲥⲙⲟⲧ ϫⲉ ⲫⲏ ⲉⲧⲁϥϭⲓⲙⲕⲁϩ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲁϥⲧⲁⲗϭⲟϥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲫⲛⲟⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Χριστοῦ οὖν παθόντος σαρκὶ καὶ ὑμεῖς τὴν αὐτὴν ἔννοιαν ὁπλίσασθε, ὅτι ὁ παθὼν σαρκὶ πέπαυται ἁμαρτίας,",
        "English": "(1) Christ then having suffered in (the) flesh for us, [and] ye also arm yourselves in this form; because he who suffered in (the) flesh recovered himself from (the) sin;",
        "Sahidic": "(ⲁ︦) ⲡⲉⲭ̅ⲥ̅ ϭⲉ ⲁϥϣⲡ̅ ϩⲓⲥⲉ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲛ̅ⲧⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ϩⲱⲕ ⲙ̅ⲙⲱⲧⲛ̅ ⲙ̅ⲡⲉⲓⲙⲉⲉⲩⲉ ϫⲉ ⲡⲉⲛⲧⲁϥⲙⲟⲩ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲁϥⲗⲟ ϩⲙ̅ ⲡⲛⲟⲃⲉ",
        "verseNumber": "1 Peter 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉ̀ⲡϫⲓⲛⲑⲣⲉϥϣ̀ⲧⲉⲙϣⲱⲡⲓ ϫⲉ ϧⲉⲛ ϩⲁⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲣⲱⲙⲓ ⲁⲗⲗⲁ ⲡⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲛϧ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲛ̀ⲧⲉϥⲁⲓϥ ϧⲉⲛ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) εἰς τὸ μηκέτι ἀνθρώπων ἐπιθυμίαις ἀλλὰ θελήματι θεοῦ τὸν ἐπίλοιπον ἐν σαρκὶ βιῶσαι χρόνον.",
        "English": "(2) so as not to remain any more in lusts of man, but to spend (the) rest of his life in (the) flesh in (the) wish of God.",
        "Sahidic": "(ⲃ︦) ⲉⲧⲙ̅ⲧⲣⲉϥϣⲱⲡⲉ ϭⲉ ϩⲛ̅ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲣⲣⲱⲙⲉ ⲁⲗⲗⲁ ϩⲛ̅ ⲡⲕⲉⲥⲉⲡⲉ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲙ̅ⲡⲉϥⲱⲛϩ̅ ϩⲙ̅ ⲡⲟⲩⲱϣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ",
        "verseNumber": "1 Peter 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲕⲏⲛ ⲅⲁⲣ ⲉ̀ⲣⲱⲧⲉⲛ ⲙ̀ⲡⲓⲥⲏⲟⲩ ⲉⲧⲁϥⲥⲓⲛⲓ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲫⲟⲩⲱϣ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲉⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛϭⲱϧⲉⲙ ⲛⲉⲙ ϩⲁⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲛⲉⲙ ϩⲁⲛⲑⲓϧⲓ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ ⲛⲉⲙ ϩⲁⲛϫⲉⲣϫⲉⲣ ⲛⲉⲙ ϩⲁⲛⲥⲱϥ ⲛⲉⲙ ϩⲁⲛⲑⲟ ⲙ̀ⲃⲟϯ ⲙ̀ⲙⲉⲧϣⲁⲙϣⲉ ⲓⲇⲱⲗⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἀρκετὸς γὰρ ὁ παρεληλυθὼς χρόνος τὸ βούλημα τῶν ἐθνῶν κατειργάσθαι, πεπορευμένους ἐν ἀσελγείαις, ἐπιθυμίαις, οἰνοφλυγίαις, κώμοις, πότοις, καὶ ἀθεμίτοις εἰδωλολατρίαις.",
        "English": "(3) For the time which was passed was sufficient for you doing (the) wish of the Gentiles, walking in pollutions and lusts, and drunkennesses of many kinds, and revellings and defilements and many profane idolatries:",
        "Sahidic": "(ⲅ︦) ϩⲱ ⲅⲁⲣ ⲉⲡⲉⲩⲟⲉⲓϣ ⲛ̅ⲧⲁϥⲟⲩⲉⲓⲛⲉ ⲉⲁⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲟⲩⲱϣ ⲛ̅ⲛ̅ϩⲉⲑⲛⲟⲥ ⲉⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲛ̅ ⲛ̅ϫⲱϩⲙ̅ ⲙⲛ̅ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲙⲛ̅ ⲛ̅ϯϩⲉ ⲙⲛ̅ ⲛ̅ϫⲏⲣ ⲙⲛ̅ⲛ̅ⲥⲱ ⲙⲛ̅ ⲛ̅ⲙⲛ̅ⲧⲣⲉϥϣⲙ̅ϣⲉ ⲉⲓⲇⲱⲗⲟⲛ ⲉⲧϫⲁϩⲙ̅.",
        "verseNumber": "1 Peter 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲟⲩⲟⲓ ⲛ̀ϣⲉⲙⲙⲟ ⲛ̀ϧⲏⲧϥ ⲛ̀ⲧⲉⲧⲉⲛϭⲟϫⲓ ⲛⲉⲙⲱⲟⲩ ⲁⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲫⲱⲛ ⲉ̀ⲃⲟⲗ ⲣⲱ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲧⲟⲩϫⲁⲓ ⲉⲩϫⲉⲟⲩⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐν ᾧ ξενίζονται μὴ συντρεχόντων ὑμῶν εἰς τὴν αὐτὴν τῆς ἀσωτίας ἀνάχυσιν, βλασφημοῦντες·",
        "English": "(4) that is to say, they who think it strange that ye run not with them into the same effusion of [the] dissoluteness, blaspheming:",
        "Sahidic": "(ⲇ︦) ϩⲙ̅ ⲡⲁⲓ ⲉϣⲁⲩⲣ̅ϣⲡⲏⲣⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲡⲏⲧ ⲁⲛ ⲛⲙ̅ⲙⲁⲩ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲉⲡⲉϣⲧⲟⲣⲧⲣ̅ ⲙ̅ⲙⲛ̅ⲧϣⲛⲁ ⲛ̅ⲥⲉϫⲓ ⲟⲩⲁ",
        "verseNumber": "1 Peter 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲏ ⲉⲑⲛⲁϯⲗⲟⲅⲟⲥ ⲙ̀ⲫⲏ ⲉⲧⲥⲉⲃⲧⲱⲧ ⲉ̀ϯϩⲁⲡ ⲉ̀ⲛⲏ ⲉⲧⲟⲛϧ ⲛⲉⲙ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οἳ ἀποδώσουσιν λόγον τῷ ἑτοίμως ἔχοντι κρῖναι ζῶντας καὶ νεκρούς·",
        "English": "(5) they who will give account to him who is prepared to judge them who are alive and them who are dead.",
        "Sahidic": "(ⲉ︦) ⲛⲁⲓ ⲉⲧⲛⲁϯ ⲗⲟⲅⲟⲥ ⲙ̅ⲡⲉⲧⲥⲃ̅ⲧⲱⲧ ⲉⲕⲣⲓⲛⲉ ⲛ̅ⲛⲉⲧⲟⲛϩ̅ ⲙⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ",
        "verseNumber": "1 Peter 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲅⲁⲣ ⲁⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛ̀ⲛⲓⲕⲉⲣⲉϥⲙⲱⲟⲩⲧ ϩⲓⲛⲁ ⲛ̀ⲥⲉϯϩⲁⲡ ⲙⲉⲛ ⲉ̀ⲣⲱⲟⲩ ⲕⲁⲧⲁ ⲛⲓⲣⲱⲙⲓ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲛ̀ⲧⲟⲩⲱⲛϧ ⲇⲉ ⲕⲁⲧⲁ ⲫϯ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἰς τοῦτο γὰρ καὶ νεκροῖς εὐηγγελίσθη ἵνα κριθῶσι μὲν κατὰ ἀνθρώπους σαρκὶ ζῶσι δὲ κατὰ θεὸν πνεύματι.",
        "English": "(6) For therefore were good tidings preached also to the dead, that they indeed might be judged according to [the] men in (the) flesh, but might live according to God in the spirit.",
        "Sahidic": "(ⲋ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲅⲁⲣ ⲁⲩⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛ̅ⲛⲉⲕⲉⲣⲉϥⲙⲟⲟⲩⲧ ϫⲉⲕⲁⲁⲥ ⲉⲩⲉⲕⲣⲓⲛⲉ ⲙⲛ̅ ⲙ̅ⲙⲟⲟⲩ ⲕⲁⲧⲁ ⲣⲱⲙⲉ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲛ̅ⲥⲉⲱⲛϩ ⲕⲁⲧⲁ ⲡⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅",
        "verseNumber": "1 Peter 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡϫⲱⲕ ⲇⲉ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁϥϧⲱⲛⲧ ϫⲉⲙⲕⲁϯ ⲟⲩⲛ ⲟⲩⲟϩ ⲣⲱⲓⲥ ϧⲉⲛ ⲛⲓⲡⲣⲟⲥⲉⲩⲭⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Πάντων δὲ τὸ τέλος ἤγγικεν. σωφρονήσατε οὖν καὶ νήψατε εἰς προσευχάς·",
        "English": "(7) But (the) end of all things drew near: be understanding then, and watch in the prayers:",
        "Sahidic": "(ⲍ︦) ⲑⲁⲏ ⲇⲉ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲁⲥϩⲱⲛ ⲉϩⲟⲩⲛ ϭⲙ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ ⲛ̅ⲧⲉⲧⲛ̅ⲛⲏⲫⲉ ⲉⲛⲉϣⲗⲏⲗ",
        "verseNumber": "1 Peter 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϣⲟⲣⲡ ⲇⲉ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲉ ϯⲁⲅⲁⲡⲏ ϣⲱⲡⲓ ⲉⲥⲙⲏⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϫⲉ ϯⲁⲅⲁⲡⲏ ϣⲁⲥϩⲱⲃⲥ ⲉ̀ⲃⲟⲗ ⲉϫⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ⲛⲟⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) πρὸ πάντων τὴν εἰς ἑαυτοὺς ἀγάπην ἐκτενῆ ἔχοντες, ὅτι ἀγάπη καλύπτει πλῆθος ἁμαρτιῶν·",
        "English": "(8) but first of all things let [the] love be continuous in you one to another, because [the] love covereth over many sins.",
        "Sahidic": "(ⲏ︦) ϩⲁⲑⲏ ⲛ̅ϩⲱⲃ ⲛⲓⲙ ⲉⲩⲛ̅ⲧⲏⲧⲛ̅ ⲙⲙⲟⲟⲩ ⲛ̅ⲧⲁⲅⲁⲡⲏ ⲉϩⲟⲩⲛ ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲁϫⲛ̅ ⲱϫⲛ̅ ϫⲉ ϣⲁⲣⲉ ⲧⲁⲅⲁⲡⲏ ϩⲱⲃⲥ̅ ⲉⲃⲟⲗ ⲉϫⲛ̅ ⲟⲩⲙⲏⲏϣⲉ ⲛ̅ⲛⲟⲃⲉ",
        "verseNumber": "1 Peter 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲙ̀ⲙⲁⲓϣⲉⲙⲙⲟ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲁⲧⲭⲣⲉⲙⲣⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) φιλόξενοι εἰς ἀλλήλους ἄνευ γογγυσμοῦ·",
        "English": "(9) Be hospitable one towards another, without murmuring:",
        "Sahidic": "(ⲑ︦) ⲉⲧⲉⲧⲛ̅ⲟ ⲙ̅ⲙⲁⲉⲓϣⲙ̅ⲙⲟ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲁϫⲛ̅ ⲕⲣⲙ̅ⲣⲙ̅",
        "verseNumber": "1 Peter 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲡⲓϩⲙⲟⲧ ⲉⲧⲁϥϭⲓⲧϥ ⲉⲣⲉⲧⲉⲛϣⲉⲙϣⲓ ⲛ̀ϧⲏⲧϥ ϧⲁⲣⲓ ϧⲁⲣⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲉ̀ⲛⲁⲛⲉⲩ ⲛ̀ⲧⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἕκαστος καθὼς ἔλαβεν χάρισμα, εἰς ἑαυτοὺς αὐτὸ διακονοῦντες ὡς καλοὶ οἰκονόμοι ποικίλης χάριτος θεοῦ·",
        "English": "(10) each one (of you) according to the grace which he received, ministering in it among yourselves, as good stewards of the grace of God of many kinds.",
        "Sahidic": "(ⲓ︦) ⲡⲉⲭⲁⲣⲓⲥⲙⲁ ⲛ̅ⲧⲁ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ϫⲓⲧϥ̅ ⲛ̅ⲧⲉⲧⲛ̅ⲇⲓⲁⲕⲟⲛⲓ ⲙ̅ⲙⲟϥ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲱⲥ ⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲛ̅ⲛⲁⲛⲟⲩϥ ⲛ̅ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧϣⲟⲃⲉ",
        "verseNumber": "1 Peter 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲏ ⲉⲑⲛⲁⲥⲁϫⲓ ϩⲱⲥ ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲫⲏ ⲉⲑⲛⲁϣⲉⲙϣⲓ ϩⲱⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲑⲏ ⲉⲧⲉ ⲫϯ ⲛⲁⲥⲉⲃⲧⲱⲧⲥ ϩⲓⲛⲁ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉϥϭⲓⲱⲟⲩ ⲛ̀ϫⲉ ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲏ ⲉⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲧⲏⲣⲟⲩ ⲁⲙⲏⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἴ τις λαλεῖ, ὡς λόγια θεοῦ· εἴ τις διακονεῖ, ὡς ἐξ ἰσχύος ἧς χορηγεῖ ὁ θεός· ἵνα ἐν πᾶσιν δοξάζηται ὁ θεὸς διὰ Ἰησοῦ Χριστοῦ, ᾧ ἐστιν ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν.",
        "English": "(11) He who will speak, as words of God: he who will minister, as from a power which God will prepare: that in all things God may be glorified through Jesus Christ, whose is the glory unto age of all the ages. Amēn.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲉⲧϣⲁϫⲉ ϩⲱⲥ ⲉϩⲉⲛϣⲁϫⲉ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ⲛⲉ ⲡⲉⲧⲇⲓⲁⲕⲟⲛⲉⲓ ϩⲱⲥ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧϭⲟⲙ ⲉⲧⲉ ⲡⲛⲟⲩⲧⲉ ϯ ⲙ̅ⲙⲟⲥ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ϫⲓ ⲉⲟⲟⲩ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲁⲓ ⲉⲧⲉ ⲡⲱϥ ⲡⲉ ⲡⲉⲟⲟⲩ ⲙⲛ̅ ⲡⲁⲙⲁϩⲧⲉ ϣⲁ ⲛ̅ⲛⲉⲛⲉϩ ⲛ̅ⲉⲛⲉϩ ϩⲁⲙⲏⲛ.",
        "verseNumber": "1 Peter 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲙ̀ⲡⲉⲣⲉⲣ ⲑⲏⲛⲟⲩ ⲛ̀ϣⲉⲙⲙⲟ ϧⲉⲛ ⲡⲓⲣⲱⲕϩ ⲉⲑⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲟⲩⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲱⲃ ⲛ̀ϣⲉⲙⲙⲟ ⲉ̀ⲁϥϫⲉⲙ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἀγαπητοί, μὴ ξενίζεσθε τῇ ἐν ὑμῖν πυρώσει πρὸς πειρασμὸν ὑμῖν γινομένῃ ὡς ξένου ὑμῖν συμβαίνοντος,",
        "English": "(12) my beloved, think it not strange in the burning which will happen among you for a trial to you, as a strange thing which befell you.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ ⲙ̅ⲡⲣ̅ⲣ̅ϣⲡⲏⲣⲉ ⲙ̅ⲡⲧⲙ̅ϩⲟ ⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲧϣⲟⲟⲡ ⲛⲏⲧⲛ̅ ⲉⲩϫⲱⲛⲧ̅ ϩⲱⲥ ⲉⲩϩⲱⲃ ⲛ̅ⲃⲣ̅ⲣⲉ ⲡⲉⲧⲧⲁϩⲟ ⲙ̅ⲙⲱⲧⲛ̅",
        "verseNumber": "1 Peter 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲉ̀ⲛⲓⲙⲕⲁⲩϩ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲣⲁϣⲓ ϩⲓⲛⲁ ϧⲉⲛ ⲡⲓⲕⲉϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲉϥⲱⲟⲩ ⲛ̀ⲧⲉⲧⲉⲛⲣⲁϣⲓ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἀλλὰ καθὸ κοινωνεῖτε τοῖς τοῦ Χριστοῦ παθήμασιν χαίρετε, ἵνα καὶ ἐν τῇ ἀποκαλύψει τῆς δόξης αὐτοῦ χαρῆτε ἀγαλλιώμενοι.",
        "English": "(13) But as being fellow-sufferers of Christ rejoice, that in the revelation also of his glory ye may rejoice in [a] gladness.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲑⲏ ⲉⲧⲉⲧⲛ̅ⲕⲟⲓⲛⲱⲛⲉⲓ ⲙ̅ⲙⲟⲕϩⲥ̅ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲣⲁϣⲉ ⲛⲏⲧⲛ̅ ϫⲉⲕⲁⲁⲥ ⲟⲛ ⲉⲧⲉⲧⲛ̅ⲣⲁϣⲉ ϩⲙ̅ ⲡϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲉϥⲉⲟⲟⲩ ⲉⲧⲉⲧⲛ̅ⲧⲉⲗⲏⲗ",
        "verseNumber": "1 Peter 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲓⲥϫⲉ ⲇⲉ ⲥⲉϣⲱϣ ⲙ̀ⲙⲱⲧⲉⲛ ϧⲉⲛ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲱⲟⲩⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲫⲁ ⲡⲓⲱⲟⲩ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲫϯ ⲁϥⲙⲧⲟⲛ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) εἰ ὀνειδίζεσθε ἐν ὀνόματι Χριστοῦ, μακάριοι, ὅτι τὸ τῆς δόξης καὶ τὸ τοῦ θεοῦ πνεῦμα ἐφʼ ὑμᾶς ἀναπαύεται.",
        "English": "(14) But if ye are reproached in (the) name of the Lord, blessed are ye, because (the spirit ) of the glory and the power and the spirit of God rested itself upon you.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉϣϫⲉ ⲥⲉⲛⲟϭⲛⲉϭ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲧⲃⲉ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲛⲁⲓⲁⲧ ⲧⲏⲩⲧⲛ̅ ϫⲉ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲉⲟⲟⲩ ⲙⲛ̅ ⲧϭⲟⲙ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲁϥⲙ̅ⲧⲟⲛ ⲙ̅ⲙⲟϥ ⲉϫⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲕⲁⲧⲁ ⲣⲟⲟⲩ ⲙⲉⲛ ⲉⲩϫⲓ ⲟⲩⲁ ⲉⲣⲟϥ ⲕⲁⲧⲁⲣⲱⲧⲛ̅ ⲇⲉ ⲉϥϫⲓ ⲉⲟⲟⲩ",
        "verseNumber": "1 Peter 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ⲟⲩⲁⲓ ⲇⲉ ⲙ̀ⲙⲱⲧⲉⲛ ϣⲉⲡⲙⲕⲁϩ ⲓⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲉϥϧⲱⲧⲉⲃ ⲓⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲉϥϭⲓⲟⲩⲓ ⲓⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ ⲓⲉ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲉϥϫⲟⲩϣⲧ ⲛ̀ⲥⲁ ⲡⲉⲧⲉⲫⲱϥ ⲁⲛ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) μὴ γάρ τις ὑμῶν πασχέτω ὡς φονεὺς ἢ κλέπτης ἢ κακοποιὸς ἢ ὡς ἀλλοτριεπίσκοπος·",
        "English": "(15) But let not one of you suffer either as a murderer, or as a thief, or as an evil doer, or as a looker after that which is not his:",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲅⲁⲣ ⲙ̅ⲙⲱⲧⲛ̅ ϣⲡ̅ϩⲓⲥⲉ ϩⲱⲥ ⲫⲱⲛⲉⲩⲥ ⲏ ⲣⲉϥϩⲱϥⲧ̅ ⲏ ⲣⲉϥⲣ̅ ⲡⲉⲑⲟⲟⲩ ⲏ ⲙⲁⲓ ⲡⲉⲧⲉ ⲛ̅ⲡⲱϥ ⲁⲛ ⲡⲉ",
        "verseNumber": "1 Peter 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲓⲥϫⲉ ⲇⲉ ϩⲱⲥ ⲭⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⲙ̀ⲡⲉⲛⲑⲣⲉϥϣⲓⲡⲓ ⲙⲁⲣⲉϥϯⲱⲟⲩ ⲇⲉ ⲙ̀ⲫϯ ϧⲉⲛ ⲡⲁⲓⲣⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) εἰ δὲ ὡς Χριστιανός, μὴ αἰσχυνέσθω, δοξαζέτω δὲ τὸν θεὸν ἐν τῷ ὀνόματι τούτῳ.",
        "English": "(16) but if as Christian, let him not be ashamed; but let him glorify God in this name.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉϣⲱⲡⲉ ϩⲱⲥ ⲭⲣⲏⲥⲧⲓⲁⲛⲟⲥ ⲙ̅ⲡⲣ̅ⲧⲣⲉϥϣⲓⲡⲉ ⲙⲁⲣⲉϥϯ ⲉⲟⲟⲩ ⲇⲉ ⲛ̅ⲧⲟϥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲉⲓⲣⲁⲛ",
        "verseNumber": "1 Peter 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϫⲉ ⲡⲥⲏⲟⲩ ⲡⲉ ⲉⲑⲣⲉϥⲉⲣϩⲏⲧⲥ ⲛ̀ϫⲉ ⲡⲓϩⲁⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲫϯ ⲓⲥϫⲉ ⲁϥⲛⲁⲉⲣϩⲏⲧⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲉⲛ ⲛ̀ϣⲟⲣⲡ ⲓⲉ ⲁϣ ⲡⲉ ⲡϫⲱⲕ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲟⲓ ⲛ̀ⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲉ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὅτι ὁ καιρὸς τοῦ ἄρξασθαι τὸ κρίμα ἀπὸ τοῦ οἴκου τοῦ θεοῦ· εἰ δὲ πρῶτον ἀφʼ ἡμῶν, τί τὸ τέλος τῶν ἀπειθούντων τῷ τοῦ θεοῦ εὐαγγελίῳ;",
        "English": "(17) Because it is (the) time for the judgement to begin from (the) house of God: if it was to begin from us first, then what is (the) end of them who are disobedient to the Gospel of God?",
        "Sahidic": "(ⲓ︦ⲍ︦) ϫⲉ ⲁ ⲡⲉⲩⲟⲩⲟⲉⲓϣ ϣⲱⲡⲉ ⲛ̅ⲧⲉ ⲡϩⲁⲡ ⲁⲣⲭⲓ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲏⲉⲓ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϣϫⲉ ⲉϥⲛⲁⲣ̅ϣⲟⲣⲡ̅ ⲇⲉ ⲙ̅ⲙⲟⲛ ⲉⲓ ⲟⲩ ⲧⲉ ⲧⲑⲁⲏ ⲛ̅ⲛⲉⲧⲟ ⲛ̅ⲁⲧⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲡⲉⲩⲁⲅⲅⲉⲗⲉⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ",
        "verseNumber": "1 Peter 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲓⲥϫⲉ ⲡⲓⲑⲙⲏⲓ ⲛ̀ϫⲟⲛⲥ ϥⲛⲁⲛⲟϩⲉⲙ ⲓⲉ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⲛⲁⲥⲉⲃⲏⲥ ⲁϥⲟⲩⲟⲛϩϥ ⲑⲱⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ εἰ ὁ δίκαιος μόλις σῴζεται, ὁ ἀσεβὴς καὶ ἁμαρτωλὸς ποῦ φανεῖται;",
        "English": "(18) If the righteous scarcely will be saved, then where appeared the sinner and godless?",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲉϣϫⲉ ⲙⲟⲅⲓⲥ ⲉⲣⲉ ⲡⲇⲓⲕⲁⲓⲟⲥ ⲛⲁⲟⲩϫⲁⲓ ⲉⲓ ⲡⲁⲥⲉⲃⲏⲥ ⲙⲛ̅ ⲡⲣⲉϥⲣ̅ⲛⲟⲃⲉ ⲛⲁⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲧⲱⲛ",
        "verseNumber": "1 Peter 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϩⲱⲥⲧⲉ ⲛⲏ ⲉⲧϭⲓⲙⲕⲁϩ ⲕⲁⲧⲁ ⲡⲓⲟⲩⲱϣ ⲛ̀ⲧⲉ ⲫϯ ⲙⲁⲣⲟⲩϫⲱⲓⲗⲓ ⲛ̀ⲛⲟⲩⲯⲩⲭⲏ ⲉ̀ⲫϯ ⲡⲓⲣⲉϥⲥⲱⲛⲧ ⲉⲧⲉⲛϩⲟⲧ ϧⲉⲛ ⲡϫⲓⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὥστε καὶ οἱ πάσχοντες κατὰ τὸ θέλημα τοῦ θεοῦ πιστῷ κτίστῃ παρατιθέσθωσαν τὰς ψυχὰς αὐτῶν ἐν ἀγαθοποιΐᾳ.",
        "English": "(19) Wherefore let them who suffer according to the wish of God commit their souls unto God the faithful creator in (the) doing the good.",
        "Sahidic": "(ⲓ︦ⲑ︦) ϩⲱⲥⲧⲉ ϭⲉ ⲛ̅ⲕⲟⲟⲩⲉ ⲉⲧϣⲡ̅ϩⲓⲥⲉ ⲕⲁⲧⲁ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲁⲣⲟⲩϭⲟⲉⲓⲗⲉ ⲛ̅ⲛⲉⲩⲯⲩⲭⲏ ⲉⲡⲣⲉϥⲥⲱⲛⲧ̅ ⲙ̅ⲡⲓⲥⲧⲟⲥ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲉϥⲣ̅ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ",
        "verseNumber": "1 Peter 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "1 Peter – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲓⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ϯϯϩⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲁ̀ⲛⲟⲕ ⲡⲉⲧⲉⲛϣⲫⲏⲣ ⲙ̀ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉ ⲛⲓⲙⲕⲁⲩϩ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ϣⲫⲏⲣ ⲙ̀ⲡⲓⲱⲟⲩ ⲉⲑⲛⲁϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Πρεσβυτέρους οὖν ἐν ὑμῖν παρακαλῶ ὁ συμπρεσβύτερος καὶ μάρτυς τῶν τοῦ Χριστοῦ παθημάτων, ὁ καὶ τῆς μελλούσης ἀποκαλύπτεσθαι δόξης κοινωνός,",
        "English": "(1) The presbyters who are among you, I beseech you, I your fellow presbyter, and witness of the sufferings of Christ, and sharer of the glory which will be revealed.",
        "Sahidic": "(ⲁ︦) ϯⲡⲁⲣⲁⲕⲁⲗⲉⲓ ϭⲉ ⲛ̅ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉⲧⲉⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ϩⲱⲥ ϣⲃⲏⲣ ⲙ̅ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲁⲩⲱ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲛ̅ⲛ̅ⲙⲟⲕϩⲥ̅ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲁⲩⲱ ϩⲱⲥ ⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲙ̅ⲡⲉⲟⲟⲩ ⲉⲧⲛⲁϭⲱⲗⲡ̅ ⲉⲃⲟⲗ",
        "verseNumber": "1 Peter 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲙⲟⲛⲓ ⲙ̀ⲡⲓⲟϩⲓ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲉ ⲫϯ ⲉⲣⲉⲧⲉⲛϭⲓ ⲙ̀ⲡⲟⲩϣⲓⲛⲓ ϧⲉⲛ ⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲟⲩⲱϣ ⲛ̀ϩⲏⲧ ⲕⲁⲧⲁ ⲫϯ ⲟⲩⲇⲉ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁϥϫⲓⲣ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲣⲱⲟⲩⲧϥ ⲛ̀ϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ποιμάνατε τὸ ἐν ὑμῖν ποίμνιον τοῦ θεοῦ, ἐπισκοποῦντες μὴ ἀναγκαστῶς ἀλλὰ ἑκουσίως κατὰ θεόν, μηδὲ αἰσχροκερδῶς ἀλλὰ προθύμως,",
        "English": "(2) Tend the flock which is among you of God, taking their visitation not in [a] violence, but in a wish of heart according to God, nor in [a] greediness, but in [a] readiness of heart;",
        "Sahidic": "(ⲃ︦) ϫⲉ ⲙⲟⲟⲛⲉ ⲙ̅ⲡⲟϩⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ⲟⲩϩⲧⲟⲣ ⲁⲛ ⲁⲗⲗⲁ ⲉϩⲛⲏⲧⲛ̅ ⲕⲁⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲟⲩⲇⲉ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲙⲁⲓϩⲏⲩ ⲁⲛ ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩⲟⲩⲣⲟⲧ",
        "verseNumber": "1 Peter 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲇⲉ ⲁⲛ ϫⲉ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϭ̅ⲥ̅ ⲉ̀ⲛⲓⲕⲗⲏⲣⲟⲥ ⲁⲗⲗⲁ ⲁⲣⲓⲧⲩⲡⲟⲥ ⲙ̀ⲡⲓⲟϩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) μηδʼ ὡς κατακυριεύοντες τῶν κλήρων ἀλλὰ τύποι γινόμενοι τοῦ ποιμνίου·",
        "English": "(3) nor that ye are being lords over the heritages, but be examples to the flock.",
        "Sahidic": "(ⲅ︦) ϩⲱⲥ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ϫⲟⲉⲓⲥ ⲁⲛ ⲛ̅ⲛⲉⲩⲕⲗⲏⲣⲟⲥ ⲁⲗⲗⲁ ⲉⲧⲉⲧⲛ̅ϣⲟⲟⲡ ⲛ̅ⲧⲩⲡⲟⲥ ⲙ̅ⲡⲟϩⲉ",
        "verseNumber": "1 Peter 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛⲟⲩⲟⲛϩϥ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲓϫⲱϫ ⲙ̀ⲙⲁⲛⲉⲥⲱⲟⲩ ⲧⲉⲧⲉⲛⲛⲁϭⲓ ⲙ̀ⲡⲓⲭⲗⲟⲙ ⲛ̀ⲁⲑⲗⲱⲙ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ φανερωθέντος τοῦ ἀρχιποίμενος κομιεῖσθε τὸν ἀμαράντινον τῆς δόξης στέφανον.",
        "English": "(4) And if the chief shepherd should appear ye will receive the unfading crown of (the) glory.",
        "Sahidic": "(ⲇ︦) ϫⲉⲕⲁⲁⲥ ⲉϥϣⲁⲛⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲛⲟϭ ⲛ̅ϣⲱⲥ ⲉⲧⲉⲧⲛ̅ϫⲓ ⲙ̅ⲡⲉⲕⲗⲟⲙ ⲙ̅ⲡⲉⲟⲟⲩ ⲉⲧⲉ ⲙⲉϥϩⲱϭⲃ̅",
        "verseNumber": "1 Peter 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡⲁⲓⲣⲏϯ ⲛⲓϧⲉⲗϣⲓⲣⲓ ⲙⲁϭⲛⲉϫⲱⲧⲉⲛ ⲛ̀ⲛⲓϧⲉⲗⲗⲟⲓ ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲧⲏⲣⲟⲩ ϫⲉⲗ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓⲑⲉⲃⲓⲟ ⲛ̀ϩⲏⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϫⲉ ⲫϯ ϥϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ⲛⲓϭⲁⲥⲓϩⲏⲧ ϥϯ ⲛ̀ⲟⲩϩⲙⲟⲧ ⲛ̀ⲛⲏ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὁμοίως, νεώτεροι, ὑποτάγητε πρεσβυτέροις. πάντες δὲ ἀλλήλοις τὴν ταπεινοφροσύνην ἐγκομβώσασθε, ὅτι Ὁ θεὸς ὑπερηφάνοις ἀντιτάσσεται ταπεινοῖς δὲ δίδωσιν χάριν.",
        "English": "(5) Thus, [the] young men, be subject to the old men. But all of you clothe yourselves with humility of heart towards one another: because God opposeth the proud; he giveth [a] grace to the humble.",
        "Sahidic": "(ⲉ︦) ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ ⲟⲛ ⲛ̅ⲧⲁⲉⲓϩⲉ ⲥⲱⲧⲙ̅ ⲛ̅ⲥⲁ ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲧⲏⲣⲧⲛ̅ ⲑⲃ̅ⲃⲓⲉ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϫⲉ ⲡⲛⲟⲩⲧⲉ ϯ ⲟⲩⲃⲉ ⲛ̅ϫⲁⲥⲓ ϩⲏⲧ. ϥϯ ⲇⲉ ⲛ̅ⲟⲩϩⲙⲟⲧ ⲛ̅ⲛⲉⲧⲑⲃ̅ⲃⲓⲏⲩ",
        "verseNumber": "1 Peter 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲙⲁⲑⲉⲃⲓⲉ ⲑⲏⲛⲟⲩ ϧⲁ ϯϫⲓϫ ⲉⲧⲁⲙⲁϩⲓ ⲛ̀ⲧⲉ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϭⲉⲥ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡⲥⲏⲟⲩ ⲛ̀ⲧⲉ ⲡⲓϫⲉⲙⲡϣⲓⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Ταπεινώθητε οὖν ὑπὸ τὴν κραταιὰν χεῖρα τοῦ θεοῦ, ἵνα ὑμᾶς ὑψώσῃ ἐν καιρῷ,",
        "English": "(6) Humiliate yourselves under the mighty hand of God, that he may exalt you in (the) time of the visitation.",
        "Sahidic": "(ⲋ︦) ⲑⲃ̅ⲃⲓⲉ ⲧⲏⲩⲧⲛ̅ ⲇⲉ ϩⲁ ⲧϭⲓϫ ⲉⲧϫⲟⲟⲣ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲧⲁⲣⲉϥϫⲁⲥⲧ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡⲉⲩⲟⲉⲓϣ",
        "verseNumber": "1 Peter 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲉⲧⲉⲛⲣⲱⲟⲩϣ ⲧⲏⲣϥ ⲟⲩⲁϩϥ ⲉ̀ⲣⲟϥ ϫⲉ ⲟⲩⲏⲓ ⲥⲉⲣⲙⲉⲗⲓⲛ ⲛⲁϥ ϧⲁⲣⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) πᾶσαν τὴν μέριμναν ὑμῶν ἐπιρίψαντες ἐπʼ αὐτόν, ὅτι αὐτῷ μέλει περὶ ὑμῶν.",
        "English": "(7) Cast all your care on him; because he careth for you.",
        "Sahidic": "(ⲍ︦) ⲛ̅ⲧⲉⲧⲛ̅ⲛⲟⲩϫ ⲙ̅ⲡⲉⲧⲛ̅ⲣⲟⲟⲩϣ ⲧⲏⲣϥ̅ ⲉⲣⲟϥ ϫⲉ ⲛ̅ⲧⲟϥ ⲡⲉⲧϥⲓ ⲣⲟⲟⲩϣ ϩⲁⲣⲱⲧⲛ̅",
        "verseNumber": "1 Peter 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲣⲏⲥ ⲟⲩⲟϩ ⲁⲣⲓⲛⲩⲙⲫⲓⲛ ϫⲉ ⲡⲉⲧⲉⲛϫⲁϫⲓ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ϥⲙⲟϣⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲓ ⲉϥϩⲉⲙϩⲉⲙ ⲉϥⲕⲱϯ ⲛ̀ⲥⲁ ⲉⲙⲕ ⲟⲩⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) νήψατε, γρηγορήσατε. ὁ ἀντίδικος ὑμῶν διάβολος ὡς λέων ὠρυόμενος περιπατεῖ ζητῶν τινα καταπιεῖν·",
        "English": "(8) Be watchful and be sober; because your enemy the devil walketh as a lion, roaring, seeking to swallow up (some) one.",
        "Sahidic": "(ⲏ︦) ⲛⲏⲫⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲣⲟⲉⲓⲥ ϫⲉ ⲡⲉⲧⲛⲁⲛⲧⲓⲇⲓⲕⲟⲥ ⲡⲇⲓⲁⲃⲟⲗⲟⲥ ϥⲙⲟⲟϣⲉ ⲉϥⲉⲗϩⲏⲙ. ⲛ̅ⲑⲉ ⲛ̅ⲛⲓⲙⲟⲩⲓ ⲉϥϣⲓⲛⲉ ⲛ̅ⲥⲁ ⲱⲙⲕ̅ ⲛ̅ⲛⲉⲧⲙ̅ⲯⲩⲭⲏ",
        "verseNumber": "1 Peter 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲫⲏ ⲉⲣⲉⲧⲉⲛⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϫⲱϥ ⲉⲣⲉⲧⲉⲛⲧⲁϫⲣⲏⲟⲩⲧ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲣⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ⲛⲁⲓϧⲓⲥⲓ ⲛⲁⲓ ⲡϫⲱⲕ ⲛ̀ⲛⲁⲓ ⲛ̀ⲛⲉⲧⲉⲛⲥⲛⲏⲟⲩ ⲉⲧϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ᾧ ἀντίστητε στερεοὶ τῇ πίστει, εἰδότες τὰ αὐτὰ τῶν παθημάτων τῇ ἐν τῷ κόσμῳ ὑμῶν ἀδελφότητι ἐπιτελεῖσθαι.",
        "English": "(9) That one ye shall resist, being firm in the faith, knowing these very troubles: the completion of these (is) for your brethren who are in the world.",
        "Sahidic": "(ⲑ︦) ⲡⲁⲓ ⲉⲧⲉⲧⲛ̅ⲛⲁϩⲉ ⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟϥ ⲉⲧⲉⲧⲛ̅ϫⲟⲟⲣ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲛ̅ⲛⲉⲓϩⲓⲥⲉ ⲛ̅ⲟⲩⲱⲧ ϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲛ̅ⲧⲥⲟⲛ ⲉⲧϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ",
        "verseNumber": "1 Peter 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫϯ ⲇⲉ ⲛ̀ⲧⲉ ϩⲙⲟⲧ ⲛⲓⲃⲉⲛ ⲫⲏ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉϥⲱⲟⲩ ⲛ̀ⲉⲛⲉϩ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ⲁⲣⲉⲧⲉⲛϣⲉⲡ ⲙⲕⲁϩ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ⲥⲉⲃⲧⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲉⲙⲛⲉ ⲑⲏⲛⲟⲩ ⲉϥⲉ̀ϯϫⲟⲙ ⲛⲱⲧⲉⲛ ⲉϥⲉ̀ϩⲓⲥⲉⲛϯ ⲙ̀ⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὁ δὲ θεὸς πάσης χάριτος, ὁ καλέσας ὑμᾶς εἰς τὴν αἰώνιον αὐτοῦ δόξαν ἐν Χριστῷ, ὀλίγον παθόντας αὐτὸς καταρτίσει, στηρίξει, σθενώσει, θεμελιώσει.",
        "English": "(10) But God of all grace, who called you into his eternal glory in Christ Jesus, having suffered a little, he (pron.) shall perfect you, and he shall establish you, he shall encourage you, he shall lay foundation for you.",
        "Sahidic": "(ⲓ︦) ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲛ̅ϩⲙⲟⲧ ⲛⲓⲙ ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲁϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉϩⲟⲩⲛ ⲉⲡⲉϥⲉⲟⲟⲩ ⲛ̅ϣⲁ ⲉⲛⲉϩ ⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲁⲧⲉⲧⲛ̅ϣⲡ̅ϩⲓⲥⲉ ⲛ̅ⲟⲩⲕⲟⲩⲉⲓ ⲛ̅ⲧⲟϥ ϥⲛⲁⲥⲃ̅ⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲛϥ̅ⲧⲁϫⲣⲉ ⲧⲏⲩⲧⲛ̅ ⲛϥ̅ϯ ϭⲟⲙ ⲛⲏⲧⲛ̅ ⲛϥ̅ϯ ⲥⲛ̅ⲧⲉ ⲛⲏⲧⲛ̅",
        "verseNumber": "1 Peter 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲱϥ ⲡⲉ ⲡⲓⲁⲙⲁϩⲓ ⲛⲉⲙ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) αὐτῷ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν.",
        "English": "(11) His is the strength and the glory forever. Amēn.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲁⲓ ⲉⲧⲉ ⲡⲱϥ ⲡⲉ ⲡⲉⲟⲟⲟⲩ ⲙⲛ̅ ⲡⲁⲙⲁϩⲧⲉ ϣⲁ ⲉⲛⲉϩ ⲛ̅ⲉⲛⲉϩ ϩⲁⲙⲏⲛ:",
        "verseNumber": "1 Peter 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲛ̀ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲡⲉⲛⲥⲟⲛ ⲙ̀ⲡⲓⲥⲧⲟⲥ ϩⲱⲥ ⲉⲓⲙⲉⲩⲓ ϧⲉⲛ ϩⲁⲛⲕⲟⲩϫⲓ ⲉⲓϯⲛⲟⲙϯ ⲉⲓⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲫⲁⲓ ⲉⲧⲉⲧⲉⲛⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Διὰ Σιλουανοῦ ὑμῖν τοῦ πιστοῦ ἀδελφοῦ, ὡς λογίζομαι, διʼ ὀλίγων ἔγραψα, παρακαλῶν καὶ ἐπιμαρτυρῶν ταύτην εἶναι ἀληθῆ χάριν τοῦ θεοῦ· εἰς ἣν στῆτε.",
        "English": "(12) I wrote to you through Silouanos, our faithful brother, as I think in few (words) encouraging, witnessing that this is the grace of God in [a] truth, this in which ye stand.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲑⲉ ⲉϯⲙⲉⲉⲩ ⲉⲣⲟⲥ ⲛ̅ⲧⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ⲛ̅ϩⲉⲛⲕⲟⲩⲉⲓ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲡⲡⲓⲥⲧⲟⲥ ⲛ̅ⲥⲟⲛ ⲉⲓⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲁⲩⲱ ⲉⲓⲉⲣⲙⲛ̅ⲧⲣⲉ ϫⲉ ⲧⲁⲓ ⲧⲉ ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲙⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲧⲁⲓ ⲉⲧⲉⲧⲛ̅ⲁϩⲉ ⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ϩⲏⲧⲥ̅",
        "verseNumber": "1 Peter 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲥϣⲓⲛⲓ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϫⲉ ϯϣⲫⲉⲣⲓ ⲛ̀ⲥⲟⲧⲡⲓ ⲉⲧϧⲉⲛ ⲃⲁⲃⲩⲗⲱⲛ ⲛⲉⲙ ⲙⲁⲣⲕⲟⲥ ⲡⲁϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἀσπάζεται ὑμᾶς ἡ ἐν Βαβυλῶνι συνεκλεκτὴ καὶ Μᾶρκος ὁ υἱός μου.",
        "English": "(13) Saluteth you the fellow-chosen (fem.) who is in Babylōn, and Markos my son.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲥϣⲓⲛⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲉⲕⲗⲉⲕⲧⲏ ⲧⲉⲧϩⲛ̅ ⲧⲃⲁⲃⲩⲗⲱⲛ ⲙⲛ̅ ⲙⲁⲣⲕⲟⲥ ⲡⲁϣⲏⲣⲉ",
        "verseNumber": "1 Peter 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲣⲓⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲛ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⲛ̀ⲧⲉ ϯⲁⲅⲁⲡⲏ ⲧϩⲓⲣⲏⲛⲏ ⲛⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲛⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἀγάπης. εἰρήνη ὑμῖν πᾶσιν τοῖς ἐν Χριστῷ.",
        "English": "(14) Salute one another in a kiss of [the] love. (The) peace to you all who are in Christ.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲥⲡⲁⲍⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲛ̅ ⲟⲩⲡⲓ ⲛ̅ⲁⲅⲁⲡⲏ ϯⲣⲏⲛⲏ ⲛⲏⲧⲛ̅ ⲧⲏⲣⲧⲛ̅ ⲛⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ",
        "verseNumber": "1 Peter 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲉⲧⲣⲟⲩ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲁ̅",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲙ̅ⲡⲉⲧⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "2 Peter",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
