[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "1 John – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲓⲱⲁⲛⲛⲟⲩ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲓⲱϩⲁⲛⲛⲏⲥ ⲁ̅",
        "verseNumber": "1 John",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲫⲏ ⲉⲧϣⲟⲡ ⲓⲥϫⲉⲛ ϩⲏ ⲫⲏ ⲉⲧⲁⲛⲥⲟⲑⲙⲉϥ ⲫⲏ ⲉⲧⲁⲛⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲛ̀ⲛⲉⲛⲃⲁⲗ ⲫⲏ ⲉⲧⲁⲛⲥⲟⲙⲥ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲁ ⲛⲉⲛϫⲓϫ ϫⲉⲙϫⲱⲙϥ ⲉⲑⲃⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲱⲛϧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὃ ἦν ἀπʼ ἀρχῆς, ὃ ἀκηκόαμεν, ὃ ἑωράκαμεν τοῖς ὀφθαλμοῖς ἡμῶν, ὃ ἐθεασάμεθα καὶ αἱ χεῖρες ἡμῶν ἐψηλάφησαν, περὶ τοῦ λόγου τῆς ζωῆς—",
        "English": "(1) That which was (ET) from (the) beginning, that which we heard, that which we saw with our eyes, that which we gazed at, and our hands handled, concerning the word of (the) life:",
        "Sahidic": "(ⲁ︦) ⲡⲉⲧϣⲟⲟⲡ ϫⲓⲛⲛⲉ ⲧⲉϩⲟⲩⲉⲓⲧⲉ. ⲡⲉⲛⲧⲁⲛⲥⲱⲧⲙ̅ ⲉⲣⲟϥ. ⲡⲉⲛⲧⲁⲛⲛⲁⲩ ⲉⲣⲟϥ ϩⲛ̅ ⲛⲉⲛⲃⲁⲗ. ⲁⲩⲱ ⲁⲛⲉⲓⲟⲣϩϥ̄. ⲛⲉⲛϭⲓϫ ⲛⲉⲁⲩϭⲙ̄ϭⲱⲙϥ̄ ⲉⲧⲃⲉ ⲡϣⲁϫⲉ ⲙⲡⲱⲛϩ̄.",
        "verseNumber": "1 John 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲓⲱⲛϧ ⲁϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁⲛⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲧⲉⲛⲉⲣⲙⲉⲑⲣⲉ ⲟⲩⲟϩ ⲧⲉⲛⲧⲁⲙⲟ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲡⲓⲱⲛϧ ⲛ̀ⲉⲛⲉϩ ⲫⲏ ⲉⲧϣⲟⲡ ϩⲁ ⲫⲓⲱⲧ ⲟⲩⲟϩ ⲁϥⲟⲩⲟⲛϩ ⲉ̀ⲣⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἡ ζωὴ ἐφανερώθη, καὶ ἑωράκαμεν καὶ μαρτυροῦμεν καὶ ἀπαγγέλλομεν ὑμῖν τὴν ζωὴν τὴν αἰώνιον ἥτις ἦν πρὸς τὸν πατέρα καὶ ἐφανερώθη ἡμῖν—",
        "English": "(2) and the life was manifested, and we saw it, and we witness, and we show to you the eternal life, that which was with the Father, and it was manifested to us;",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲡⲱⲛϩ̅ ⲁϥⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ. ⲁⲛⲛⲁⲩ ⲉⲣⲟϥ. ⲁⲩⲱ ⲧⲛ̅ⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲙⲟϥ. ⲁⲩⲱ ⲧⲛ̅ϫⲱ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ. ⲡⲁⲓ ⲉⲛⲛⲉϥϣⲟⲟⲡ ϩⲁⲧⲙ̅ ⲡⲉⲓⲱⲧ. ⲁⲩⲱ ⲁϥⲟⲩⲱⲛϩ̅ ⲛⲁⲛ ⲉⲃⲟⲗ.",
        "verseNumber": "1 John 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲫⲏ ⲉⲧⲁⲛⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲁⲛⲥⲟⲑⲙⲉϥ ⲧⲉⲛϩⲓⲱⲓϣ ⲙ̀ⲙⲟ ⲛⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲧϣⲫⲏⲣ ϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ⲛⲉⲙⲁⲛ ⲧⲉⲛⲙⲉⲧϣⲫⲏⲣ ⲇⲉ ⲥⲭⲏ ⲛⲉⲙ ⲫⲓⲱⲧ ⲛⲉⲙ ⲡⲉϥϣⲏⲣⲓ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὃ ἑωράκαμεν καὶ ἀκηκόαμεν ἀπαγγέλλομεν καὶ ὑμῖν, ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθʼ ἡμῶν· καὶ ἡ κοινωνία δὲ ἡ ἡμετέρα μετὰ τοῦ πατρὸς καὶ μετὰ τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ·",
        "English": "(3) that which we saw and we heard we proclaim to you, that ye also--that there may be a fellowship to you with us; but our fellowship is with the Father and his Son Jesus Christ.",
        "Sahidic": "(ⲅ︦) ⲡⲉⲛⲧⲁⲛⲛⲁⲩ ⲉⲣⲟϥ. ⲁⲩⲱ ⲁⲛⲥⲱⲧⲙ̅ ⲉⲣⲟϥ ⲧⲛ̅ϫⲱ ⲙ̅ⲙⲟϥ ⲛⲏⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅. ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲉⲩⲛ̅ⲧⲏⲧⲛ̅ ⲕⲟⲓⲛⲱⲛⲓⲁ ⲛⲙ̅ⲙⲁⲛ. ⲁⲩⲱ ⲧⲛ̅ⲕⲟⲓⲛⲱⲛⲓⲁ ϩⲓ ⲟⲩⲥⲟⲡ ⲛ̅ⲥⲉϣⲱⲡⲉ ⲙⲛ̅ ⲡⲉⲓⲱⲧ ⲁⲩⲱ ⲡϣⲏⲣⲉ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "1 John 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲛⲁⲓ ⲧⲉⲛⲥϧⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲣⲁϣⲓ ϣⲱⲡⲓ ⲉϥϫⲏⲕ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ταῦτα γράφομεν ἡμεῖς ἵνα ἡ χαρὰ ἡμῶν ᾖ πεπληρωμένη.",
        "English": "(4) And these things we write to you, that your joy may be complete.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲁⲛⲟⲛ ⲉⲛⲥϩⲁⲓ ⲛ̅ⲛⲁⲓ. ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲉⲛⲣⲁϣⲉ ϣⲱⲡⲉ ⲉϥϫⲏⲕ ⲉⲃⲟⲗ.",
        "verseNumber": "1 John 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲡⲓⲱϣ ⲉⲧⲁⲛⲥⲟⲑⲙⲉϥ ⲧⲉⲛϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ⲛⲱⲧⲉⲛ ϫⲉ ⲫϯ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲡⲉ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϩⲗⲓ ⲛ̀ⲭⲁⲕⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Καὶ ἔστιν αὕτη ἡ ἀγγελία ἣν ἀκηκόαμεν ἀπʼ αὐτοῦ καὶ ἀναγγέλλομεν ὑμῖν, ὅτι ὁ θεὸς φῶς ἐστιν καὶ σκοτία ἐν αὐτῷ οὐκ ἔστιν οὐδεμία.",
        "English": "(5) And this is the promise which we heard from him; we proclaim it to you, that God is [a] light, and there is not any darkness in him.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲡⲁⲓ ⲡⲉ ⲡϣⲁϫⲉ ⲛ̅ⲧⲁⲛⲥⲱⲧⲙ̅ ⲉⲣⲟϥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅. ⲁⲩⲱ ⲧⲛ̅ϫⲱ ⲙ̅ⲙⲟϥ ⲛⲏⲧⲛ̅ ⲉⲣⲱⲧⲛ̅. ϫⲉ ⲡⲛⲟⲩⲧⲉ ⲟⲩⲟⲉⲓⲛ ⲡⲉ. ⲁⲩⲱ ⲙⲛ̅ ⲗⲁⲁⲩ ⲛ̅ⲕⲁⲕⲉ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛϫⲟⲥ ϫⲉ ⲟⲩⲟⲛⲧⲁⲛ ⲛ̀ⲟⲩⲙⲉⲧϣⲫⲏⲣ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ ⲉⲛⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲭⲁⲕⲓ ⲉⲛϫⲉⲙⲉⲑⲛⲟⲩϫ ⲟⲩⲟϩ ⲧⲉⲛⲓⲣⲓ ⲛ̀ⲑⲙⲏⲓ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐὰν εἴπωμεν ὅτι κοινωνίαν ἔχομεν μετʼ αὐτοῦ καὶ ἐν τῷ σκότει περιπατῶμεν, ψευδόμεθα καὶ οὐ ποιοῦμεν τὴν ἀλήθειαν·",
        "English": "(6) If we should say that we have a fellowship with him, and are walking in the darkness, we are saying false, and we do not (the) truth:",
        "Sahidic": "(ⲋ︦) ⲉⲛϣⲁⲛϫⲟⲟⲥ. ϫⲉ ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ⲟⲩⲕⲟⲓⲛⲱⲛⲓⲁ ⲛⲙ̅ⲙⲁϥ. ⲁⲩⲱ ⲧⲛ̅ⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲕⲁⲕⲉ. ⲉⲛϫⲓϭⲟⲗ ⲁⲩⲱ ⲛ̅ⲧⲛ̅ⲉⲓⲣⲉ ⲁⲛ ⲛ̅ⲧⲙⲉ.",
        "verseNumber": "1 John 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲙ̀ⲫⲣⲏϯ ϩⲱϥ ⲉⲧⲉϥⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲟⲩⲟⲛⲧⲁⲛ ⲛ̀ⲟⲩⲙⲉⲧϣⲫⲏⲣ ⲛⲉⲙ ⲛⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲡⲥⲛⲟϥ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲉϥϣⲏⲣⲓ ϥⲛⲁⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲟⲃⲓ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἐὰν δὲ ἐν τῷ φωτὶ περιπατῶμεν ὡς αὐτός ἐστιν ἐν τῷ φωτί, κοινωνίαν ἔχομεν μετʼ ἀλλήλων καὶ τὸ αἷμα Ἰησοῦ τοῦ υἱοῦ αὐτοῦ καθαρίζει ἡμᾶς ἀπὸ πάσης ἁμαρτίας.",
        "English": "(7) if we should walk in the light, as he also walketh in the light, we have a fellowship with one another, and (the) blood of Jesus his Son will cleanse us from all sin.",
        "Sahidic": "(ⲍ︦) ⲉϣⲱⲡⲉ ⲇⲉ ⲛ̅ⲧⲟϥ ⲉⲛϣⲁⲛⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ ⲛ̅ⲑⲉ ⲛ̅ⲧⲟϥ ⲉⲧϥϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ. ⲉⲓⲉ ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲕⲟⲓⲛⲱⲛⲓⲁ ⲙⲛ̅ ⲛⲉⲛⲉⲣⲏⲩ. ⲁⲩⲱ ⲡⲉⲥⲛⲟϥ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉϥϣⲏⲣⲉ ⲛ̅ⲁⲧⲃ̅ⲃⲟⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲱⲗⲙ̅ ⲛⲓⲙ ϩⲓ ⲛⲟⲃⲉ ⲛⲓⲙ.",
        "verseNumber": "1 John 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛϫⲟⲥ ϫⲉ ⲙ̀ⲙⲟⲛⲧⲉⲛ ⲛⲟⲃⲓ ⲙ̀ⲙⲁⲩ ⲧⲉⲛⲉⲣϩⲁⲗ ⲙ̀ⲙⲟⲛ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ⲟⲩⲟϩ ⲑⲙⲏⲓ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐὰν εἴπωμεν ὅτι ἁμαρτίαν οὐκ ἔχομεν, ἑαυτοὺς πλανῶμεν καὶ ἡ ἀλήθεια οὐκ ἔστιν ἐν ἡμῖν.",
        "English": "(8) If we should say that we have not sin, we deceive ourselves, and (the) truth is not in us.",
        "Sahidic": "(ⲏ︦) ⲉⲛϣⲁⲛϫⲟⲟⲥ ϭⲉ ⲙⲛ̅ⲧⲁⲛ ⲛⲟⲃⲉ ⲙ̅ⲙⲁⲩ ⲛ̅ⲡⲗⲁⲛⲁ ⲙ̅ⲙⲓⲛ ⲙ̅ⲙⲟⲛ. ⲁⲩⲱ ⲛ̅ⲧⲙⲉ ϣⲟⲟⲡ ⲁⲛ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅ ⲁⲛ.",
        "verseNumber": "1 John 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲟⲩⲱⲛϩ ⲛ̀ⲛⲉⲛⲛⲟⲃⲓ ⲉ̀ⲃⲟⲗ ϥⲉⲛϩⲟⲧ ⲟⲩⲟϩ ⲟⲩⲑⲙⲏⲓ ⲡⲉ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ϥⲛⲁⲧⲟⲩⲃⲟⲛ ⲥⲁⲃⲟⲗ ⲛ̀ϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐὰν ὁμολογῶμεν τὰς ἁμαρτίας ἡμῶν, πιστός ἐστιν καὶ δίκαιος ἵνα ἀφῇ ἡμῖν τὰς ἁμαρτίας καὶ καθαρίσῃ ἡμᾶς ἀπὸ πάσης ἀδικίας.",
        "English": "(9) If we should confess our sins, he is faithful and is righteous that he should forgive us our sins, and he will cleanse us from all wrongdoing.",
        "Sahidic": "(ⲑ︦) ⲉϣⲱⲡⲉ ⲉⲛϣⲁⲛϩⲟⲙⲟⲗⲟⲅⲉⲓ ⲛ̅ⲛⲉⲛⲛⲟⲃⲉ. ⲟⲩⲡⲓⲥⲧⲓⲥ ⲡⲉ ⲁⲩⲱ ⲟⲩⲇⲓⲕⲁⲓⲟⲥ ⲡⲉ ϫⲉⲕⲁⲁⲥ ⲉϥⲉⲕⲱ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲛⲛⲟⲃⲉ ⲁⲩⲱ ⲛϥ̅ⲧⲃ̅ⲃⲟⲛ ⲉⲃⲟⲗ ϩⲛ̅ ϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ⲛⲓⲙ.",
        "verseNumber": "1 John 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛϫⲟⲥ ϫⲉ ⲙ̀ⲡⲉⲛⲉⲣⲛⲟⲃⲓ ⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲟϥ ⲛ̀ⲥⲁⲙⲉⲑⲛⲟⲩϫ ⲟⲩⲟϩ ⲡⲉϥⲥⲁϫⲓ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐὰν εἴπωμεν ὅτι οὐχ ἡμαρτήκαμεν, ψεύστην ποιοῦμεν αὐτὸν καὶ ὁ λόγος αὐτοῦ οὐκ ἔστιν ἐν ἡμῖν.",
        "English": "(10) If we should say that we sinned not, we make him false, and his word is not in us.",
        "Sahidic": "(ⲓ︦) ⲉϣⲱⲡⲉ ⲉⲛϣⲁⲛϫⲟⲟⲥ ϫⲉ ⲙ̅ⲡⲛ̅ⲣ̅ⲛⲟⲃⲉ ⲉⲛⲉⲓⲣⲉ ⲙ̅ⲙⲟϥ ⲛ̅ⲣⲉϥϫⲓϭⲟⲗ. ⲁⲩⲱ ⲡⲉϥϣⲁϫⲉ ϣⲟⲟⲡ ⲁⲛ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅.",
        "verseNumber": "1 John 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "1 John – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲁϣⲏⲣⲓ ⲛⲁⲓ ϯⲥϧⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲉⲣⲛⲟⲃⲓ ⲟⲩⲟⲛⲧⲁⲛ ⲙ̀ⲙⲁⲩ ⲙ̀ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ ϧⲁⲧⲉⲛ ⲫⲓⲱⲧ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲡⲓⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τεκνία μου, ταῦτα γράφω ὑμῖν ἵνα μὴ ἁμάρτητε. καὶ ἐάν τις ἁμάρτῃ, παράκλητον ἔχομεν πρὸς τὸν πατέρα Ἰησοῦν Χριστὸν δίκαιον,",
        "English": "(1) My children, these things I write to you, that ye may not sin. And if one should sin, we have the paraclete with the Father, Jesus Christ the righteous:",
        "Sahidic": "(ⲁ︦) ⲛⲁϣⲏⲣⲉ. ⲉⲓⲥϩⲁⲓ ⲙ̅ⲙⲟⲟⲩ ⲛⲏⲧⲛ̅. ϫⲉⲕⲁⲁⲥ ⲛ̅ⲛⲉⲧⲛ̅ⲣ̅ⲛⲟⲃⲉ. ⲁⲩⲱ ⲉⲣϣⲁⲛ ⲟⲩⲁ ⲣ̅ⲛⲟⲃⲉ. ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲧⲥⲟⲡⲥ̅ ⲉϫⲱⲛ ⲛⲁϩⲣⲙ̅ ⲡⲉⲓⲱⲧ. ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲇⲓⲕⲁⲓⲟⲥ.",
        "verseNumber": "1 John 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲥⲱϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲉⲑⲃⲉ ⲛⲟⲩⲛ ⲇⲉ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ⲁⲛ ⲁⲗⲗⲁ ⲛⲉⲙ ⲉⲑⲃⲉ ⲛⲁ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ αὐτὸς ἱλασμός ἐστιν περὶ τῶν ἁμαρτιῶν ἡμῶν, οὐ περὶ τῶν ἡμετέρων δὲ μόνον ἀλλὰ καὶ περὶ ὅλου τοῦ κόσμου.",
        "English": "(2) and he is (the) redemption of our sins; but not concerning ours only, but also concerning those of the whole world.",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲛ̅ⲧⲟϥ ⲡⲉ ⲡⲉⲧⲥⲟⲡⲥ̅ ⲉⲧⲃⲉ ⲛⲉⲛⲛⲟⲃⲉ ⲉⲧⲃⲉ ⲛⲟⲩⲛ ⲇⲉ ⲙⲁⲩⲁⲁⲛ ⲁⲛ. ⲁⲗⲗⲁ ⲉⲧⲃⲉ ⲛⲁ ⲡⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ̅.",
        "verseNumber": "1 John 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲁⲛⲥⲟⲩⲱⲛϥ ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲁⲣⲉϩ ⲉ̀ⲛⲉϥⲉⲛⲧⲟⲗⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Καὶ ἐν τούτῳ γινώσκομεν ὅτι ἐγνώκαμεν αὐτόν, ἐὰν τὰς ἐντολὰς αὐτοῦ τηρῶμεν.",
        "English": "(3) And in this we shall (lit. will) know that we knew him, if we should keep his commandments.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲁⲛⲥⲟⲩⲱⲛϥ̅ ⲉϣⲱⲡⲉ ⲉⲛϣⲁⲛϩⲁⲣⲉϩ ⲉⲛⲉϥⲉⲛⲧⲟⲗⲏ.",
        "verseNumber": "1 John 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲁⲓⲥⲟⲩⲱⲛϥ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙⲁⲣⲉϩ ⲉ̀ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲟⲩⲥⲁⲙⲉⲑⲛⲟⲩϫ ⲡⲉ ⲟⲩⲟϩ ⲑⲙⲏⲓ ϣⲟⲡ ϧⲉⲛ ⲫⲁⲓ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὁ λέγων ὅτι Ἔγνωκα αὐτὸν καὶ τὰς ἐντολὰς αὐτοῦ μὴ τηρῶν ψεύστης ἐστίν, καὶ ἐν τούτῳ ἡ ἀλήθεια οὐκ ἔστιν·",
        "English": "(4) He who saith: I knew him,' and kept not his commandments is false, and (the) truth is not in this (one):",
        "Sahidic": "(ⲇ︦) ⲡⲉⲧϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ⲁⲓⲥⲟⲩⲱⲛϥ̅. ⲛϥ̅ϩⲁⲣⲉϩ ⲁⲛ ⲉⲛⲉϥⲉⲛⲧⲟⲗⲏ. ⲟⲩⲣⲉϥϫⲓϭⲟⲗ ⲡⲉ. ⲁⲩⲱ ⲧⲙⲉ ϩⲙ̅ ⲡⲁⲓ ⲁⲛ.",
        "verseNumber": "1 John 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲫⲏ ⲉⲑⲛⲁⲁⲣⲉϩ ⲉ̀ⲡⲉϥⲥⲁϫⲓ ⲁⲗⲏⲑⲱⲥ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲁⲥϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲫⲁⲓ ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲧⲉⲛϣⲟⲡ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὃς δʼ ἂν τηρῇ αὐτοῦ τὸν λόγον, ἀληθῶς ἐν τούτῳ ἡ ἀγάπη τοῦ θεοῦ τετελείωται. ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ ἐσμεν·",
        "English": "(5) he who will keep his word, truly the love of God was completed in this (one). In this we shall (lit. will) know that we are in him:",
        "Sahidic": "(ⲉ︦) ⲡⲉⲧⲛⲁϩⲁⲣⲉϩ ⲇⲉ ⲉⲡⲉϥϣⲁϫⲉ ⲛⲁⲙⲉ ⲁⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϫⲱⲕ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲁⲓ. ⲁⲩⲱ ϩⲙ̅ ⲡⲉⲓϩⲱⲃ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲧⲛ̅ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϯϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲥⲉⲙⲡϣⲁ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁ ⲫⲏ ⲙⲟϣⲓ ⲙ̀ⲙⲟϥ ⲛ̀ⲧⲉϥⲙⲟϣⲓ ϩⲱϥ ⲙ̀ⲡⲁⲓⲣⲏϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὁ λέγων ἐν αὐτῷ μένειν ὀφείλει καθὼς ἐκεῖνος περιεπάτησεν καὶ αὐτὸς περιπατεῖν.",
        "English": "(6) he who saith: 'I abide (son) in him,' ought as he walked to walk also thus.",
        "Sahidic": "(ⲋ︦) ⲡⲉⲧϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ϯ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ϣ̅ϣⲉ ⲉⲣⲟϥ ϩⲱⲱϥ ⲉⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲣⲉ ⲡⲏ ⲙⲟⲟϣⲉ ⲙ̅ⲙⲟⲥ.",
        "verseNumber": "1 John 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲛ̀ⲟⲩⲉⲛⲧⲟⲗⲏ ⲙ̀ⲃⲉⲣⲓ ⲁⲛ ⲉ̀ϯⲥϧⲁⲓ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲟⲩⲉⲛⲧⲟⲗⲏ ⲛ̀ⲁⲡⲁⲥ ⲧⲉ ⲑⲏ ⲉ̀ⲛⲁⲥⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲓⲥϫⲉⲛ ϩⲏ ϯⲉⲛⲧⲟⲗⲏ ⲛ̀ⲁⲡⲁⲥ ⲡⲓⲥⲁϫⲓ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲑⲙⲉϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἀγαπητοί, οὐκ ἐντολὴν καινὴν γράφω ὑμῖν, ἀλλʼ ἐντολὴν παλαιὰν ἣν εἴχετε ἀπʼ ἀρχῆς· ἡ ἐντολὴ ἡ παλαιά ἐστιν ὁ λόγος ὃν ἠκούσατε.",
        "English": "(7) My beloved, (it is) not a new commandment which I write to you, but it is an old commandment, this which ye were having from (the) beginning, the old commandment, the word which ye heard.",
        "Sahidic": "(ⲍ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲛ̅ⲟⲩⲉⲛⲧⲟⲗⲏ ⲛ̅ⲃⲣ̅ⲣⲉ ⲁⲛ ⲧⲉϯⲥϩⲁⲓ ⲙ̅ⲙⲟⲥ ⲛⲏⲧⲛ̅. ⲁⲗⲗⲁ ⲟⲩⲉⲛⲧⲟⲗⲏ ⲛⲁⲥ ⲧⲉ. ⲧⲁⲓ ⲉⲧⲉⲩⲛ̅ⲧⲁⲛⲥ̅ ϫⲓⲛ ⲧⲉϩⲟⲩⲉⲓⲧⲉ. ⲧⲉⲛⲧⲟⲗⲏ ⲛⲁⲥ ⲡⲉ ⲡϣⲁϫⲉ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ⲉⲣⲟϥ.",
        "verseNumber": "1 John 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡⲁⲗⲓⲛ ⲟⲩⲉⲛⲧⲟⲗⲏ ⲙ̀ⲃⲉⲣⲓ ⲉ̀ϯⲥϧⲁⲓ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲑⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ϣⲟⲡ ⲛ̀ϧⲏⲧⲥ ⲛⲉⲙ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲡⲓⲭⲁⲕⲓ ⲛⲁⲥⲓⲛⲓ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫⲙⲏⲓ ϩⲏⲇⲏ ϥⲉⲣⲟⲩⲱⲓⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) πάλιν ἐντολὴν καινὴν γράφω ὑμῖν, ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν, ὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει.",
        "English": "(8) Again, (it is) a new commandment which I write to you, this in which there is [a] truth and in you, because the darkness will pass away, the true light now shineth.",
        "Sahidic": "(ⲏ︦) ⲡⲁⲗⲓⲛ ⲟⲛ ⲟⲩⲉⲛⲧⲟⲗⲏ ⲛ̅ⲃⲣ̅ⲣⲉ ⲁⲛ ⲧⲉϯⲥϩⲁⲓ ⲙ̅ⲙⲟⲥ ⲛⲏⲧⲛ̅. ⲡⲁⲓ ⲉⲩⲙⲉ ⲡⲉ ⲛ̅ϩⲏⲧϥ̅ ⲁⲩⲱ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ϫⲉ ⲡⲕⲁⲕⲉ ⲛⲁⲡⲁⲣⲁⲅⲉ. ⲁⲩⲱ ⲡⲟⲩⲟⲉⲓⲛ ⲙ̅ⲙⲉ ϫⲓⲛ ⲧⲉⲛⲟⲩ ϥⲣ̅ⲟⲩⲟⲉⲓⲛ.",
        "verseNumber": "1 John 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲫⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϯϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲟⲩⲟϩ ϥⲙⲟⲥϯ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲁϥⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲡⲓⲭⲁⲕⲓ ϣⲁ ϯⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὁ λέγων ἐν τῷ φωτὶ εἶναι καὶ τὸν ἀδελφὸν αὐτοῦ μισῶν ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι.",
        "English": "(9) He who saith: I am in the light,' and he hateth his brother was in the darkness until now.",
        "Sahidic": "(ⲑ︦) ⲡⲉⲧϫⲱ ⲙ̅ⲙⲟⲥ. ϫⲉ ϯϣⲟⲟⲡ ϩⲣⲁⲓ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ. ⲁⲩⲱ ⲉϥⲙⲟⲥⲧⲉ ⲙ̅ⲡⲉϥⲥⲟⲛ. ϥϣⲟⲟⲡ ϩⲙ̅ ⲡⲕⲁⲕⲉ ϣⲁϩⲣⲁⲓ ⲉⲧⲉⲛⲟⲩ.",
        "verseNumber": "1 John 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲏ ⲉⲧⲉⲣⲁⲅⲁⲡⲁⲛ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲁϥϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲥⲕⲁⲛⲇⲁⲗⲟⲛ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὁ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῷ φωτὶ μένει, καὶ σκάνδαλον ἐν αὐτῷ οὐκ ἔστιν·",
        "English": "(10) He who loveth his brother abode (on) in the light, and there is not occasion of stumbling in him.",
        "Sahidic": "(ⲓ︦) ⲡⲉⲧⲙⲉ ⲙ̅ⲡⲉϥⲥⲟⲛ ⲉϥϣⲟⲟⲡ ϩⲣⲁⲓ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ. ⲁⲩⲱ ⲙ̅ⲙⲛ̅ ⲥⲕⲁⲛⲇⲁⲗⲟⲛ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲏ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲁϥϧⲉⲛ ⲡⲓⲭⲁⲕⲓ ⲟⲩⲟϩ ⲁϥⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲭⲁⲕⲓ ⲟⲩⲟϩ ⲛ̀ϥⲥⲱⲟⲩⲛ ⲁⲛ ϫⲉ ⲁϥⲙⲟϣⲓ ⲉ̀ⲑⲱⲛ ϫⲉ ⲁ ⲡⲓⲭⲁⲕⲓ ⲑⲱⲙ ⲛ̀ⲛⲉϥⲃⲁⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ὁ δὲ μισῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῇ σκοτίᾳ ἐστὶν καὶ ἐν τῇ σκοτίᾳ περιπατεῖ, καὶ οὐκ οἶδεν ποῦ ὑπάγει, ὅτι ἡ σκοτία ἐτύφλωσεν τοὺς ὀφθαλμοὺς αὐτοῦ.",
        "English": "(11) He who hateth his brother was in the darkness, and he walked in the darkness, and he knoweth not whither he walked. Because the darkness blinded his eyes.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲉⲧⲙⲟⲥⲧⲉ ⲇⲉ ⲙ̅ⲡⲉϥⲥⲟⲛ ⲉϥϣⲟⲟⲡ ϩⲙ̅ ⲡⲕⲁⲕⲉ. ⲁⲩⲱ ⲉϥⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲕⲁⲕⲉ. ⲛϥ̅ⲥⲟⲟⲩⲛ ⲁⲛ ϫⲉ ⲉϥⲙⲟⲟϣⲉ ⲉⲧⲱⲛ. ϫⲉ ⲁ ⲡⲕⲁⲕⲉ ⲧⲱⲙ ⲛ̅ⲛⲉϥⲃⲁⲗ.",
        "verseNumber": "1 John 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϯⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛⲓϣⲏⲣⲓ ϫⲉ ⲥⲉⲛⲁⲭⲁ ⲛⲉⲧⲉⲛⲛⲟⲃⲓ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲉⲑⲃⲉ ⲡⲉϥⲣⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Γράφω ὑμῖν, τεκνία, ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι διὰ τὸ ὄνομα αὐτοῦ·",
        "English": "(12) I write to you, [the] children, because your sins will be forgiven you because of his name.",
        "Sahidic": "(ⲓ︦ⲃ︦) ϯⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ. ϫⲉ ⲁⲩⲕⲱ ⲛⲏⲧⲛ̅ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧⲛ̅ⲛⲟⲃⲉ ⲉⲧⲃⲉ ⲡⲉϥⲣⲁⲛ.",
        "verseNumber": "1 John 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϯⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛⲓⲓⲟϯ ϫⲉ ⲁⲣⲉⲧⲉⲛⲥⲟⲩⲉⲛ ⲫⲏ ⲉⲧϣⲟⲡ ⲓⲥϫⲉⲛ ϩⲏ ϯⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛⲓϧⲉⲗϣⲓⲣⲓ ϫⲉ ⲁⲣⲉⲧⲉⲛϭⲣⲟ ⲉ̀ⲡⲓⲡⲟⲛⲏⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς· γράφω ὑμῖν, νεανίσκοι, ὅτι νενικήκατε τὸν πονηρόν.",
        "English": "(13) I write to you, [the] fathers, because ye know him who is from (the) beginning. I write to you, [the] young men, because ye conquer the evil (one).",
        "Sahidic": "(ⲓ︦ⲅ︦) ϯⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ⲉⲓⲟⲧⲉ. ϫⲉ ⲁⲧⲉⲧⲛ̅ⲥⲟⲩⲉⲛ ⲡⲉⲧϣⲟⲟⲡ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ϯⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ϩⲣ̅ϣⲓⲣⲉ. ϫⲉ ⲁⲧⲉⲧⲛ̅ϫⲣⲟ ⲉⲡⲡⲟⲛⲏⲣⲟⲥ.",
        "verseNumber": "1 John 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛⲓⲁⲗⲱⲟⲩⲓ ϫⲉ ⲁⲣⲉⲧⲉⲛⲥⲟⲩⲉⲛ ⲫⲓⲱⲧ ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛⲓⲓⲟϯ ϫⲉ ⲁⲣⲉⲧⲉⲛⲥⲟⲩⲉⲛ ⲫⲏ ⲉⲧϣⲱⲡⲓ ⲓⲥϫⲉⲛ ϩⲏ ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲛⲓϧⲉⲗϣⲓⲣⲓ ϫⲉ ⲧⲉⲧⲉⲛϫⲟⲣ ⲟⲩⲟϩ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ϣⲟⲡ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲁⲧⲉⲧⲉⲛϭⲣⲟ ⲉ̀ⲡⲓⲡⲟⲛⲏⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἔγραψα ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν πατέρα· ἔγραψα ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς· ἔγραψα ὑμῖν, νεανίσκοι, ὅτι ἰσχυροί ἐστε καὶ ὁ λόγος τοῦ θεοῦ ἐν ὑμῖν μένει καὶ νενικήκατε τὸν πονηρόν.",
        "English": "(14) I wrote to you, [the] children, because ye know the Father. I wrote to you, [the] fathers, because ye know him who is from (the) beginning. I wrote to you, [the] young men, because ye are strong, and the word of God abideth (in you, and ye conquered the evil (one).",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ. ϫⲉ ⲁⲧⲉⲧⲛ̅ⲥⲟⲩⲉⲛ ⲡⲉⲓⲱⲧ. ⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ⲉⲓⲟⲧⲉ. ϫⲉ ⲁⲧⲉⲧⲛ̅ⲥⲟⲩⲛ ⲡⲉⲧϣⲟⲟⲡ ϫⲓⲛ ⲧⲉϩⲟⲩⲉⲓⲧⲉ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅. ⲛ̅ϩⲣ̅ϣⲓⲣⲉ. ϫⲉ ⲧⲉⲧⲛ̅ϫⲟⲟⲣ. ⲁⲩⲱ ⲡϣⲁϫⲉ ϣⲟⲟⲡ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲁⲧⲉⲧⲛ̅ϫⲣⲟ ⲉⲡⲡⲟⲛⲏⲣⲟⲥ.",
        "verseNumber": "1 John 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲙ̀ⲡⲉⲣⲙⲉⲛⲣⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲇⲉ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ϣⲱⲡ ⲇⲉ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲙⲉⲛⲣⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫⲓⲱⲧ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Μὴ ἀγαπᾶτε τὸν κόσμον μηδὲ τὰ ἐν τῷ κόσμῳ. ἐάν τις ἀγαπᾷ τὸν κόσμον, οὐκ ἔστιν ἡ ἀγάπη τοῦ πατρὸς ἐν αὐτῷ·",
        "English": "(15) Love not the world, nor the things which are in the world. But if one should love the world, the love of the Father is not in him.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲙ̅ⲡⲣ̅ⲙⲉⲣⲉ ⲡⲕⲟⲥⲙⲟⲥ ⲟⲩⲇⲉ ⲛⲉⲧϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ. ⲉϣⲱⲡⲉ ⲉⲣϣⲁⲛ ⲟⲩⲁ ⲙⲉⲣⲉ ⲡⲕⲟⲥⲙⲟⲥ. ⲉⲓⲉ ⲛ̅ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲉⲓⲱⲧ ϣⲟⲟⲡ ⲁⲛ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲧϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ϯⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲛⲉⲙ ϯⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ⲛⲓⲃⲁⲗ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϩⲓⲡϩⲟ ⲛ̀ⲧⲉ ⲡⲁⲓⲃⲓⲟⲥ ⲛⲁⲓ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲓⲱⲧ ⲁⲛ ⲛⲉ ⲁⲗⲗⲁ ϩⲁⲛⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὅτι πᾶν τὸ ἐν τῷ κόσμῳ, ἡ ἐπιθυμία τῆς σαρκὸς καὶ ἡ ἐπιθυμία τῶν ὀφθαλμῶν καὶ ἡ ἀλαζονεία τοῦ βίου, οὐκ ἔστιν ἐκ τοῦ πατρός, ἀλλὰ ἐκ τοῦ κόσμου ἐστίν·",
        "English": "(16) Because everything which is in the world, the lust of the flesh, and the lust of the eyes, and the arrogancy of this life, these are not from the Father, but they are from the world.",
        "Sahidic": "(ⲓ︦ⲋ︦) ϫⲉ ϩⲱⲃ ⲛⲓⲙ ⲉⲧϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ ⲧⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲧⲥⲁⲣⲝ̅ ⲛⲉ. ⲙⲛ̅ ⲧⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲛ̅ⲃⲁⲗ. ⲙⲛ̅ ⲡϣⲟⲩϣⲟⲩ ⲙ̅ⲡⲃⲓⲟⲥ. ⲛ̅ϩⲉⲛⲉⲃⲟⲗ ⲁⲛ ⲛⲉ ϩⲙ̅ ⲡⲉⲓⲱⲧ. ⲁⲗⲗⲁ ϩⲉⲛⲉⲃⲟⲗ ⲛⲉ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ.",
        "verseNumber": "1 John 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲁⲥⲓⲛⲓ ⲛⲉⲙ ⲧⲉϥⲉⲡⲓⲑⲩⲙⲓⲁ ⲫⲏ ⲇⲉ ⲉⲧⲓⲣⲓ ⲙ̀ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ ϥⲛⲁϣⲱⲡⲓ ϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ὁ κόσμος παράγεται καὶ ἡ ἐπιθυμία αὐτοῦ, ὁ δὲ ποιῶν τὸ θέλημα τοῦ θεοῦ μένει εἰς τὸν αἰῶνα.",
        "English": "(17) And the world will pass away, and its lust; but he who doeth (the) wish of God will abide for ever.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲡⲕⲟⲥⲙⲟⲥ ⲛⲁⲡⲁⲣⲁⲅⲉ ⲙⲛ̅ ⲧⲉϥⲉⲡⲓⲑⲩⲙⲓⲁ. ⲡⲉⲧⲉⲓⲣⲉ ⲇⲉ ⲙ̅ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϥⲛⲁϣⲱⲡⲉ ϣⲁ ⲉⲛⲉϩ. ⲕⲁⲧⲁ ⲑⲉ ⲙ̅ⲡⲏ ϣⲟⲟⲡ ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "1 John 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲓⲁⲗⲱⲟⲩⲓ ⲧϧⲁⲉ̀ ⲛ̀ⲟⲩⲛⲟⲩ ⲧⲉ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ϫⲉ ⲡⲓⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ⲛⲏⲟⲩ ϯⲛⲟⲩ ⲓⲥ ⲟⲩⲙⲏϣ ⲛ̀ⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ⲁⲩϣⲱⲡⲓ ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲧϧⲁⲉ̀ ⲛ̀ⲟⲩⲛⲟⲩ ⲧⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Παιδία, ἐσχάτη ὥρα ἐστίν, καὶ καθὼς ἠκούσατε ὅτι ἀντίχριστος ἔρχεται, καὶ νῦν ἀντίχριστοι πολλοὶ γεγόνασιν· ὅθεν γινώσκομεν ὅτι ἐσχάτη ὥρα ἐστίν.",
        "English": "(18) [The] children, it is (the) last hour: and according as ye heard that the antichrist is coming, now, lo, many antichrists came; in this we shall (lit. will) know, that it is (the) last hour.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛⲁϣⲏⲣⲉ. ⲑⲁⲏ ⲛ̅ⲟⲩⲛⲟⲩ ⲧⲉ. ⲁⲩⲱ ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ϫⲉ ⲡⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ⲛⲏⲩ. ⲧⲉⲛⲟⲩ ⲁ ϩⲁϩ ⲛ̅ⲛ̅ⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ϣⲱⲡⲉ. ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲑⲁⲏ ⲛ̅ⲟⲩⲛⲟⲩ ⲧⲉ.",
        "verseNumber": "1 John 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲉⲧⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲉⲛ ⲁⲗⲗⲁ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲉⲛ ⲁⲛ ⲛⲉ ⲛⲉ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲉⲛ ⲛⲁⲩⲛⲁϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲡⲉ ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϫⲉ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲁⲛ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἐξ ἡμῶν ἐξῆλθαν, ἀλλʼ οὐκ ἦσαν ἐξ ἡμῶν· εἰ γὰρ ἐξ ἡμῶν ἦσαν, μεμενήκεισαν ἂν μεθʼ ἡμῶν· ἀλλʼ ἵνα φανερωθῶσιν ὅτι οὐκ εἰσὶν πάντες ἐξ ἡμῶν.",
        "English": "(19) They came from us, but they are not from us; had they been from us, they would have abode with us: but that they might be manifested that all are not from us.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲛ̅ⲧⲁⲩⲉⲓ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲛ̅. ⲁⲗⲗⲁ ⲛ̅ϩⲉⲛⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲛ̅ ⲁⲛ ⲛⲉ. ⲉⲛⲉ ϩⲉⲛⲉⲃⲟⲗ ⲅⲁⲣ ⲛ̅ϩⲏⲧⲛ̅ ⲛⲉ. ⲛⲉⲩⲛⲁϭⲱ ⲛⲙ̅ⲙⲁⲛ ⲡⲉ. ⲁⲗⲗⲁ ϫⲉⲕⲁⲁⲥ ⲉⲩⲛⲁⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ϫⲉ ⲛ̅ϩⲉⲛⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲛ̅ ⲧⲏⲣⲟⲩ ⲁⲛ ⲛⲉ.",
        "verseNumber": "1 John 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲟⲩⲟⲛⲧⲟⲧⲉⲛ ⲛ̀ⲟⲩⲑⲱϩⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ ὑμεῖς χρῖσμα ἔχετε ἀπὸ τοῦ ἁγίου καὶ οἴδατε πάντες·",
        "English": "(20) And ye also have an anointing from the holy (one), and ye know all things.",
        "Sahidic": "(ⲕ︦) ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲟⲩⲛ̅ⲧⲏⲧⲛ̅ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲧⲱϩⲥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉⲧⲟⲩⲁⲁⲃ. ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲧⲏⲣⲧⲛ̅.",
        "verseNumber": "1 John 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲉⲧⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲁⲛ ϫⲉ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ⲑⲙⲏⲓ ⲁⲛ ⲁⲗⲗⲁ ϫⲉ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ ϫⲉ ⲥⲁⲙⲉⲑⲛⲟⲩϫ ⲛⲓⲃⲉⲛ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲛ̀ⲑⲙⲏⲓ ⲁⲛ ⲛⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) οὐκ ἔγραψα ὑμῖν ὅτι οὐκ οἴδατε τὴν ἀλήθειαν, ἀλλʼ ὅτι οἴδατε αὐτήν, καὶ ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν.",
        "English": "(21) I wrote not to you, because ye know not (the) truth, but because ye know it, that all false (ones) are not from (the) truth.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛ̅ⲧⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ⲁⲛ. ϫⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲛ̅ⲧⲙⲉ. ⲁⲗⲗⲁ ϫⲉ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟⲥ. ⲁⲩⲱ ϫⲉ ϭⲟⲗ ⲛⲓⲙ ⲛ̅ϩⲉⲛⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲉ ⲁⲛ ⲛⲉ.",
        "verseNumber": "1 John 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲛⲓⲙ ⲡⲉ ⲡⲓⲥⲁⲙⲉⲑⲛⲟⲩⲛ ⲉ̀ⲃⲏⲗ ⲉ̀ⲫⲏ ⲉⲧϫⲱⲗ ⲉ̀ⲃⲟⲗ ϫⲉ ⲓⲏ̅ⲥ̅ ⲁⲛ ⲡⲉ ⲡⲭ̅ⲥ̅ ⲫⲁⲓ ⲡⲉ ⲡⲓⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ϫⲉ ⲫⲏ ⲉⲧϫⲱⲗ ⲙ̀ⲫⲓⲱⲧ ⲉ̀ⲃⲟⲗ ϥϫⲱⲗ ⲟⲛ ⲙ̀ⲡⲓⲕⲉϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) τίς ἐστιν ὁ ψεύστης εἰ μὴ ὁ ἀρνούμενος ὅτι Ἰησοῦς οὐκ ἔστιν ὁ χριστός; οὗτός ἐστιν ὁ ἀντίχριστος, ὁ ἀρνούμενος τὸν πατέρα καὶ τὸν υἱόν.",
        "English": "(22) Who is the false (one) except him who denieth that Jesus is [not] Christ? This is the antichrist, because he who denieth (the) Father, denieth also the Son.christ, that denieth the Father and the Son.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛⲓⲙ ⲡⲉ ⲡⲣⲉϥϫⲓϭⲟⲗ ⲉⲓⲙⲏⲧⲓ ⲡⲉⲧⲁⲣⲛⲁ ϫⲉ ⲓ̅ⲥ̅ ⲁⲛ ⲡⲉ ⲡⲉⲭ̅ⲥ̅. ⲡⲁⲓ ⲡⲉ ⲡⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ. ⲡⲉⲧⲁⲣⲛⲁ ⲙ̅ⲡⲉⲓⲱⲧ ⲙⲛ̅ ⲡϣⲏⲣⲉ.",
        "verseNumber": "1 John 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϫⲱⲗ ⲙ̀ⲡⲓϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ⲡⲓⲕⲉⲓⲱⲧ ⲛ̀ⲧⲟⲧϥ ⲁⲛ ⲫⲏ ⲉⲑⲟⲩⲱⲛϩ ⲙ̀ⲡⲓϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ⲡⲓⲕⲉⲓⲱⲧ ⲛ̀ⲧⲟⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) πᾶς ὁ ἀρνούμενος τὸν υἱὸν οὐδὲ τὸν πατέρα ἔχει· ὁ ὁμολογῶν τὸν υἱὸν καὶ τὸν πατέρα ἔχει.",
        "English": "(23) And every one who denieth the Son hath not the Father also: he who confesseth the Son hath the Father also.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲟⲩⲛ̅ ⲛⲓⲙ ⲛⲓⲙ ⲉⲧⲁⲣⲛⲁ ⲙ̅ⲡϣⲏⲣⲉ. ⲙ̅ⲙⲛ̅ⲧⲁϥ ⲟⲛ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲕⲉⲉⲓⲱⲧ. ⲡⲉⲧϩⲟⲙⲟⲗⲟⲅⲉⲓ ⲙ̅ⲡϣⲏⲣⲉ ⲟⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲓⲱⲧ.",
        "verseNumber": "1 John 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲑⲙⲉϥ ⲓⲥϫⲉⲛ ϩⲏ ⲙⲁⲣⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲑⲙⲉϥ ⲓⲥϫⲉⲛ ϩⲏ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓϣⲏⲣⲓ ⲛⲉⲙ ⲫⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ὑμεῖς ὃ ἠκούσατε ἀπʼ ἀρχῆς, ἐν ὑμῖν μενέτω· ἐὰν ἐν ὑμῖν μείνῃ ὃ ἀπʼ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ υἱῷ καὶ ἐν τῷ πατρὶ μενεῖτε.",
        "English": "(24) Ye also--let that which ye heard, from (the) beginning abide in you. But if that which ye heard from (the) beginning should abide in you, ye also shall abide in the Son and the Father.",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲡⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ⲉⲣⲟϥ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ⲙⲁⲣⲉϥϣⲱⲡⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲉϣⲱⲡⲉ ⲉϥϣⲁⲛϭⲱ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ϭⲓ ⲡⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲟⲧⲙϥ̅ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ⲛ̅ⲧⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲧⲉⲧⲛ̅ⲁϣⲱⲡⲉ ϩⲙ̅ ⲡϣⲏⲣⲉ ⲁⲩⲱ ϩⲙ̅ ⲡⲉⲓⲱⲧ.",
        "verseNumber": "1 John 2:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲫⲁⲓ ⲡⲉ ⲡⲓⲱϣ ⲫⲏ ⲛ̀ⲑⲟϥ ⲉⲧⲁϥⲱϣ ⲙ̀ⲙⲟϥ ⲛⲁⲛ ⲡⲓⲱⲛϧ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) καὶ αὕτη ἐστὶν ἡ ἐπαγγελία ἣν αὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον.",
        "English": "(25) This is the promise which he himself promised to us, the eternal life.",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲁⲩⲱ ⲡⲁⲓ ⲡⲉ ⲡⲉⲣⲏⲧ ⲛ̅ⲧⲁϥⲉⲣⲏⲧ ⲙ̅ⲙⲟϥ ⲛⲁⲛ. ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "1 John 2:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲛⲁⲓ ⲁⲓⲥϧⲏⲧⲟⲩ ⲛⲱⲧⲉⲛ ⲉⲑⲃⲉ ⲛⲏ ⲉⲧⲥⲱⲣⲉⲙ ⲙ̀ⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) Ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων ὑμᾶς.",
        "English": "(26) These things I wrote to you concerning them who lead you astray.",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲛⲁⲓ ⲉⲓⲥϩⲁⲓ ⲙ̅ⲙⲟⲟⲩ ⲛⲏⲧⲛ̅ ⲉⲧⲃⲉ ⲛⲉⲧⲡⲗⲁⲛⲁ ⲙ̅ⲙⲱⲧⲛ̅.",
        "verseNumber": "1 John 2:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ⲡⲓⲑⲱϩⲥ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓⲧϥ ⲛ̀ⲧⲟⲧϥ ϥϣⲟⲡ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲭⲣⲓⲁ ⲁⲛ ⲉ̀ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲓⲉ ⲛ̀ⲧⲉ ⲟⲩⲁⲓ ϯⲥⲃⲱ ⲛⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲉ ⲡⲁⲓⲡⲛ̅ⲁ̅ ⲣⲱ ϯⲥⲃⲱ ⲛⲱⲧⲉⲛ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲟⲩⲑⲙⲏⲓ ⲡⲉ ⲟⲩⲥⲁⲙⲉⲑⲛⲟⲩϫ ⲁⲛ ⲡⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲧⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) καὶ ὑμεῖς τὸ χρῖσμα ὃ ἐλάβετε ἀπʼ αὐτοῦ μένει ἐν ὑμῖν, καὶ οὐ χρείαν ἔχετε ἵνα τις διδάσκῃ ὑμᾶς· ἀλλʼ ὡς τὸ αὐτοῦ χρῖσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθές ἐστιν καὶ οὐκ ἔστιν ψεῦδος, καὶ καθὼς ἐδίδαξεν ὑμᾶς, μένετε ἐν αὐτῷ.",
        "English": "(27) And ye--the anointing which ye received of him abideth in you; and ye need not (me) to write to you; or that one should teach you; but as the same spirit teacheth you concerning all things, and is true; it is not false: according as it instructed you, abide in it.",
        "Sahidic": "(ⲕ︦ⲍ︦) ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ⲡⲧⲱϩⲥ̅ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ϫⲓⲧϥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ϥϣⲟⲟⲡ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ⲭⲣⲓⲁ ⲁⲛ. ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲟⲩⲁ ϯⲥⲃⲱ ⲛⲏⲧⲛ̅. ⲁⲗⲗⲁ ⲛ̅ⲑⲉ ⲙ̅ⲡⲉϥⲧⲱϩⲥ̅ ⲉϥϯⲥⲃⲱ ⲛⲏⲧⲛ̅ ⲉⲧⲃⲉ ϩⲱⲃ ⲛⲓⲙ ⲁⲩⲱ ⲟⲩⲙⲉ ⲡⲉ. ⲁⲩⲱ ⲙⲛ̅ ϭⲟⲗ ϣⲟⲟⲡ ⲛ̅ϩⲏⲧϥ̅. ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁϥϯⲥⲃⲱ ⲛⲏⲧⲛ̅. ⲧⲉⲧⲛ̅ϭⲉⲉⲧ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 2:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲟⲛ ⲛⲁϣⲏⲣⲓ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ ϩⲓⲛⲁ ⲁϥϣⲁⲛⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲧⲉⲧⲉⲛⲛⲁϭⲓ ⲛ̀ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙϭⲓϣⲓⲡⲓ ⲛ̀ⲧⲟⲧϥ ϧⲉⲛ ⲧⲉϥⲡⲁⲣⲟⲩⲥⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) Καὶ νῦν, τεκνία, μένετε ἐν αὐτῷ, ἵνα ἐὰν φανερωθῇ σχῶμεν παρρησίαν καὶ μὴ αἰσχυνθῶμεν ἀπʼ αὐτοῦ ἐν τῇ παρουσίᾳ αὐτοῦ.",
        "English": "(28) And now also, my children, abide in him; that, if he should be manifested, ye will have [a] boldness, and will not be ashamed from him in his coming.",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲧⲉⲛⲟⲩ ⲟⲛ. ⲛⲁϣⲏⲣⲉ. ϭⲱ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ϫⲉⲕⲁⲁⲥ ⲉϥϣⲁⲛⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲉⲛⲉϫⲓ ⲛ̅ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ. ⲁⲩⲱ ⲛ̅ⲧⲛ̅ⲧⲙ̅ϫⲓϣⲓⲡⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ϩⲛ̅ ⲧⲉϥⲡⲁⲣⲣⲟⲩⲥⲓⲁ.",
        "verseNumber": "1 John 2:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲛⲁⲩ ϫⲉ ⲟⲩⲑⲙⲏⲓ ⲡⲉ ⲁⲣⲓⲉⲙⲓ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲓⲣⲓ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) ἐὰν εἰδῆτε ὅτι δίκαιός ἐστιν, γινώσκετε ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται.",
        "English": "(29) If ye should see that he is righteous, know that every one who doeth [the] righteousness was born from him.",
        "Sahidic": "(ⲕ︦ⲑ︦) ⲉϣⲱⲡⲉ ⲇⲉ ⲉⲧⲉⲧⲛ̅ϣⲁⲛⲉⲓⲙⲉ ϫⲉ ⲟⲩⲇⲓⲕⲁⲓⲟⲥ ⲡⲉ. ⲉⲓⲉ ⲧⲉⲧⲛ̅ⲛⲁⲉⲓⲙⲉ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲓⲣⲉ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 2:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "1 John – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲛⲁⲩ ϫⲉ ⲟⲩⲁⲅⲁⲡⲏ ⲛ̀ⲁϣ ⲙ̀ⲙⲁⲓⲏ ⲁϥⲧⲏⲓⲥ ⲛⲁⲛ ⲛ̀ϫⲉ ⲫⲓⲱⲧ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲙⲟⲩϯ ⲉ̀ⲣⲟⲛ ϫⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲟⲩⲟⲛ ⲉⲑⲃⲉⲫⲁⲓ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲛ ⲁⲛ ϫⲉ ⲟⲩⲏⲓ ⲙ̀ⲡⲉϥⲥⲟⲩⲱⲛϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ἴδετε ποταπὴν ἀγάπην δέδωκεν ἡμῖν ὁ πατὴρ ἵνα τέκνα θεοῦ κληθῶμεν, καὶ ἐσμέν. διὰ τοῦτο ὁ κόσμος οὐ γινώσκει ἡμᾶς ὅτι οὐκ ἔγνω αὐτόν.",
        "English": "(1) See how great love the Father gave to us, that we should be called The children of God': we are such (lit. some). Therefore the world knoweth us not, because it knew not him.",
        "Sahidic": "(ⲁ︦) ⲁⲛⲁⲩ ϫⲉ ⲟⲩ ⲁϣ ⲛ̅ϭⲟⲧ ⲧⲉ ⲧⲁⲅⲁⲡⲏ ⲛ̅ⲧⲁ ⲡⲉⲓⲱⲧ ⲧⲁⲁⲥ ⲛⲁⲛ. ϫⲉⲕⲁⲁⲥ ⲉⲩⲉⲙⲟⲩⲧⲉ ⲉⲣⲟⲛ ϫⲉ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲁⲛⲟⲛ ⲡⲉ. ⲉⲧⲃⲉ ⲡⲁⲓ ⲡⲕⲟⲥⲙⲟⲥ ⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟⲛ ⲁⲛ. ϫⲉ ⲙ̅ⲡϥ̅ⲥⲟⲩⲱⲛϥ̅.",
        "verseNumber": "1 John 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ϯⲛⲟⲩ ⲁ̀ⲛⲟⲛ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲙ̀ⲡⲁⲧⲉϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲁⲛⲛⲁⲉⲣ ⲁϣ ⲛ̀ⲣⲏϯ ⲧⲉⲛⲥⲱⲟⲩⲛ ⲇⲉ ϫⲉ ⲁϥϣⲁⲛⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲧⲉⲛⲛⲁⲉⲣ ⲡⲉϥⲣⲏϯ ϫⲉ ⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉϥⲟⲓ ⲙ̀ⲙⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀγαπητοί, νῦν τέκνα θεοῦ ἐσμεν, καὶ οὔπω ἐφανερώθη τί ἐσόμεθα. οἴδαμεν ὅτι ἐὰν φανερωθῇ ὅμοιοι αὐτῷ ἐσόμεθα, ὅτι ὀψόμεθα αὐτὸν καθώς ἐστιν.",
        "English": "(2) My beloved, now we (are) children of God, and it is not yet manifested of what kind we were to be; but we know that, should he be manifested, we shall (lit. will) be like him; because we see him according as he is.",
        "Sahidic": "(ⲃ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲧⲉⲛⲟⲩ ⲁⲛⲟⲛ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲙ̅ⲡⲁⲧϥ̅ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ϫⲉ ⲉⲛⲛⲁⲣ̅ ⲁϣ ⲛ̅ϩⲉ. ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲉϥϣⲁⲛⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ. ⲧⲛ̅ⲛⲁϣⲱⲡⲉ ⲉⲛⲉⲓⲛⲉ ⲙ̅ⲙⲟϥ. ϫⲉ ⲧⲛ̅ⲛⲁⲛⲁⲩ ⲉⲣⲟϥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧϥ̅ϣⲟⲟⲡ ⲛ̅ϩⲏⲧⲥ̅.",
        "verseNumber": "1 John 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲧⲁⲓϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲟⲧϥ ϣⲁϥⲧⲟⲩⲃⲟϥ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉ ⲫⲏ ⲟⲩⲁⲃ ⲙ̀ⲙⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ πᾶς ὁ ἔχων τὴν ἐλπίδα ταύτην ἐπʼ αὐτῷ ἁγνίζει ἑαυτὸν καθὼς ἐκεῖνος ἁγνός ἐστιν.",
        "English": "(3) Every one who hath this hope, purifieth himself in him, according as he is pure.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲓϩⲉⲗⲡⲓⲥ ϣⲁϥⲧⲃ̅ⲃⲟϥ ⲉϩⲣⲁⲓ ⲉϫⲱϥ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲣⲉ ⲡⲏ ⲟⲩⲁⲁⲃ ⲙ̅ⲙⲟⲥ.",
        "verseNumber": "1 John 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲓⲣⲓ ⲙ̀ⲫⲛⲟⲃⲓ ϥⲓⲣⲓ ⲟⲛ ⲛ̀ϯⲁⲛⲟⲙⲓⲁ ⲫⲛⲟⲃⲓ ⲅⲁⲣ ⲧⲁⲛⲟⲙⲓⲁ ⲧⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Πᾶς ὁ ποιῶν τὴν ἁμαρτίαν καὶ τὴν ἀνομίαν ποιεῖ, καὶ ἡ ἁμαρτία ἐστὶν ἡ ἀνομία.",
        "English": "(4) Every one who doeth (the) sin, doeth also [the] lawlessness: for (the) sin is (the) lawlessness.",
        "Sahidic": "(ⲇ︦) ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲓⲣⲉ ⲙ̅ⲡⲛⲟⲃⲉ ϥⲉⲓⲣⲉ ⲟⲛ ⲛ̅ⲧⲕⲉⲁⲛⲟⲙⲓⲁ ⲁⲩⲱ ⲡⲛⲟⲃⲉ ⲡⲉ ⲧⲁⲛⲟⲙⲓⲁ.",
        "verseNumber": "1 John 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲧⲉⲛⲥⲱⲟⲩⲛ ϫⲉ ⲉⲧⲁ ⲫⲏ ⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲗ ⲛⲓⲛⲟⲃⲓ ⲟⲩⲟϩ ⲫⲛⲟⲃⲓ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ οἴδατε ὅτι ἐκεῖνος ἐφανερώθη ἵνα τὰς ἁμαρτίας ἄρῃ, καὶ ἁμαρτία ἐν αὐτῷ οὐκ ἔστιν.",
        "English": "(5) And we know that he was manifested, that he might take away the sins; and (the) sin is not in him.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲧⲁ ⲡⲉⲧⲙ̅ⲙⲁⲩ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ. ϫⲉⲕⲁⲁⲥ ⲉϥⲉϥⲓ ⲛ̅ⲛⲉⲛⲛⲟⲃⲉ. ⲁⲩⲱ ⲙⲛ̅ ⲛⲟⲃⲉ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲙ̀ⲡⲁϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲓⲣⲓ ⲙ̀ⲫⲛⲟⲃⲓ ⲙ̀ⲡⲉϥⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲇⲉ ⲙ̀ⲡⲉϥⲥⲟⲩⲱⲛϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) πᾶς ὁ ἐν αὐτῷ μένων οὐχ ἁμαρτάνει· πᾶς ὁ ἁμαρτάνων οὐχ ἑώρακεν αὐτὸν οὐδὲ ἔγνωκεν αὐτόν.",
        "English": "(6) Every one who abideth in him sinneth not: every one who doeth (the) sin saw not him, nor knew him.",
        "Sahidic": "(ⲋ︦) ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅ ⲙⲉϥⲣ̅ⲛⲟⲃⲉ. ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲣ̅ⲛⲟⲃⲉ ⲙ̅ⲡϥ̅ⲛⲁⲩ ⲉⲣⲟϥ. ⲟⲩⲇⲉ ⲙ̅ⲡϥ̅ⲥⲟⲩⲱⲛϥ̅.",
        "verseNumber": "1 John 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲓⲁⲗⲱⲟⲩⲓ ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲥⲉⲣⲉⲙ ⲑⲏⲛⲟⲩ ⲫⲏ ⲉⲧⲓⲣⲓ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ⲟⲩⲑⲙⲏⲓ ⲡⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉ ⲫⲏ ⲟⲩⲑⲙⲏⲓ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τεκνία, μηδεὶς πλανάτω ὑμᾶς· ὁ ποιῶν τὴν δικαιοσύνην δίκαιός ἐστιν, καθὼς ἐκεῖνος δίκαιός ἐστιν·",
        "English": "(7) [The] children, let not any one lead you astray: he who doeth [the] righteousness is righteous, according as he is righteous.",
        "Sahidic": "(ⲍ︦) ⲛⲁϣⲏⲣⲉ. ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲡⲗⲁⲛⲁ ⲙ̅ⲙⲱⲧⲛ̅. ⲡⲉⲧⲉⲓⲣⲉ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲟⲩⲇⲓⲕⲁⲓⲟⲥ ⲡⲉ. ⲕⲁⲧⲁ ⲑⲉ ⲙ̅ⲡⲉⲧⲙ̅ⲙⲁⲩ ⲉⲩⲇⲓⲕⲁⲓⲟⲥ ⲡⲉ.",
        "verseNumber": "1 John 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲏ ⲉⲧⲓⲣⲓ ⲇⲉ ⲙ̀ⲫⲛⲟⲃⲓ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ⲡⲉ ϫⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ϥⲉⲣⲛⲟⲃⲓ ⲓⲥϫⲉⲛ ϩⲏ ⲉⲑⲃⲉⲫⲁⲓ ⲁϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲃⲉⲗ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου ἐστίν, ὅτι ἀπʼ ἀρχῆς ὁ διάβολος ἁμαρτάνει. εἰς τοῦτο ἐφανερώθη ὁ υἱὸς τοῦ θεοῦ ἵνα λύσῃ τὰ ἔργα τοῦ διαβόλου.",
        "English": "(8) But he who doeth (the) sin is from the devil; because the devil sinneth from (the) beginning. Therefore (the) Son of God was manifested, that he might pull clown the works of the devil.",
        "Sahidic": "(ⲏ︦) ⲡⲉⲧⲉⲓⲣⲉ ⲙ̅ⲡⲛⲟⲃⲉ ⲟⲩⲉⲃⲟⲗ ϩⲙ̅ ⲡⲇⲓⲁⲃⲟⲗⲟⲥ ⲡⲉ. ϫⲉ ϫⲓⲛ ⲧⲉϩⲟⲩⲉⲓⲧⲉ ⲁ ⲡⲇⲓⲁⲃⲟⲗⲟⲥ ⲣ̅ⲛⲟⲃⲉ. ⲉⲧⲃⲉ ⲡⲁⲓ ⲁ ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ. ϫⲉⲕⲁⲁⲥ ⲉϥⲉⲃⲱⲗ ⲉⲃⲟⲗ ⲛ̅ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲇⲓⲁⲃⲟⲗⲟⲥ.",
        "verseNumber": "1 John 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲙ̀ⲡⲁϥⲉⲣⲛⲟⲃⲓ ϫⲉ ⲟⲩⲟⲛ ⲟⲩϫⲣⲟϫ ⲛ̀ⲧⲁϥ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉ̀ⲉⲣⲛⲟⲃⲓ ϫⲉ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ ἁμαρτίαν οὐ ποιεῖ, ὅτι σπέρμα αὐτοῦ ἐν αὐτῷ μένει, καὶ οὐ δύναται ἁμαρτάνειν, ὅτι ἐκ τοῦ θεοῦ γεγέννηται.",
        "English": "(9) Every one who was born from God sinneth not, because there is a seed of his abiding in him: and it is not possible for him to sin, because he was born from God.",
        "Sahidic": "(ⲑ︦) ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲙⲉϥⲣ̅ⲛⲟⲃⲉ. ϫⲉ ⲡⲉϥⲥⲡⲉⲣⲙⲁ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅ ⲁⲩⲱ ⲙ̅ⲙⲛ̅ ϣ̅ϭⲟⲙ ⲙ̅ⲙⲟϥ ⲉⲣ̅ⲛⲟⲃⲉ. ϫⲉ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "1 John 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϧⲉⲛ ⲫⲁⲓ ⲥⲉⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲛ̀ϥⲓⲣⲓ ⲛ̀ⲑⲙⲏⲓ ⲁⲛ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲁⲛ ⲡⲉ ⲛⲉⲙ ⲫⲏ ⲉⲧⲉⲛ̀ϥⲙⲉⲓ ⲙⲡⲉϥⲥⲟⲛ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐν τούτῳ φανερά ἐστιν τὰ τέκνα τοῦ θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου· πᾶς ὁ μὴ ποιῶν δικαιοσύνην οὐκ ἔστιν ἐκ τοῦ θεοῦ, καὶ ὁ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ.",
        "English": "(10) In this are manifested the children of God, and the children of the devil. Every one who doeth not (the) righteousness is not from God, and he who loveth not his brother.",
        "Sahidic": "(ⲓ︦) ϩⲙ̅ ⲡⲁⲓ ⲥⲉⲟⲩⲟⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲇⲓⲁⲃⲟⲗⲟⲥ. ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉ ⲛ̅ⲟⲩⲇⲓⲕⲁⲓⲟⲥ ⲁⲛ ⲡⲉ. ⲛ̅ⲟⲩⲉⲃⲟⲗ ⲁⲛ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉ. ⲁⲩⲱ ⲡⲉⲧⲉⲛϥ̅ⲙⲉ ⲁⲛ ⲙ̅ⲡⲉϥⲥⲟⲛ.",
        "verseNumber": "1 John 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲱϣ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲑⲙⲉϥ ⲓⲥϫⲉⲛ ϩⲏ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲙⲉⲛⲣⲉ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Ὅτι αὕτη ἐστὶν ἡ ἀγγελία ἣν ἠκούσατε ἀπʼ ἀρχῆς, ἵνα ἀγαπῶμεν ἀλλήλους·",
        "English": "(11) Because this is the promise which ye heard from (the) beginning, that ye should love one another:",
        "Sahidic": "(ⲓ︦ⲁ︦) ϫⲉ ⲡⲁⲓ ⲡⲉ ⲡⲉⲣⲏⲧ ⲛ̅ⲧⲁⲧⲛ̅ⲥⲱⲧⲙ̅ ⲉⲣⲟϥ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲙⲉⲣⲉ ⲛⲉⲛⲉⲣⲏⲩ.",
        "verseNumber": "1 John 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲁⲛ ⲛ̀ⲕⲁⲓⲛ ⲉⲧⲉ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲡⲉ ⲟⲩⲟϩ ⲁϥϧⲱⲧⲉⲃ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲉⲑⲃⲉⲟⲩ ⲁϥϧⲱⲧⲉⲃ ⲙ̀ⲙⲟϥ ϫⲉ ⲛⲉϥϩⲃⲏⲟⲩⲓ ⲛⲁⲩϩⲱⲟⲩ ⲡⲉ ⲛⲁ ⲡⲉϥⲥⲟⲛ ⲇⲉ ϩⲁⲛⲇⲓⲕⲉⲟⲛ ⲛⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) οὐ καθὼς Κάϊν ἐκ τοῦ πονηροῦ ἦν καὶ ἔσφαξεν τὸν ἀδελφὸν αὐτοῦ· καὶ χάριν τίνος ἔσφαξεν αὐτόν; ὅτι τὰ ἔργα αὐτοῦ πονηρὰ ἦν, τὰ δὲ τοῦ ἀδελφοῦ αὐτοῦ δίκαια.",
        "English": "(12) not according as Kain, who was from the evil (one), and he killed his brother. Why killed he him? Because his works were being evil, but those of his brother were righteous.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲕⲁⲧⲁ ⲑⲉ ⲁⲛ ⲛ̅ⲕⲁⲓⲛ ⲉⲩⲉⲃⲟⲗ ϩⲙ̅ ⲡⲡⲟⲛⲏⲣⲟⲥ ⲡⲉ. ⲛ̅ⲧⲁϥⲕⲱⲛⲥ ⲙ̅ⲡⲉϥⲥⲟⲛ. ⲁⲩⲱ ⲉⲧⲃⲉ ⲟⲩ ⲁϥⲕⲟⲛⲥϥ̅ ⲉⲃⲟⲗ. ϫⲉ ⲛⲉϥϩⲃⲏⲩⲉ ϩⲉⲛⲡⲟⲛⲏⲣⲟⲛ ⲛⲉϩⲃⲏⲩⲉ ⲇⲉ ⲙ̅ⲡⲉϥⲥⲟⲛ ϩⲉⲛⲇⲓⲕⲁⲓⲟⲛ ⲛⲉ.",
        "verseNumber": "1 John 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲙ̀ⲡⲉⲣⲉⲣϣⲫⲏⲣⲓ ⲇⲉ ⲛⲁⲥⲛⲏⲟⲩ ⲓⲥϫⲉ ϥⲙⲟⲥϯ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) μὴ θαυμάζετε, ἀδελφοί, εἰ μισεῖ ὑμᾶς ὁ κόσμος.",
        "English": "(13) But wonder not, my brethren, if the world hateth you.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲙ̅ⲡⲣ̅ⲣ̅ϣ̅ⲡⲏⲣⲉ. ⲛⲁⲥⲛⲏⲩ. ϫⲉ ⲡⲕⲟⲥⲙⲟⲥ ⲙⲟⲥⲧⲉ ⲙ̅ⲙⲟⲛ.",
        "verseNumber": "1 John 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲛⲟⲛ ⲧⲉⲛⲥⲱⲟⲩⲛ ϫⲉ ⲁⲛⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲙⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉⲡⲱⲛϧ ϫⲉ ⲧⲉⲛⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ⲛⲓⲥⲛⲏⲟⲩ ⲫⲏ ⲉⲧⲉⲛ̀ϥⲉⲣⲁⲅⲁⲡⲁⲛ ⲁⲛ ⲁϥϣⲟⲡ ϧⲉⲛ ⲫⲙⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἡμεῖς οἴδαμεν ὅτι μεταβεβήκαμεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν, ὅτι ἀγαπῶμεν τοὺς ἀδελφούς· ὁ μὴ ἀγαπῶν μένει ἐν τῷ θανάτῳ.",
        "English": "(14) We (pron.) know that we removed from (the) death into (the) life because we love the brethren. He who loveth not abode in (the) death.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲛⲟⲛ ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲁⲛⲡⲱⲱⲛⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲙⲟⲩ ⲉϩⲟⲩⲛ ⲉⲡⲱⲛϩ̅. ϫⲉ ⲧⲙ̅ⲙⲉ ⲛ̅ⲛⲉⲛⲥⲛⲏⲩ. ⲡⲉⲧⲉⲛϥ̅ⲙⲉ ⲁⲛ ϥϣⲟⲟⲡ ϩⲙ̅ ⲡⲙⲟⲩ.",
        "verseNumber": "1 John 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲟⲩϧⲁⲧⲉⲃ ⲣⲱⲙⲓ ⲡⲉ ⲟⲩⲟϩ ⲧⲉⲛⲥⲱⲟⲩⲛ ϫⲉ ϧⲁⲧⲉⲃ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲙ̀ⲙⲟⲛ ⲱⲛϧ ⲛ̀ⲉⲛⲉϩ ϣⲟⲡ ⲛ̀ϧⲏⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) πᾶς ὁ μισῶν τὸν ἀδελφὸν αὐτοῦ ἀνθρωποκτόνος ἐστίν, καὶ οἴδατε ὅτι πᾶς ἀνθρωποκτόνος οὐκ ἔχει ζωὴν αἰώνιον ἐν αὐτῷ μένουσαν.",
        "English": "(15) Every one who hateth his brother is a murderer: and we know that no murderers haves eternal life abiding in them.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲟⲩⲟⲛ ⲇⲉ ⲛⲓⲙ ⲉⲧⲙⲟⲥⲧⲉ ⲙ̅ⲡⲉϥⲥⲟⲛ ⲟⲩⲣⲉϥϩⲉⲧⲃ̅ ⲣⲱⲙⲉ ⲡⲉ. ⲁⲩⲱ ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲣⲉϥϩⲉⲧⲃ̅ ⲣⲱⲙⲉ ⲛⲓⲙ ⲙⲛ̅ⲧⲁⲩ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ ⲉϥϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϧⲉⲛ ⲫⲁⲓ ⲁⲛⲥⲟⲩⲉⲛ ϯⲁⲅⲁⲡⲏ ϫⲉ ⲁ ⲫⲏ ⲭⲱ ⲛ̀ⲧⲉϥⲯⲩⲭⲏ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲉⲛⲭⲱ ⲛ̀ⲧⲉⲛⲯⲩⲭⲏ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲉⲣⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐν τούτῳ ἐγνώκαμεν τὴν ἀγάπην, ὅτι ἐκεῖνος ὑπὲρ ἡμῶν τὴν ψυχὴν αὐτοῦ ἔθηκεν· καὶ ἡμεῖς ὀφείλομεν ὑπὲρ τῶν ἀδελφῶν τὰς ψυχὰς θεῖναι.",
        "English": "(16) In this we knew [the] love, that he laid (down) his life for us: and we also ought to lay (down) our lives for one another.",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲙ̅ ⲡⲁⲓ ⲁⲛⲉⲓⲙⲉ ⲉⲧⲁⲅⲁⲡⲏ. ϫⲉ ⲡⲉⲧⲙ̅ⲙⲁⲩ ⲡⲉⲛⲧⲁϥⲕⲱ ⲛ̅ⲧⲉϥⲯⲩⲭⲏ ϩⲁⲣⲟⲛ. ⲁⲛⲟⲛ ⲇⲉ ϩⲱⲱⲛ ϣ̅ϣⲉ ⲉⲣⲟⲛ ⲉⲕⲱ ⲛ̅ⲛⲉⲛⲯⲩⲭⲏ ϩⲁ ⲛⲉⲛⲥⲛⲏⲩ.",
        "verseNumber": "1 John 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲫⲏ ⲇⲉ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲁϥ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲱⲛϧ ⲛ̀ⲧⲉ ⲡⲁⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲛⲁⲩ ⲉ̀ⲡⲉϥⲥⲟⲛ ⲉϥⲉⲣⲭⲣⲓⲁ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲙⲁϣⲑⲁⲙ ⲛ̀ⲛⲉϥⲙⲉⲧϣⲁⲛⲑⲙⲁϧⲧ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟϥ ⲡⲱⲥ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲛⲁϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὃς δʼ ἂν ἔχῃ τὸν βίον τοῦ κόσμου καὶ θεωρῇ τὸν ἀδελφὸν αὐτοῦ χρείαν ἔχοντα καὶ κλείσῃ τὰ σπλάγχνα αὐτοῦ ἀπʼ αὐτοῦ, πῶς ἡ ἀγάπη τοῦ θεοῦ μένει ἐν αὐτῷ;",
        "English": "(17) But he who hath a life of this world, and seeth his brother having need, and shutteth up his tender mercies from him, how will the love of God abide in him",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲉⲧⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲃⲓⲟⲥ ⲙ̅ⲡⲉⲓⲕⲟⲥⲙⲟⲥ ⲛϥ̅ⲛⲁⲩ ⲉⲡⲉϥⲥⲟⲛ ⲉϥⲣ̅ϭⲣⲱϩ. ⲛϥ̅ⲧⲙ̅ϣⲛ̅ϩⲧⲏϥ ⲉϩⲣⲁⲓ ⲉϫⲱϥ. ⲛ̅ⲁϣ ⲛ̅ϩⲉ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲁϣⲏⲣⲓ ⲙ̀ⲡⲉⲛⲑⲣⲉⲛⲙⲉⲓ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲟⲩⲇⲉ ϧⲉⲛ ⲫⲗⲁⲥ ⲁⲗⲗⲁ ϧⲉⲛ ⲡϩⲱⲃ ⲛⲉⲙ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Τεκνία, μὴ ἀγαπῶμεν λόγῳ μηδὲ τῇ γλώσσῃ ἀλλὰ ἐν ἔργῳ καὶ ἀληθείᾳ.",
        "English": "(18) My children, let us not love in (the) word, nor in (the) tongue; but in (the) deed and [the] truth.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛⲁϣⲏⲣⲉ. ⲙ̅ⲡⲣ̅ⲧⲣⲉⲛⲙⲉ ϩⲙ̅ ⲡϣⲁϫⲉ ⲟⲩⲇⲉ ϩⲙ̅ ⲡⲗⲁⲥ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡϩⲱⲃ ⲙⲛ̅ ⲧⲙⲉ.",
        "verseNumber": "1 John 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲧⲉⲛⲛⲁⲑⲱⲧ ⲡⲉⲛϩⲏⲧ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἐν τούτῳ γνωσόμεθα ὅτι ἐκ τῆς ἀληθείας ἐσμέν, καὶ ἔμπροσθεν αὐτοῦ πείσομεν τὴν καρδίαν ἡμῶν",
        "English": "(19) In this we shall (lit. will) know that we (are) from [the] truth, and we shall (lit. will) persuade ourselves before him.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲛⲁⲉⲓⲙⲉ ϫⲉ ⲁⲛⲟⲛ ϩⲉⲛⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲉ. ⲁⲩⲱ ⲧⲛ̅ⲛⲁⲡⲉⲓⲑⲉ ⲙ̅ⲡⲉⲛϩⲏⲧ ⲙ̅ⲡⲉϥⲙ̅ⲧⲟ ⲉⲃⲟⲗ.",
        "verseNumber": "1 John 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲡⲉⲛϩⲏⲧ ⲉⲣⲕⲁⲧⲁⲅⲓⲛⲱⲥⲕⲓⲛ ⲙ̀ⲙⲟⲛ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲫϯ ⲉ̀ϩⲟⲧⲉ ⲡⲉⲛϩⲏⲧ ⲟⲩⲟϩ ϥⲥⲱⲟⲩⲛ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὅτι ἐὰν καταγινώσκῃ ἡμῶν ἡ καρδία, ὅτι μείζων ἐστὶν ὁ θεὸς τῆς καρδίας ἡμῶν καὶ γινώσκει πάντα.",
        "English": "(20) Because if our heart should condemn us, God is greater than our heart, and he knoweth all things.",
        "Sahidic": "(ⲕ︦) ϫⲉ ⲉⲣϣⲁⲛ ⲡⲉⲛϩⲏⲧ ϭⲛ̅ⲁⲣⲓⲕⲉ ⲉⲣⲟⲛ ⲡⲛⲟⲩⲧⲉ ⲟ ⲛ̅ⲛⲟϭ ⲉⲡⲉⲛϩⲏⲧ. ⲁⲩⲱ ϥⲥⲟⲟⲩⲛ ⲛ̅ϩⲱⲃ ⲛⲓⲙ.",
        "verseNumber": "1 John 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣ̀ⲧⲉⲙ ⲡⲉⲛϩⲏⲧ ⲉⲣⲕⲁⲧⲁⲅⲓⲛⲱⲥⲕⲓⲛ ⲙ̀ⲙⲟⲛ ⲟⲩⲟⲛⲧⲁⲛ ⲛ̀ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ϧⲁⲧⲉⲛ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἀγαπητοί, ἐὰν ἡ καρδία μὴ καταγινώσκῃ ἡμῶν, παρρησίαν ἔχομεν πρὸς τὸν θεόν,",
        "English": "(21) My beloved, if our heart should not condemn, us, we have [a] boldness with God;",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲉⲣⲧⲙ̅ ⲡⲉⲛϩⲏⲧ ϭⲛ̅ⲁⲣⲓⲕⲉ ⲉⲣⲟⲛ. ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ⲛ̅ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "1 John 3:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲉⲛⲛⲁⲉⲣⲉⲧⲓⲛ ⲙ̀ⲙⲟϥ ⲧⲉⲛⲛⲁϭⲓⲧϥ ⲛ̀ⲧⲟⲧϥ ϫⲉ ⲧⲉⲛⲁⲣⲉϩ ⲉ̀ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲟⲩⲟϩ ⲧⲉⲛⲓⲣⲓ ⲙ̀ⲫⲏ ⲉⲑⲣⲁⲛⲁϥ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ ὃ ἐὰν αἰτῶμεν λαμβάνομεν ἀπʼ αὐτοῦ, ὅτι τὰς ἐντολὰς αὐτοῦ τηροῦμεν καὶ τὰ ἀρεστὰ ἐνώπιον αὐτοῦ ποιοῦμεν.",
        "English": "(22) and that which we shall (lit. will) ask, we shall (lit. will) receive of him, because we keep his commandments, and we do that which is pleasing before him.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲩⲱ ⲡⲉⲧⲛ̅ⲛⲁⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟϥ ⲧⲛ̅ⲛⲁϫⲓⲧϥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅. ϫⲉ ⲧⲛ̅ϩⲁⲣⲉϩ ⲉⲛⲉϥⲉⲛⲧⲟⲗⲏ. ⲁⲩⲱ ⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲉⲧⲣⲁⲛⲁϥ ⲙ̅ⲡⲉϥⲙⲧⲟ ⲉⲃⲟⲗ.",
        "verseNumber": "1 John 3:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ⲧⲉϥⲉⲛⲧⲟⲗⲏ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲛⲁϩϯ ⲉ̀ⲫⲣⲁⲛ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲙⲉⲛⲣⲉ ⲛⲉⲛⲉⲣⲏⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥϯ ⲉⲛⲧⲟⲗⲏ ⲛⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) καὶ αὕτη ἐστὶν ἡ ἐντολὴ αὐτοῦ, ἵνα πιστεύσωμεν τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ καὶ ἀγαπῶμεν ἀλλήλους, καθὼς ἔδωκεν ἐντολὴν ἡμῖν.",
        "English": "(23) And this is his commandment, that we should believe (the) name of his Son Jesus Christ, and love one another, according as he gave commandment to us.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲁⲩⲱ ⲧⲁⲓ ⲧⲉ ⲧⲉϥⲉⲛⲧⲟⲗⲏ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲣⲁⲛ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲛ̅ⲧⲛ̅ⲙⲉⲣⲉ ⲛⲉⲛⲉⲣⲏⲩ ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁϥϩⲱⲛ ⲉⲧⲟⲟⲧⲛ̅.",
        "verseNumber": "1 John 3:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟϩ ⲫⲏ ⲉⲑⲛⲁⲁⲣⲉϩ ⲉ̀ⲛⲉϥⲉⲛⲧⲟⲗⲏ ϥϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ϩⲱϥ ϥϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ϥϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲧⲁϥⲧⲏⲓϥ ⲛⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) καὶ ὁ τηρῶν τὰς ἐντολὰς αὐτοῦ ἐν αὐτῷ μένει καὶ αὐτὸς ἐν αὐτῷ· καὶ ἐν τούτῳ γινώσκομεν ὅτι μένει ἐν ἡμῖν, ἐκ τοῦ πνεύματος οὗ ἡμῖν ἔδωκεν.",
        "English": "(24) And he who will keep his commandments abideth in him; and he also abideth in him. And in this we shall (lit. will) know that he abideth in us through the spirit which he gave to us.",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲁⲩⲱ ⲡⲉⲧϩⲁⲣⲉϩ ⲉⲛⲉϥⲉⲛⲧⲟⲗⲏ ϥϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ⲁⲩⲱ ⲛ̅ⲧⲟϥ ϩⲱⲱϥ ϥⲟⲩⲏϩ ⲉϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ϥϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲧⲁϥⲧⲁⲁϥ ⲛⲁⲛ.",
        "verseNumber": "1 John 3:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "1 John – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲙ̀ⲡⲉⲣⲛⲁϩϯ ⲉ̀ⲡⲛ̅ⲁ̅ ⲛⲓⲃⲉⲛ ⲁⲗⲗⲁ ⲁⲣⲓⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲛ̀ⲛⲓⲡⲛ̅ⲁ̅ ϫⲉ ⲓⲉ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲛⲉ ϫⲉ ⲟⲩⲙⲏϣ ⲙ̀ⲯⲉⲩⲇⲟⲡⲣⲟⲫⲏⲧⲏⲥ ⲁⲩⲓ̀ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀγαπητοί, μὴ παντὶ πνεύματι πιστεύετε, ἀλλὰ δοκιμάζετε τὰ πνεύματα εἰ ἐκ τοῦ θεοῦ ἐστιν, ὅτι πολλοὶ ψευδοπροφῆται ἐξεληλύθασιν εἰς τὸν κόσμον.",
        "English": "(1) My beloved, believe not every spirit, but prove the spirits, whether they are of God: because many false prophets went to the world.",
        "Sahidic": "(ⲁ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲙ̅ⲡⲣ̅ⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲛ̅ⲁ̅ ⲛⲓⲙ. ⲁⲗⲗⲁ ⲇⲟⲕⲓⲙⲁⲍⲉ ⲛ̅ⲛⲉⲡⲛ̅ⲁ̅ ϫⲉ ⲉⲛⲉ ϩⲉⲛⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲛⲉ. ⲉⲃⲟⲗ ⲁ ϩⲁϩ ⲙ̅ⲡⲣⲟⲫⲏⲧⲏⲥ ⲛ̅ⲛⲟⲩϫ ⲉⲓ ⲉⲃⲟⲗ ϩⲙ̅ ⲉⲡⲕⲟⲥⲙⲟⲥ.",
        "verseNumber": "1 John 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲥⲟⲩⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲫϯ ⲡⲛ̅ⲁ̅ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣⲟⲙⲟⲗⲟⲅⲓⲛ ϫⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲁϥⲓ̀ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐν τούτῳ γινώσκετε τὸ πνεῦμα τοῦ θεοῦ· πᾶν πνεῦμα ὃ ὁμολογεῖ Ἰησοῦν Χριστὸν ἐν σαρκὶ ἐληλυθότα ἐκ τοῦ θεοῦ ἐστιν,",
        "English": "(2) In this we shall (lit. will) know the spirit of God: Every spirit which confesseth that Jesus Christ came in (the) flesh is of God:",
        "Sahidic": "(ⲃ︦) ϩⲙ̅ ⲡⲁⲓ ⲥⲟⲩⲛ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲧⲉⲡⲗⲁⲛⲏ ϫⲉ ⲡⲛ̅ⲁ̅ ⲛⲓⲙ ⲉⲧⲛⲁϩⲟⲙⲟⲗⲟⲅⲉⲓ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ϫⲉ ⲁϥⲉⲓ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅ ⲟⲩⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉ.",
        "verseNumber": "1 John 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲡⲛ̅ⲁ̅ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲛ̀ϥⲟⲩⲟⲛϩ ⲛ̀ⲓⲏ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲁⲛ ⲡⲉ ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲡⲓⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ϫⲉ ϥⲛⲏⲟⲩ ⲟⲩⲟϩ ϯⲛⲟⲩ ϥϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ϩⲏⲇⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ πᾶν πνεῦμα ὃ μὴ ὁμολογεῖ τὸν Ἰησοῦν ἐκ τοῦ θεοῦ οὐκ ἔστιν· καὶ τοῦτό ἐστιν τὸ τοῦ ἀντιχρίστου, ὃ ἀκηκόατε ὅτι ἔρχεται, καὶ νῦν ἐν τῷ κόσμῳ ἐστὶν ἤδη.",
        "English": "(3) and every spirit which confesseth not Jesus is not of God. And this is the antichrist whom ye heard that he cometh; and now he is in the world already.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲡⲛ̅ⲁ̅ ⲛⲓⲙ ⲉⲧⲉⲛϥ̅ⲛⲁϩⲟⲙⲟⲗⲟⲅⲉⲓ ⲁⲛ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲟⲩⲉⲃⲟⲗ ⲁⲛ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉ. ⲁⲩⲱ ⲡⲁⲓ ⲡⲉ ⲡⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ ⲡⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ϫⲉ ϥⲛⲏⲩ. ⲁⲩⲱ ϫⲓⲛ ⲧⲉⲛⲟⲩ ⲉϥϣⲟⲟⲡ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ.",
        "verseNumber": "1 John 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛϣⲏⲣⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲟⲩⲟϩ ⲁⲧⲉⲧⲉⲛϭⲣⲟ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲫⲏ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ϩⲟⲧⲉ ⲫⲏ ⲉⲧϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὑμεῖς ἐκ τοῦ θεοῦ ἐστε, τεκνία, καὶ νενικήκατε αὐτούς, ὅτι μείζων ἐστὶν ὁ ἐν ὑμῖν ἢ ὁ ἐν τῷ κόσμῳ·",
        "English": "(4) Ye are children from God, and ye conquered them: because greater is he who is in you, than he who is in the world.",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ ϩⲉⲛϫⲡⲟ ⲉⲃⲟⲗ ϩⲙ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲁⲧⲉⲧⲛ̅ϫⲣⲟ ⲉⲣⲟⲟⲩ. ϫⲉ ⲟⲩⲛⲟϭ ⲡⲉ ⲡⲉⲧⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲉϩⲟⲩⲉ ⲉⲡⲉⲧϣⲟⲟⲡ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ.",
        "verseNumber": "1 John 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛ̀ⲑⲱⲟⲩ ϩⲁⲛⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉⲑⲃⲉⲫⲁⲓ ⲥⲉⲥⲁϫⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) αὐτοὶ ἐκ τοῦ κόσμου εἰσίν· διὰ τοῦτο ἐκ τοῦ κόσμου λαλοῦσιν καὶ ὁ κόσμος αὐτῶν ἀκούει.",
        "English": "(5) They (are) from the world: therefore they speak from the world, and the world heareth them.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲧⲟⲟⲩ ϩⲉⲛⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲥⲟⲙⲟⲥ ⲛⲉ. ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲩϣⲁϫⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲥⲟⲙⲟⲥ. ⲁⲩⲱ ⲡⲕⲟⲥⲙⲟⲥ ⲥⲱⲧⲙ̅ ⲛ̅ⲣⲟⲟⲩ.",
        "verseNumber": "1 John 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁ̀ⲛⲟⲛ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲫⲏ ⲉⲧⲥⲱⲟⲩⲛ ⲙ̀ⲫϯ ϣⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲫⲏ ⲉⲧⲉ ⲛ̀ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲁⲛ ⲡⲉ ⲙ̀ⲡⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲥⲟⲩⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ϯⲡⲗⲁⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἡμεῖς ἐκ τοῦ θεοῦ ἐσμεν· ὁ γινώσκων τὸν θεὸν ἀκούει ἡμῶν, ὃς οὐκ ἔστιν ἐκ τοῦ θεοῦ οὐκ ἀκούει ἡμῶν. ἐκ τούτου γινώσκομεν τὸ πνεῦμα τῆς ἀληθείας καὶ τὸ πνεῦμα τῆς πλάνης.",
        "English": "(6) We are of God: he who knoweth God heareth us; he who is not of God heareth not us. In this we shall (lit. will) know the spirit of the truth, and the spirit of the error.",
        "Sahidic": "(ⲋ︦) ⲁⲛⲟⲛ ⲁⲛⲟⲛ ϩⲉⲛⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ. ⲡⲉⲧⲥⲟⲟⲩⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϥⲥⲱⲧⲙ̅ ⲉⲣⲟⲛ. ⲡⲉⲧⲉ ⲛ̅ⲟⲩⲉⲃⲟⲗ ⲁⲛ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲛϥ̅ⲥⲱⲧⲙ̅ ⲁⲛ ⲉⲣⲟⲛ. ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲉⲓⲙⲉ ⲉⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲧⲙⲉ ⲙⲛ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲧⲉ ⲡⲗⲁⲛⲏ.",
        "verseNumber": "1 John 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲙⲁⲣⲉⲛⲙⲉⲛⲣⲉ ⲛⲉⲛⲉⲣⲏⲟⲩ ϫⲉ ϯⲁⲅⲁⲡⲏ ⲟⲩⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣⲁⲅⲁⲡⲁⲛ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲟⲩⲟϩ ϥⲥⲱⲟⲩⲛ ⲙ̀ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἀγαπητοί, ἀγαπῶμεν ἀλλήλους, ὅτι ἡ ἀγάπη ἐκ τοῦ θεοῦ ἐστιν, καὶ πᾶς ὁ ἀγαπῶν ἐκ τοῦ θεοῦ γεγέννηται καὶ γινώσκει τὸν θεόν.",
        "English": "(7) My beloved, let us love one another: because the love is of God; every one who loveth was born from God, and he knoweth God.",
        "Sahidic": "(ⲍ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲙⲁⲣⲛ̅ⲙⲉⲣⲉ ⲛⲉⲛⲉⲣⲏⲩ. ϫⲉ ⲧⲁⲅⲁⲡⲏ ⲟⲩⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲧⲉ. ⲁⲩⲱ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲁⲅⲁⲡⲁ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ϥⲥⲟⲟⲩⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "1 John 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲫⲏ ⲉⲧⲉⲛϥⲉⲣⲁⲅⲁⲡⲁⲛ ⲁⲛ ⲙ̀ⲡⲉϥⲥⲟⲩⲉⲛ ⲫϯ ϫⲉ ⲫϯ ⲟⲩⲁⲅⲁⲡⲏ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὁ μὴ ἀγαπῶν οὐκ ἔγνω τὸν θεόν, ὅτι ὁ θεὸς ἀγάπη ἐστίν.",
        "English": "(8) He who loveth not knew not God; because God is [a] love.",
        "Sahidic": "(ⲏ︦) ⲡⲉⲧⲉ ⲛϥ̅ⲙⲉ ⲁⲛ ⲛϥ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϫⲉ ⲡⲛⲟⲩⲧⲉ ⲡⲉ ⲧⲁⲅⲁⲡⲏ.",
        "verseNumber": "1 John 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϧⲉⲛ ⲫⲁⲓ ⲁ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲁⲥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ ϫⲉ ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀ϣⲏⲣⲓ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛ̀ϫⲉ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲱⲛϧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐν τούτῳ ἐφανερώθη ἡ ἀγάπη τοῦ θεοῦ ἐν ἡμῖν, ὅτι τὸν υἱὸν αὐτοῦ τὸν μονογενῆ ἀπέσταλκεν ὁ θεὸς εἰς τὸν κόσμον ἵνα ζήσωμεν διʼ αὐτοῦ.",
        "English": "(9) In this the love of God was manifested in us, because God sent his only Son to the world, that we might live through him.",
        "Sahidic": "(ⲑ︦) ϩⲙ̅ ⲡⲁⲓ ⲁⲥⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲛ̅ ⲛ̅ϭⲓ ⲧⲁⲅⲁⲡⲏ ⲙⲡⲛⲟⲩⲧⲉ. ϫⲉ ⲡⲛⲟⲩⲧⲉ ⲁϥⲧⲛ̅ⲛⲟⲟⲩ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲛ̅ⲟⲩⲱⲧ ⲉϩⲣⲁⲓ ⲉⲡⲕⲟⲥⲙⲟⲥ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲱⲛϩ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅.",
        "verseNumber": "1 John 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲣⲉ ϯⲁⲅⲁⲡⲏ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲫⲁⲓ ⲟⲩⲭ ⲟⲧⲓ ϫⲉ ⲁ̀ⲛⲟⲛ ⲁⲛⲙⲉⲛⲣⲉ ⲫϯ ⲁⲗⲗⲁ ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥⲙⲉⲛⲣⲓⲧⲉⲛ ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲉⲩⲥⲱϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐν τούτῳ ἐστὶν ἡ ἀγάπη, οὐχ ὅτι ἡμεῖς ἠγαπήκαμεν τὸν θεόν, ἀλλʼ ὅτι αὐτὸς ἠγάπησεν ἡμᾶς καὶ ἀπέστειλεν τὸν υἱὸν αὐτοῦ ἱλασμὸν περὶ τῶν ἁμαρτιῶν ἡμῶν.",
        "English": "(10) The love is in this. Not that we (pron.) loved God, but that he (pron.) loved us, and he sent his Son for a redemption of our sins.",
        "Sahidic": "(ⲓ︦) ⲉⲣⲉ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϣⲟⲟⲡ ϩⲙ̅ ⲡⲁⲓ. ϫⲉ ⲁⲛⲟⲛ ⲁⲛ ⲡⲉⲛⲧⲁⲛⲙⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ. ⲁⲗⲗⲁ ⲛ̅ⲧⲟϥ ⲡⲉⲛⲧⲁϥⲙⲉⲣⲓⲧⲛ̅. ⲁⲩⲱ ⲁϥⲧⲛ̅ⲛⲟⲟⲩ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲛ̅ⲕⲱ ⲉⲃⲟⲗ ϩⲁ ⲛⲉⲛⲛⲟⲃⲉ.",
        "verseNumber": "1 John 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲁⲙⲉⲛⲣⲁϯ ⲓⲥϫⲉ ⲁ ⲫϯ ⲙⲉⲛⲣⲓⲧⲉⲛ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲥⲉⲙⲡϣⲁ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲙⲉⲛⲣⲉ ⲛⲉⲛⲉⲣⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἀγαπητοί, εἰ οὕτως ὁ θεὸς ἠγάπησεν ἡμᾶς, καὶ ἡμεῖς ὀφείλομεν ἀλλήλους ἀγαπᾶν.",
        "English": "(11) My beloved, if God loved us thus, we also ought to love one another.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲁⲙⲉⲣⲁⲧⲉ. ⲉϣϫⲉ ⲁ ⲡⲛⲟⲩⲧⲉ ⲙⲉⲣⲓⲧⲛ̅ ⲛ̅ⲧⲉⲓϩⲉ. ⲁⲛⲟⲛ ϩⲱⲱⲛ ϣ̅ϣⲉ ⲉⲣⲟⲛ ⲉⲙⲉⲣⲉ ⲛⲉⲛⲉⲣⲏⲩ.",
        "verseNumber": "1 John 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲫϯ ⲙ̀ⲡⲉ ϩⲗⲓ ⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲉⲛⲉϩ ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲙⲉⲛⲣⲉ ⲛⲉⲛⲉⲣⲏⲟⲩ ⲫϯ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲟⲩⲟϩ ⲧⲉϥⲁⲅⲁⲡⲏ ϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) θεὸν οὐδεὶς πώποτε τεθέαται· ἐὰν ἀγαπῶμεν ἀλλήλους, ὁ θεὸς ἐν ἡμῖν μένει καὶ ἡ ἀγάπη αὐτοῦ ἐν ἡμῖν τετελειωμένη ἐστιν.",
        "English": "(12) God no one saw ever: if we should love one another, God abideth in us, and his love is completed in us.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲡⲉ ⲗⲁⲁⲩ ⲛⲁⲩ ⲉⲣⲟϥ ⲉⲛⲉϩ ⲉϣⲱⲡⲉ ⲇⲉ ⲉⲛϣⲁⲛⲙⲉⲣⲉ ⲛⲉⲛⲉⲣⲏⲩ. ⲉⲓⲉ ⲡⲛⲟⲩⲧⲉ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅. ⲁⲩⲱ ⲧⲉϥⲁⲅⲁⲡⲏ ϫⲱⲕ ⲉⲃⲟⲗ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅.",
        "verseNumber": "1 John 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲧⲉⲛϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ϩⲱϥ ϥϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ϫⲉ ⲁϥϯ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲡⲛ̅ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ μένομεν καὶ αὐτὸς ἐν ἡμῖν, ὅτι ἐκ τοῦ πνεύματος αὐτοῦ δέδωκεν ἡμῖν.",
        "English": "(13) In this we shall (lit. will) know that we abide in him, and he also abideth in us, because he gave to us from his spirit.",
        "Sahidic": "(ⲓ︦ⲅ︦) ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲧⲛ̅ⲟⲩⲏϩ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ⲁⲩⲱ ⲛ̅ⲧⲟϥ ϥϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅. ϫⲉ ⲁϥϯ ⲛⲁⲛ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉϥⲡⲛ̅ⲁ̅.",
        "verseNumber": "1 John 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ⲁⲛⲛⲁⲩ ⲟⲩⲟϩ ⲧⲉⲛⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲁ ⲫⲓⲱⲧ ⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲉⲩⲟⲩϫⲁⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἡμεῖς τεθεάμεθα καὶ μαρτυροῦμεν ὅτι ὁ πατὴρ ἀπέσταλκεν τὸν υἱὸν σωτῆρα τοῦ κόσμου.",
        "English": "(14) And we (pron.) saw and we witness that the Father sent his Son for [a] salvation of the world.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲁⲛⲟⲛ ⲁⲛⲛⲁⲩ ⲁⲩⲱ ⲁⲛⲣ̅ⲙⲛ̅ⲧⲣⲉ. ϫⲉ ⲁ ⲡⲉⲓⲱⲧ ⲧⲛ̅ⲛⲟⲟⲩ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲛ̅ⲥⲱⲧⲏⲣ ⲙ̅ⲡⲕⲥⲟⲙⲟⲥ.",
        "verseNumber": "1 John 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲫⲏ ⲉⲑⲛⲁⲉⲣⲟⲙⲟⲗⲟⲅⲓⲛ ϫⲉ ⲓⲏ̅ⲥ̅ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ⲡⲉ ⲫϯ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ϩⲱϥ ϥϣⲟⲡ ϧⲉⲛ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ὃς ἐὰν ὁμολογήσῃ ὅτι Ἰησοῦς ἐστιν ὁ υἱὸς τοῦ θεοῦ, ὁ θεὸς ἐν αὐτῷ μένει καὶ αὐτὸς ἐν τῷ θεῷ.",
        "English": "(15) He who will confess that Jesus is (the) Son of God, God abideth in him, and he also abideth in God.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲉⲧⲛⲁϩⲟⲙⲟⲗⲟⲅⲉⲓ ϫⲉ ⲓ̅ⲥ̅ ⲡⲉ ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲡⲛⲟⲩⲧⲉ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ⲁⲩⲱ ⲛ̅ⲧⲟϥ ϥϣⲟⲟⲡ ϩⲣⲁⲓ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "1 John 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ⲁⲛⲉⲙⲓ ⲟⲩⲟϩ ⲁⲛⲛⲁϩϯ ⲉ̀ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲉⲛ̀ϧⲏⲧⲉⲛ ⲫϯ ⲟⲩⲁⲅⲁⲡⲏ ⲡⲉ ⲟⲩⲟϩ ⲫⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ϥϣⲟⲡ ϧⲉⲛ ⲫϯ ⲟⲩⲟϩ ⲫϯ ϣⲟⲡ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἡμεῖς ἐγνώκαμεν καὶ πεπιστεύκαμεν τὴν ἀγάπην ἣν ἔχει ὁ θεὸς ἐν ἡμῖν. Ὁ θεὸς ἀγάπη ἐστίν, καὶ ὁ μένων ἐν τῇ ἀγάπῃ ἐν τῷ θεῷ μένει καὶ ὁ θεὸς ἐν αὐτῷ μένει.",
        "English": "(16) And we (pron.) knew and we believed the love of God, which is in us. God is [a] love; and he who abideth in [the] love abideth in God, and God abideth in him.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲁⲛⲟⲛ ⲁⲛⲉⲓⲙⲉ ⲁⲩⲱ ⲁⲛⲡⲓⲥⲧⲉⲩⲉ ⲉⲧⲁⲅⲁⲡⲏ ⲉⲧⲉⲩⲛ̅ⲧⲥ̅ ⲡⲛⲟⲩⲧⲉ ⲛ̅ϩⲏⲧⲛ. ⲡⲛⲟⲩⲧⲉ ⲡⲉ ⲧⲁⲅⲁⲡⲏ. ⲁⲩⲱ ⲡⲉⲧϣⲟⲟⲡ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ ϥϣⲟⲟⲡ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϧⲉⲛ ⲫⲁⲓ ⲁ ϯⲁⲅⲁⲡⲏ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛⲉⲙⲁⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϫⲓⲙⲓ ⲛ̀ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ϯⲕⲣⲓⲥⲓⲥ ϫⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉϥϣⲟⲡ ⲛ̀ϫⲉ ⲫⲏ ⲡⲁⲓⲣⲏϯ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἐν τούτῳ τετελείωται ἡ ἀγάπη μεθʼ ἡμῶν, ἵνα παρρησίαν ἔχωμεν ἐν τῇ ἡμέρᾳ τῆς κρίσεως, ὅτι καθὼς ἐκεῖνός ἐστιν καὶ ἡμεῖς ἐσμεν ἐν τῷ κόσμῳ τούτῳ.",
        "English": "(17) In this [the] love was completed with us, that we might find [a] boldness in the day of the judgement; because according as he is thus we also (are) in the world.",
        "Sahidic": "(ⲓ︦ⲍ︦) ϩⲙ̅ ⲡⲁⲓ ⲁⲥϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲙ̅ⲙⲁⲛ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉϣⲱⲡⲉ ⲉⲩⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲛ̅ⲧⲉⲕⲣⲓⲥⲓⲥ. ϫⲉⲕⲁⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲉⲣⲉ ⲡⲏ ϣⲟⲟⲡ ⲙ̅ⲙⲟⲥ ⲁⲛⲟⲛ ϩⲱⲱⲛ ⲛ̅ⲧⲉⲛϣⲱⲡⲉ ϩⲙ̅ ⲡⲉⲓⲕⲟⲥⲙⲟⲥ.",
        "verseNumber": "1 John 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲙ̀ⲙⲟⲛ ϩⲟϯ ϣⲟⲡ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ⲁⲗⲗⲁ ϯⲁⲅⲁⲡⲏ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ ϣⲁⲥϩⲓ ϯϩⲟϯ ⲉ̀ⲃⲟⲗ ϫⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲉ ϯϩⲟϯ ⲛⲟⲩⲕⲟⲗⲁⲥⲓⲥ ⲙ̀ⲙⲁⲩ ⲫⲏ ⲇⲉ ⲉⲧⲉⲣϩⲟϯ ϥϫⲏⲕ ⲉ̀ⲃⲟⲗ ⲁⲛ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) φόβος οὐκ ἔστιν ἐν τῇ ἀγάπῃ, ἀλλʼ ἡ τελεία ἀγάπη ἔξω βάλλει τὸν φόβον, ὅτι ὁ φόβος κόλασιν ἔχει, ὁ δὲ φοβούμενος οὐ τετελείωται ἐν τῇ ἀγάπῃ.",
        "English": "(18) There is not fear in [the] love: but the completed love casteth [the] fear out, because [the] fear hath [a] punishment; but he who feareth is not completed in [the] love.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲙ̅ⲙⲛ̅ ϩⲟⲧⲉ ϣⲟⲟⲡ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ. ⲁⲗⲗⲁ ⲧⲁⲅⲁⲡⲏ ⲉⲧϫⲏⲕ ⲉⲃⲟⲗ ϣⲁⲥⲛⲟⲩϫⲉ ⲉⲃⲟⲗ ⲛ̅ⲑⲟⲧⲉ. ϫⲉ ⲑⲟⲧⲉ ⲟⲩⲛ̅ⲧⲁⲥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲕⲟⲗⲁⲥⲓⲥ. ⲁⲩⲱ ⲡⲉⲧⲣ̅ϩⲟⲧⲉ ⲛϥ̅ϫⲱⲕ ⲉⲃⲟⲗ ⲁⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ.",
        "verseNumber": "1 John 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲁ̀ⲛⲟⲛ ⲧⲉⲛⲙⲉⲓ ⲙⲫϯ ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥⲙⲉⲛⲣⲓⲧⲉⲛ ⲛ̀ϣⲟⲣⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἡμεῖς ἀγαπῶμεν, ὅτι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς.",
        "English": "(19) We (pron.) love God, because he (pron.) loved us first.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲛ̅ⲧⲟϥ ⲛ̅ϣⲟⲣⲡ̅ ⲡⲉⲛⲧⲁϥⲙⲉⲣⲓⲧⲛ̅.",
        "verseNumber": "1 John 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉ̀ϣⲱⲡ ⲇⲉ ⲛ̀ⲧⲉ ⲟⲩⲁⲓ ϫⲟⲥ ϫⲉ ϯⲙⲉⲓ ⲙ̀ⲫⲛⲟⲩϯ ⲟⲩⲟϩ ⲉϥⲙⲟⲥϯ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲟⲩⲥⲁⲙⲉⲑⲛⲟⲩϫ ⲡⲉ ⲫⲏ ⲅⲁⲣ ⲉⲧⲉⲛ̀ϥⲙⲉⲓ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲁⲛ ⲉⲧⲉϥⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲫϯ ⲉⲧⲉ ⲙ̀ⲡⲉϥⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲡⲱⲥ ⲛⲁϣ̀ϫⲉⲙϫⲟⲙ ⲙ̀ⲙⲉⲛⲣⲓⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἐάν τις εἴπῃ ὅτι Ἀγαπῶ τὸν θεόν, καὶ τὸν ἀδελφὸν αὐτοῦ μισῇ, ψεύστης ἐστίν· ὁ γὰρ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ὃν ἑώρακεν, τὸν θεὸν ὃν οὐχ ἑώρακεν οὐ δύναται ἀγαπᾶν.",
        "English": "(20) But if one saith: love God,' and is hating his brother, he is false: for he who loveth not his brother whom he seeth, God whom he saw not, how will he be able to love him?",
        "Sahidic": "(ⲕ︦) ⲉϣⲱⲡⲉ ⲉⲣϣⲁⲛ ⲟⲩⲁ ϫⲟⲟⲥ. ϫⲉ ϯⲙⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉϥⲙⲟⲥⲧⲉ ⲙ̅ⲡⲉϥⲥⲟⲛ. ⲟⲩⲣⲉϥϫⲓϭⲟⲗ ⲡⲉ. ⲡⲉⲧⲉ ⲛϥ̅ⲙⲉ ⲅⲁⲣ ⲁⲛ ⲙ̅ⲡⲉϥⲥⲟⲛ ⲉⲧϥ̅ⲛⲁⲩ ⲉⲣⲟϥ. ⲡⲛⲟⲩⲧⲉ ⲇⲉ ⲉⲧⲙ̅ⲡⲉϥⲛⲁⲩ ⲉⲣⲟϥ ⲙⲛ̅ ϭⲟⲙ ⲙ̅ⲙⲟϥ ⲉⲙⲉⲣⲓⲧϥ̅ ⲉⲧⲉⲛϥ̅ⲛⲁⲩ ⲉⲣⲟϥ ⲁⲛ.",
        "verseNumber": "1 John 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲧⲁⲓⲉⲛⲧⲟⲗⲏ ⲛ̀ⲧⲟⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ϩⲓⲛⲁ ⲫⲏ ⲉⲧⲉⲣⲁⲅⲁⲡⲁⲛ ⲙ̀ⲫϯ ⲛ̀ⲧⲉϥⲙⲉⲛⲣⲉ ⲡⲉϥⲕⲉⲥⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ ταύτην τὴν ἐντολὴν ἔχομεν ἀπʼ αὐτοῦ, ἵνα ὁ ἀγαπῶν τὸν θεὸν ἀγαπᾷ καὶ τὸν ἀδελφὸν αὐτοῦ.",
        "English": "(21) And this commandment we have from him, that he who loveth God should love his brother also.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲩⲱ ⲧⲉⲓⲉⲛⲧⲟⲗⲏ ⲁⲛϫⲓⲧⲥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅. ϫⲉⲕⲁⲥ ⲡⲉⲧⲙⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϥⲉⲙⲉⲣⲉ ⲡⲉϥⲥⲟⲛ.",
        "verseNumber": "1 John 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "1 John – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϩϯ ϫⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲟⲩⲙⲓⲥⲓ ⲡⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲉⲓ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲙⲓⲥⲓ ϥⲙⲉⲓ ⲟⲛ ⲙ̀ⲫⲏ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Πᾶς ὁ πιστεύων ὅτι Ἰησοῦς ἐστιν ὁ χριστὸς ἐκ τοῦ θεοῦ γεγέννηται, καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα ἀγαπᾷ καὶ τὸν γεγεννημένον ἐξ αὐτοῦ.",
        "English": "(1) Every one who believeth that Jesus (is) Christ is born from God: and every one who loveth him who begat loveth also him who was begotten from him.",
        "Sahidic": "(ⲁ︦) ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲡⲓⲥⲧⲉⲩⲉ ϫⲉ ⲓ̅ⲥ̅ ⲡⲉ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲙⲉ ⲙ̅ⲡⲉⲛⲧⲁϥϫⲡⲟϥ ϣⲁϥⲙⲉⲣⲉ ⲡⲉⲛⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧϥ̅.",
        "verseNumber": "1 John 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲫⲁⲓ ⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲧⲉⲛⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲙⲉⲛⲣⲉ ⲫϯ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲓⲣⲓ ⲛ̀ⲛⲉϥⲉⲛⲧⲟⲗⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐν τούτῳ γινώσκομεν ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ θεοῦ, ὅταν τὸν θεὸν ἀγαπῶμεν καὶ τὰς ἐντολὰς αὐτοῦ ποιῶμεν·",
        "English": "(2) In this we shall (lit. will) know that we love the children of God: If we should love God, and do his commandments.",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ϩⲙ̅ ⲡⲁⲓ ⲧⲛ̅ⲉⲓⲙⲉ ϫⲉ ⲧⲛ̅ⲙⲉ ⲛ̅ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲟⲧⲁⲛ ⲉⲛϣⲁⲛⲙⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲛ̅ⲧⲛ̅ⲉⲓⲣⲉ ⲛ̅ⲛⲉϥⲉⲛⲧⲟⲗⲏ.",
        "verseNumber": "1 John 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲑⲁⲓ ⲅⲁⲣ ⲧⲉ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲁⲣⲉϩ ⲉ̀ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲟⲩⲟϩ ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲥⲉϩⲟⲣϣ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ θεοῦ ἵνα τὰς ἐντολὰς αὐτοῦ τηρῶμεν, καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν,",
        "English": "(3) For this is [the] love of God, that we should keep his commandments; and his commandments are not burdensome.",
        "Sahidic": "(ⲅ︦) ⲧⲁⲓ ⲅⲁⲣ ⲧⲉ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲁϩⲁⲣⲉϩ ⲉⲛⲉϥⲉⲛⲧⲟⲗⲏ. ⲁⲩⲱ ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲛ̅ⲥⲉϩⲟⲣϣ̅ ⲁⲛ.",
        "verseNumber": "1 John 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ϣⲁϥϭⲣⲟ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲡⲓϭⲣⲟ ⲉⲧⲁϥϭⲣⲟ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲡⲉⲛⲛⲁϩϯ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅτι πᾶν τὸ γεγεννημένον ἐκ τοῦ θεοῦ νικᾷ τὸν κόσμον. καὶ αὕτη ἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις ἡμῶν·",
        "English": "(4) Because every one who was born from God conquereth the world: and this is the conquest which conquered the world, even our faith.",
        "Sahidic": "(ⲇ︦) ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ϣⲁϥϫⲣⲟ ⲉⲡⲕⲟⲥⲙⲟⲥ. ⲁⲩⲱ ⲡⲉϫⲣⲟ ⲛ̅ⲧⲁϥϫⲣⲟ ⲉⲡⲕⲟⲥⲙⲟⲥ ⲡⲉ ⲧⲉⲛⲡⲓⲥⲧⲓⲥ.",
        "verseNumber": "1 John 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲓⲙ ⲇⲉ ⲡⲉ ⲫⲏ ⲉⲧϭⲣⲏⲟⲩⲧ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲃⲏⲗ ⲉ̀ⲫⲏ ⲉⲑⲛⲁϩϯ ϫⲉ ⲓⲏ̅ⲥ̅ ⲡⲉ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τίς δέ ἐστιν ὁ νικῶν τὸν κόσμον εἰ μὴ ὁ πιστεύων ὅτι Ἰησοῦς ἐστιν ὁ υἱὸς τοῦ θεοῦ;",
        "English": "(5) But who is he who is conquering the world, except him who believeth that Jesus is (the) Son of God?",
        "Sahidic": "(ⲉ︦) ⲛⲓⲙ ⲡⲉⲧϫⲣⲁⲉⲓⲧ ⲉⲡⲕⲟⲥⲙⲟⲥ ⲉⲓⲙⲏⲧⲓ ⲡⲉⲧⲡⲓⲥⲧⲉⲩⲉ ϫⲉ ⲓ̅ⲥ̅ ⲡⲉ ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "1 John 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲡⲉ ⲫⲏ ⲉⲧⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲥⲛⲟϥ ⲛⲉⲙ ⲟⲩⲡⲛ̅ⲁ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ϧⲉⲛ ⲡⲓⲙⲱⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁⲛ ⲁⲗⲗⲁ ⲛⲉⲙ ϧⲉⲛ ⲡⲓⲙⲱⲟⲩ ⲛⲉⲙ ϧⲉⲛ ⲡⲓⲥⲛⲟϥ ⲟⲩⲟϩ ⲡⲓⲡⲛ̅ⲁ̅ ⲡⲉⲧⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲡⲉ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Οὗτός ἐστιν ὁ ἐλθὼν διʼ ὕδατος καὶ αἵματος, Ἰησοῦς Χριστός· οὐκ ἐν τῷ ὕδατι μόνον ἀλλʼ ἐν τῷ ὕδατι καὶ ἐν τῷ αἵματι· καὶ τὸ πνεῦμά ἐστιν τὸ μαρτυροῦν, ὅτι τὸ πνεῦμά ἐστιν ἡ ἀλήθεια.",
        "English": "(6) This is he who came through [a] water and [a] blood and [a] spirit, Jesus Christ; not in the water only, but also in the water and in the blood. And the spirit is (that) which witnesseth, because the spirit is the truth.",
        "Sahidic": "(ⲋ︦) ⲡⲁⲓ ⲡⲉⲛⲧⲁϥⲉⲓ ϩⲓⲧⲛ̅ ⲟⲩⲙⲟⲟⲩ ⲙⲛ̅ ⲟⲩⲥⲛⲟϥ ⲙⲛ̅ ⲟⲩⲡⲛ̅ⲁ̅. ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲙ̅ ⲡⲙⲟⲟⲩ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲙⲟⲟⲩ ⲙⲛ̅ ⲡⲉⲥⲛⲟϥ. ⲁⲩⲱ ⲡⲉⲡⲛ̅ⲁ̅ ⲡⲉⲧⲣ̅ⲙⲛ̅ⲧⲣⲉ. ϫⲉ ⲡⲉⲡⲛ̅ⲁ̅ ⲡⲉ ⲧⲙⲉ.",
        "verseNumber": "1 John 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲟⲩⲏⲓ ⲅ̅ ⲛⲉ ⲛⲏ ⲉⲧⲉⲣⲙⲉⲑⲣⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι τρεῖς εἰσιν οἱ μαρτυροῦντες,",
        "English": "(7) Because three are they who witness,",
        "Sahidic": "(ⲍ︦) ϫⲉ ⲡϣⲟⲙⲛ̅ⲧ ⲣ̅ⲙⲛ̅ⲧⲣⲉ.",
        "verseNumber": "1 John 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡⲓⲡⲛ̅ⲁ̅ ⲛⲉⲙ ⲡⲓⲙⲱⲟⲩ ⲛⲉⲙ ⲡⲓⲥⲛⲟϥ ⲟⲩⲟϩ ⲡⲓⲅ̅ ⲥⲉϧⲉⲛ ⲟⲩⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) τὸ πνεῦμα καὶ τὸ ὕδωρ καὶ τὸ αἷμα, καὶ οἱ τρεῖς εἰς τὸ ἕν εἰσιν.",
        "English": "(8) the spirit and the water and the blood: and the three are in one.",
        "Sahidic": "(ⲏ︦) ⲡⲉⲡⲛ̅ⲁ̅ ⲙⲛ̅ ⲡⲙⲟⲟⲩ ⲙⲛ̅ ⲡⲉⲥⲛⲟϥ. ⲁⲩⲱ ⲡⲉⲓϣⲟⲙⲛ̅ⲧ ⲟⲩⲁ ⲛⲉ.",
        "verseNumber": "1 John 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲓⲥϫⲉ ⲧⲉⲛϭⲓ ⲛ̀ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲛⲓϣϯ ⲧⲉ ⲛ̀ϩⲟⲩⲟ ϫⲉ ⲑⲁⲓ ⲧⲉ ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉ ⲫϯ ϫⲉ ⲁϥⲉⲣⲙⲉⲑⲣⲉ ϧⲁ ⲡⲉϥϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν, ἡ μαρτυρία τοῦ θεοῦ μείζων ἐστίν, ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ θεοῦ ὅτι μεμαρτύρηκεν περὶ τοῦ υἱοῦ αὐτοῦ.",
        "English": "(9) If we receive the witness of [the] men, the witness of God is greater: because this is the witness of God, that he witnessed of his Son.",
        "Sahidic": "(ⲑ︦) ⲉϣϫⲉ ⲧⲛ̅ϫⲓ ⲛ̅ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲛ̅ⲛ̅ⲣⲱⲙⲉ ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲁⲁⲁⲥ. ϫⲉ ⲧⲁⲓ ⲧⲉ ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϫⲉ ⲁϥⲣ̅ⲙⲛ̅ⲧⲣⲉ ϩⲁ ⲡⲉϥϣⲏⲣⲉ.",
        "verseNumber": "1 John 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲏ ⲉⲑⲛⲁϩϯ ⲉ̀ⲡϣⲏⲣⲓ ⲥϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲛ̀ϫⲉ ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉ ⲫϯ ⲫⲏ ⲉⲧⲉⲛ̀ϥⲛⲁϩϯ ⲉ̀ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ⲁⲛ ⲁϥⲁⲓϥ ⲛ̀ⲥⲁⲙⲉⲑⲛⲟⲩϫ ϫⲉ ⲙ̀ⲡⲉϥⲛⲁϩϯ ⲉ̀ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲑⲏ ⲉⲧⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲙ̀ⲙⲟⲥ ⲛ̀ϫⲉ ⲫϯ ϧⲁ ⲡⲉϥϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὁ πιστεύων εἰς τὸν υἱὸν τοῦ θεοῦ ἔχει τὴν μαρτυρίαν ἐν αὑτῷ· ὁ μὴ πιστεύων τῷ θεῷ ψεύστην πεποίηκεν αὐτόν, ὅτι οὐ πεπίστευκεν εἰς τὴν μαρτυρίαν ἣν μεμαρτύρηκεν ὁ θεὸς περὶ τοῦ υἱοῦ αὐτοῦ.",
        "English": "(10) He who believeth (the) Son of God, the witness of God is in him: he who believeth not (the) Son of God made him false; because he believed not the witness, which God witnessed of his Son.",
        "Sahidic": "(ⲓ︦) ⲡⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲉⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲟⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅. ⲡⲉⲧⲉ ⲛϥ̅ⲡⲓⲥⲧⲉⲩⲉ ⲁⲛ ⲉⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϥⲉⲓⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲣⲉϥϫⲓϭⲟⲗ. ϫⲉ ⲙ̅ⲡϥ̅ⲡⲓⲥⲧⲉⲩⲉ ⲉⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲛ̅ⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲙⲟⲥ ϩⲁ ⲡⲉϥϣⲏⲣⲉ.",
        "verseNumber": "1 John 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯⲙⲉⲧⲙⲉⲑⲣⲉ ϫⲉ ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲟⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ ⲛ̀ϫⲉ ⲫϯ ⲟⲩⲟϩ ⲡⲁⲓⲱⲛϧ ⲁϥϧⲉⲛ ⲡⲉϥϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ αὕτη ἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν ὁ θεὸς ἡμῖν, καὶ αὕτη ἡ ζωὴ ἐν τῷ υἱῷ αὐτοῦ ἐστιν.",
        "English": "(11) And this is the witness, that God gave to us an eternal life, and this life was in his Son.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲧⲁⲓ ⲧⲉ ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ. ϫⲉ ⲁ ⲡⲛⲟⲩⲧⲉ ϯ ⲛⲁⲛ ⲛ̅ⲟⲩⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ. ⲁⲩⲱ ⲡⲉⲓⲱⲛϩ̅ ⲉϥϣⲟⲟⲡ ϩⲙ̅ ⲡⲉϥϣⲏⲣⲉ.",
        "verseNumber": "1 John 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲫⲏ ⲉⲧⲉ ⲡϣⲏⲣⲓ ⲛ̀ⲧⲟⲧϥ ⲡⲱⲛϧ ⲛ̀ⲧⲟⲧϥ ⲫⲏ ⲉⲧⲉ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ⲛ̀ⲧⲟⲧϥ ⲁⲛ ⲡⲱⲛϧ ⲛ̀ⲧⲟⲧϥ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὁ ἔχων τὸν υἱὸν ἔχει τὴν ζωήν· ὁ μὴ ἔχων τὸν υἱὸν τοῦ θεοῦ τὴν ζωὴν οὐκ ἔχει.",
        "English": "(12) He who hath (the) Son hath (the) life; he who hath not (the) Son of God hath not (the) life.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲉⲧⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡϣⲏⲣⲉ ⲟⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲱⲛϩ̅. ⲡⲉⲧⲉⲙⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲱⲛϩ̅.",
        "verseNumber": "1 John 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲁⲓ ⲁⲓⲥϧⲏⲧⲟⲩ ⲛⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ϫⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲟⲧⲉⲛ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ ⲛⲏ ⲉⲑⲛⲁϩϯ ⲉ̀ⲫⲣⲁⲛ ⲙ̀ⲡⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ταῦτα ἔγραψα ὑμῖν ἵνα εἰδῆτε ὅτι ζωὴν ἔχετε αἰώνιον, τοῖς πιστεύουσιν εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ θεοῦ.",
        "English": "(13) These things I wrote to you, that ye might know that ye have an eternal life, ye (lit. they) who believe (the) name of the Son of God.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛⲁⲓ ⲛ̅ⲧⲁⲓⲥϩⲁⲓⲥⲟⲩ ⲛⲏⲧⲛ̅. ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛ̅ⲛⲁⲉⲓⲙⲉ ϫⲉ ⲟⲩⲛ̅ⲧⲏⲧⲛ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ. ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲣⲁⲛ ⲙ̅ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "1 John 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯⲡⲁⲣⲣⲏⲥⲓⲁ ⲉⲧⲉⲛ̀ⲧⲁⲛ ⲙ̀ⲙⲁⲩ ϩⲁⲣⲟϥ ϫⲉ ⲫⲏ ⲉⲧⲉⲛⲛⲁⲉⲣⲉⲧⲓⲛ ⲙ̀ⲙⲟϥ ⲕⲁⲧⲁ ⲡⲉϥⲟⲩⲱϣ ϣⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ αὕτη ἐστὶν ἡ παρρησία ἣν ἔχομεν πρὸς αὐτόν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ θέλημα αὐτοῦ ἀκούει ἡμῶν.",
        "English": "(14) And this is the boldness which we have toward him, that, (of) that which we shall (lit. will) ask according to his wish, he heareth us:",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲧⲁⲓ ⲧⲉ ⲧⲡⲁⲣⲣⲏⲥⲓⲁ ⲉⲧⲉⲩⲛ̅ⲧⲁⲛⲥ̅ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ. ϫⲉ ⲡⲉⲧⲛⲁⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟϥ ⲕⲁⲧⲁ ⲡⲉϥⲟⲩⲱϣ ϥⲛⲁⲥⲱⲧⲙ̅ ⲉⲣⲟⲛ.",
        "verseNumber": "1 John 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲛⲁⲩ ϫⲉ ϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲙ̀ⲫⲏ ⲉⲧⲉⲛⲛⲁⲉⲣⲉⲧⲓⲛ ⲙ̀ⲙⲟϥ ⲧⲉⲛⲥⲱⲟⲩⲛ ϫⲉ ⲟⲩⲟⲛⲧⲁⲛ ⲛ̀ⲛⲉⲛⲉⲧⲏⲙⲁ ⲛⲏ ⲉⲧⲉⲛⲛⲁⲉⲣⲉⲧⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲧⲟⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἐὰν οἴδαμεν ὅτι ἀκούει ἡμῶν ὃ ἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ ᾐτήκαμεν ἀπʼ αὐτοῦ.",
        "English": "(15) and if we should see that he heareth us, of that which we shall (lit. will) ask, we know that we have our petitions which we shall (lit. will) ask of him.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲉϣϫⲉ ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ϥⲥⲱⲧⲙ̅ ⲉⲣⲟⲛ ϩⲙ̅ ⲡⲉⲧⲛ̅ⲛⲁⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟϥ. ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲛ̅ⲛⲉⲛⲁⲓⲧⲏⲙⲁ ⲛ̅ⲧⲁⲛⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅.",
        "verseNumber": "1 John 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉ̀ϣⲱⲡ ⲛ̀ⲧⲉ ⲟⲩⲁⲓ ⲛⲁⲩ ⲉ̀ⲡⲉϥⲥⲟⲛ ⲉϥⲉⲣⲛⲟⲃⲓ ⲛ̀ⲟⲩⲛⲟⲃⲓ ⲉ̀ⲫⲙⲟⲩ ⲁⲛ ⲡⲉ ⲙⲁⲣⲉϥⲉⲣⲉⲧⲓⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ϯ ⲛⲁϥ ⲛ̀ⲟⲩⲱⲛϧ ⲛⲏ ⲉⲧⲉⲣⲛⲟⲃⲓ ⲙ̀ⲫⲁ ⲫⲙⲟⲩ ⲁⲛ ⲡⲉ ⲟⲩⲟⲛ ⲛⲟⲃⲓ ⲉϥϭⲓ ⲉ̀ⲫⲙⲟⲩ ⲛⲁⲓϫⲉⲣⲉ ⲫⲏ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲁⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲧⲱⲃϩ ⲉⲑⲃⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ ἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον, αἰτήσει, καὶ δώσει αὐτῷ ζωήν, τοῖς ἁμαρτάνουσιν μὴ πρὸς θάνατον. ἔστιν ἁμαρτία πρὸς θάνατον· οὐ περὶ ἐκείνης λέγω ἵνα ἐρωτήσῃ.",
        "English": "(16) If one see his brother sinning a sin which is not unto (the) death, let him ask, and [a] life shall be given to him (for) those who sin not of (the sin unto the) death. There is sin leading to (the) death: I was not meaning that (sin), that he should pray concerning it.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉϣⲱⲡⲉ ⲉⲣϣⲁⲛ ⲟⲩⲁ ⲛⲁⲩ ⲉⲡⲉϥⲥⲟⲛ ⲉϥⲣ̅ⲛⲟⲃⲉ ⲛ̅ⲟⲩⲛⲟⲃⲉ ⲁⲛ ⲉϥϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲙⲟⲩ. ⲙⲁⲣⲉϥⲁⲓⲧⲉⲓ ⲛ̅ⲥⲉϯ ⲛⲁϥ ⲛ̅ⲟⲩⲱⲛϩ̅. ⲛ̅ⲛⲉⲧⲛ̅ⲥⲉⲣ̅ⲛⲟⲃⲉ ⲁⲛ ⲉϥϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲙⲟⲩ. ⲟⲩⲛ ⲛⲟⲃⲉ ⲉϥϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲙⲟⲩ. ⲛⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ⲁⲛ. ϫⲉ ⲉϥⲉⲥⲟⲡⲥ̅ ⲉⲧⲃⲉ ⲡⲉⲧⲙ̅ⲙⲁⲩ.",
        "verseNumber": "1 John 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲓⲃⲉⲛ ⲡⲉ ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲟⲃⲓ ⲉϥϭⲓ ⲉ̀ⲫⲙⲟⲩ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) πᾶσα ἀδικία ἁμαρτία ἐστίν, καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον.",
        "English": "(17) All wrongdoing is (the) sin, and there is sin not leading to (the) death.",
        "Sahidic": "(ⲓ︦ⲍ︦) ϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ⲛⲓⲙ ⲟⲩⲛⲟⲃⲉ ⲡⲉ. ⲁⲩⲱ ⲟⲩⲛⲟⲃⲉ ⲡⲉ ⲉϥϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲙⲟⲩ.",
        "verseNumber": "1 John 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲧⲉⲛⲉⲙⲓ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲙⲁⲥϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲙ̀ⲡⲁϥⲉⲣⲛⲟⲃⲓ ⲁⲗⲗⲁ ⲡⲓⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ϣⲁϥⲁⲣⲉϩ ⲟⲩⲟϩ ⲙ̀ⲡⲁⲣⲉ ⲡⲓⲡⲟⲛⲏⲣⲟⲥ ϭⲓ ⲛⲉⲙⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ οὐχ ἁμαρτάνει, ἀλλʼ ὁ γεννηθεὶς ἐκ τοῦ θεοῦ τηρεῖ αὐτόν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ.",
        "English": "(18) We know that every one who was born from God sinneth not; but the being born from God keepeth him, and the evil (one) toucheth him not.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲙⲉϥⲣ̅ⲛⲟⲃⲉ. ⲁⲗⲗⲁ ⲡⲉⲛⲧⲁⲩϫⲡⲟϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ϣⲁϥϩⲁⲣⲉϩ ⲉⲣⲟϥ. ⲁⲩⲱ ⲙⲉⲣⲉ ⲡⲡⲟⲛⲏⲣⲟⲥ ϫⲱϩ ⲉⲣⲟϥ.",
        "verseNumber": "1 John 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲧⲉⲛⲥⲱⲟⲩⲛ ⲇⲉ ϫⲉ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲟⲩⲟϩ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ ⲁϥⲭⲏ ϧⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) οἴδαμεν ὅτι ἐκ τοῦ θεοῦ ἐσμεν, καὶ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ κεῖται.",
        "English": "(19) But we know that we are from God, and the whole world lay under the evil (one).",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲁⲛϩⲉⲛⲉⲃⲟⲗ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲡⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ̅ ⲉϥⲕⲏ ϩⲙ̅ ⲡⲡⲟⲛⲏⲣⲟⲥ.",
        "verseNumber": "1 John 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲧⲉⲛⲥⲟⲩⲱⲛ ⲇⲉ ϫⲉ ⲁϥⲓ̀ ⲛ̀ϫⲉ ⲡϣⲏⲣⲓ ⲙ̀ⲫϯ ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲟⲩⲉⲙⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲥⲟⲩⲉⲛ ⲡⲓⲁⲗⲏⲑⲓⲛⲟⲥ ⲛ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲧⲉⲛϣⲟⲡ ϧⲉⲛ ⲡⲉϥϣⲏⲣⲓ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲁⲓ ⲡⲉ ⲡⲓⲁⲗⲏⲑⲓⲛⲟⲥ ⲛ̀ⲛⲟⲩϯ ⲛⲉⲙ ⲡⲓⲱⲛϧ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) οἴδαμεν δὲ ὅτι ὁ υἱὸς τοῦ θεοῦ ἥκει, καὶ δέδωκεν ἡμῖν διάνοιαν ἵνα γινώσκωμεν τὸν ἀληθινόν· καὶ ἐσμὲν ἐν τῷ ἀληθινῷ, ἐν τῷ υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ. οὗτός ἐστιν ὁ ἀληθινὸς θεὸς καὶ ζωὴ αἰώνιος.",
        "English": "(20) But we know that (the) Son of God came, and he gave to us a knowledge, that we might know the true God; and we are in his Son Jesus Christ. This is the true God, and the eternal life.",
        "Sahidic": "(ⲕ︦) ⲁⲩⲱ ⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ⲁ ⲡϣⲏⲣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲓ. ⲁϥϯ ⲛⲁⲛ ⲛ̅ⲟⲩⲙⲛ̅ⲧⲣⲙⲛ̅ϩⲏⲧ. ϫⲉ ⲉⲛⲉⲥⲟⲩⲛ ⲧⲙⲉ. ⲁⲩⲱ ⲧⲛ̅ϣⲟⲟⲡ ϩⲛ̅ ⲧⲙⲉ ϩⲣⲁⲓ ϩⲙ̅ ⲡⲉϥϣⲏⲣⲉ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲁⲓ ⲡⲉ ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲙⲉ ⲁⲩⲱ ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "1 John 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲛⲁϣⲏⲣⲓ ⲁⲣⲉϩ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲓⲇⲱⲗⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Τεκνία, φυλάξατε ἑαυτὰ ἀπὸ τῶν εἰδώλων.",
        "English": "(21) My children, keep yourselves from the idols.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲛⲁϣⲏⲣⲉ ϩⲁⲣⲉϩ ⲉⲣⲱⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ⲉⲓⲇⲱⲗⲟⲛ.",
        "verseNumber": "1 John 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲓⲱⲁⲛⲛⲟⲩ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲓⲱϩⲁⲛⲛⲏⲥ ⲁ̅",
        "verseNumber": "1 John",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
