[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Malachi – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲙⲁⲗⲁⲭⲓⲁⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Malachi"
      },
      {
        "Bohairic": "(ⲁ︦) ⲫⲗⲩⲙⲙⲁ ⲙ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲡⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲧϫⲓϫ ⲙ̀ⲡⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲭⲁⲥ ϩⲓϫⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λῆµµα λόγου κυρίου ἐπὶ τὸν Ισραηλ ἐν χειρὶ ἀγγέλου αὐτοῦ· θέσθε δὴ ἐπὶ τὰς καρδίας ὑµῶν.",
        "English": "(1) The burden of the word of the Lord to Israel by the hand of his messenger. Lay it, I pray you, to heart.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Malachi 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲓⲙⲉⲛⲣⲉ ⲑⲏⲛⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲁⲕⲙⲉⲛⲣⲓⲧⲧⲉⲛ ϧⲉⲛ ⲟⲩ ⲙⲏ ⲛⲉ ⲡⲥⲟⲛ ⲛ̀ⲓⲁⲕⲱⲃ ⲁⲛ ⲡⲉ ⲏⲥⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲓⲁⲕⲱⲃ ⲙⲉⲛ ⲁⲓⲙⲉⲛⲣⲓⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἠγάπησα ὑµᾶς, λέγει κύριος. καὶ εἴπατε Ἐν τίνι ἠγάπησας ἡµᾶς; οὐκ ἀδελφὸς ἦν Ησαυ τοῦ Ιακωβ; λέγει κύριος· καὶ ἠγάπησα τὸν Ιακωβ,",
        "English": "(2) I have loved you, saith the Lord. And ye said, Wherein hast thou loved us? Was not Esau Jacob’s brother? saith the Lord: yet I loved Jacob,",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Malachi 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲏⲥⲁⲩ ⲇⲉ ⲁⲓⲙⲉⲥⲧⲱϥ ⲟⲩⲟϩ ⲁⲓⲑⲱϣ ⲛ̀ⲛⲉϥϭⲓⲏ ⲉ̀ⲟⲩⲧⲁⲕⲟ ⲟⲩⲟϩ ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲉ̀ϩⲁⲛⲧⲟⲓ ⲛ̀ⲧⲉ ⲡϣⲁϥⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) τὸν δὲ Ησαυ ἐµίσησα καὶ ἔταξα τὰ ὅρια αὐτοῦ εἰς ἀφανισµὸν καὶ τὴν κληρονοµίαν αὐτοῦ εἰς δόµατα ἐρήµου.",
        "English": "(3) and hated Esau and laid waste his borders, and made his heritage as dwellings of the wilderness?",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Malachi 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲁⲥⲟⲩⲱϫⲡ ⲛ̀ϫⲉ ϯϩ{ⲁ}<ⲉ>ⲇⲟⲙⲉⲁ ⲙⲁⲣⲉⲛⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲕⲱⲧ ⲛ̀ⲛⲉⲥϣⲁϥⲉⲩ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲉⲩⲉ̀ⲕⲱⲧⲟⲩ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲉⲓⲉⲟⲩⲱϫⲡ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ⲡⲓⲗⲁⲟⲥ ⲛ̀ⲧⲉ ϯⲁⲛⲟⲙⲓⲁ ⲟⲩⲟϩ ⲡⲓⲗⲁⲟⲥ ⲉⲧⲁϥϯⲟⲩⲃⲏϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) διότι ἐρεῖ ἡ Ιδουµαία Κατέστραπται, καὶ ἐπιστρέψωµεν καὶ ἀνοικοδοµήσωµεν τὰς ἐρήµους· τάδε λέγει κύριος παντοκράτωρ Αὐτοὶ οἰκοδοµήσουσιν, καὶ ἐγὼ καταστρέψω· καὶ ἐπικληθήσεται αὐτοῖς ὅρια ἀνοµίας καὶ λαὸς ἐφ’ ὃν παρατέτακται κύριος ἕως αἰῶνος.",
        "English": "(4) Because one will say, Idumea has been overthrown, but let us return and rebuild the desolate places; thus saith the Lord Almighty, They shall build, but I will throw down; and they shall be called The borders of wickedness, and, The people against whom the Lord has set himself for ever.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Malachi 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛⲃⲁⲗ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲛⲁϫⲟⲥ ϫⲉ ⲁϥⲉⲣⲛⲓϣϯ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲥⲁⲡϣⲱⲓ ⲛ̀ⲛⲓⲑⲟϣ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ οἱ ὀφθαλµοὶ ὑµῶν ὄψονται, καὶ ὑµεῖς ἐρεῖτε Ἐµεγαλύνθη κύριος ὑπεράνω τῶν ὁρίων τοῦ Ισραηλ.",
        "English": "(5) And your eyes shall see, and ye shall say, The Lord has been magnified upon the borders of Israel.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Malachi 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩϣⲏⲣⲓ ϣⲁϥϯⲱⲟⲩ ⲙ̀ⲡⲉϥⲓⲱⲧ ⲟⲩⲟϩ ⲟⲩⲃⲱⲕ ⲙ̀ⲡⲉϥϭ̅ⲥ̅ ⲟⲩⲟϩ ⲓⲥϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲓⲱⲧ ⲁϥⲑⲱⲛ ⲡⲁⲱⲟⲩ ⲟⲩⲟϩ ⲓⲥϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩ ⲡϭ̅ⲥ̅ ⲁⲥⲑⲱⲛ ⲧⲁϩⲟϯ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛ̀ⲑⲱⲧⲉⲛ ⲛⲓⲟⲩⲏⲃ ⲛⲏ ⲉⲧϣⲱϣϥ ⲙ̀ⲡⲁⲣⲁⲛ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲉⲧⲁⲛϣⲱϣϥ ⲙ̀ⲡⲉⲕⲣⲁⲛ ϧⲉⲛ ⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Υἱὸς δοξάζει πατέρα καὶ δοῦλος τὸν κύριον αὐτοῦ. καὶ εἰ πατήρ εἰµι ἐγώ, ποῦ ἐστιν ἡ δόξα µου; καὶ εἰ κύριός εἰµι ἐγώ, ποῦ ἐστιν ὁ φόβος µου; λέγει κύριος παντοκράτωρ. ὑµεῖς οἱ ἱερεῖς οἱ φαυλίζοντες τὸ ὄνοµά µου· καὶ εἴπατε Ἐν τίνι ἐφαυλίσαµεν τὸ ὄνοµά σου;",
        "English": "(6) A son honours his father, and a servant his master: if then I am a father, where is mine honour? and if I am a master, where is my fear? saith the Lord Almighty. Ye the priests are they that despise my name: yet ye said, Wherein have we despised thy name?",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Malachi 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲣⲉⲧⲉⲛⲓⲛⲓ ⲉ̀ϧⲟⲩⲛ ϩⲁ ⲡⲁⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲛ̀ϩⲁⲛⲱⲓⲕ ⲉⲩϭⲁϧⲉⲙ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲉⲧⲁⲛϭⲁϧⲙⲟⲩ ϧⲉⲛ ⲟⲩ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉⲧⲉⲛϫⲟⲥ ⲡⲉ ϫⲉ ⲉⲥϣⲟϣϥ ⲛ̀ϫⲉ ϯⲧⲣⲁⲡⲉⲍⲁ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲥⲉϣⲟϣϥ ⲛ̀ϫⲉ ⲛⲓϧⲣⲏⲟⲩⲓ ⲉⲧⲟⲩⲭⲱ ⲙ̀ⲙⲱⲟⲩ ϩⲓϫⲱⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) προσάγοντες πρὸς τὸ θυσιαστήριόν µου ἄρτους ἠλισγηµένους. καὶ εἴπατε Ἐν τίνι ἠλισγήσαµεν αὐτούς; ἐν τῷ λέγειν ὑµᾶς Τράπεζα κυρίου ἐξουδενωµένη ἐστὶν καὶ τὰ ἐπιτιθέµενα βρώµατα ἐξουδενωµένα.",
        "English": "(7) In that ye bring to mine altar polluted bread; and ye said, Wherein have ye polluted it? In that ye say, The table of the Lord is polluted, and that which was set thereon ye have despised.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Malachi 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲓⲛⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲟⲩⲃⲉⲗⲗⲉ ⲉ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲙⲏ ϥϩⲱⲟⲩ ⲁⲛ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲓⲛⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲟⲩϭⲁⲗⲉ ⲓⲉ ⲟⲩⲁⲓ ⲉϥϣⲱⲛⲓ ⲙⲏ ϥϩⲱⲟⲩ ⲁⲗⲓⲧϥ ⲇⲉ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲉⲕϩⲩⲅⲟⲩⲙⲉⲛⲟⲥ ⲁⲛ ϥⲛⲁϭⲓⲧϥ ⲛ̀ⲧⲟⲧⲕ ⲁⲛ ϥⲛⲁϭⲓ ⲡⲉⲕϩⲟ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) διότι ἐὰν προσαγάγητε τυφλὸν εἰς θυσίαν, οὐ κακόν; καὶ ἐὰν προσαγάγητε χωλὸν ἢ ἄρρωστον, οὐ κακόν; προσάγαγε δὴ αὐτὸ τῷ ἡγουµένῳ σου, εἰ προσδέξεται αὐτό, εἰ λήµψεται πρόσωπόν σου, λέγει κύριος παντοκράτωρ.",
        "English": "(8) For if ye bring a blind victim for sacrifices, is it not evil? and if ye bring the lame or the sick, is it not evil? offer it now to thy ruler, and see if he will receive thee, if he will accept thy person, saith the Lord Almighty.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Malachi 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲧⲱⲃϩ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲧⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲙⲁϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲛⲁⲓ ⲛⲱⲧⲉⲛ ⲁⲩϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲁⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛϫⲓϫ ⲓⲉ ⲁⲛ ϯⲛⲁϭⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲛⲉⲧⲉⲛϩⲟ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ νῦν ἐξιλάσκεσθε τὸ πρόσωπον τοῦ θεοῦ ὑµῶν καὶ δεήθητε αὐτοῦ· ἐν χερσὶν ὑµῶν γέγονεν ταῦτα· εἰ λήµψοµαι ἐξ ὑµῶν πρόσωπα ὑµῶν; λέγει κύριος παντοκράτωρ.",
        "English": "(9) And now intreat the face of your God, and make supplication to him. These things have been done by your hands; shall I accept you? saith the Lord Almighty.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Malachi 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϫⲉ ⲟⲩⲏⲓ ⲉⲩⲉ̀ϣⲱⲧⲉⲙ ⲛ̀ϩⲁⲛⲣⲱⲟⲩ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϩⲱⲧⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲧⲉⲛϭⲉⲣⲟ ⲙ̀ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲛ̀ϫⲓⲛϫⲏ ⲡⲁⲟⲩⲱϣ ⲭⲏ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ϯⲛⲁϭⲓ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛϫⲓϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διότι καὶ ἐν ὑµῖν συγκλεισθήσονται θύραι, καὶ οὐκ ἀνάψετε τὸ θυσιαστήριόν µου δωρεάν· οὐκ ἔστιν µου θέληµα ἐν ὑµῖν, λέγει κύριος παντοκράτωρ, καὶ θυσίαν οὐ προσδέξοµαι ἐκ τῶν χειρῶν ὑµῶν.",
        "English": "(10) Because even among you the doors shall be shut, and one will not kindle the fire of mine altar for nothing, I have no pleasure in you, saith the Lord Almighty, and I will not accept a sacrifice at your hands.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Malachi 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϫⲉ ⲟⲩⲏⲓ ⲓⲥϫⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲫⲣⲏ ϣⲁ ⲛⲉϥⲙⲁⲛ̀ϩⲱⲧⲡ ⲁϥϭⲓⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲁⲣⲁⲛ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲥⲉⲓⲛⲓ ⲛ̀ⲟⲩⲥⲑⲟⲓⲛⲟⲩϥⲓ ⲉ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲁⲣⲁⲛ ⲛⲉⲙ ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲉϥⲟⲩⲁⲃ ϫⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡⲁⲣⲁⲛ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διότι ἀπ’ ἀνατολῶν ἡλίου ἕως δυσµῶν τὸ ὄνοµά µου δεδόξασται ἐν τοῖς ἔθνεσιν, καὶ ἐν παντὶ τόπῳ θυµίαµα προσάγεται τῷ ὀνόµατί µου καὶ θυσία καθαρά, διότι µέγα τὸ ὄνοµά µου ἐν τοῖς ἔθνεσιν, λέγει κύριος παντοκράτωρ.",
        "English": "(11) For from the rising of the sun even to the going down thereof my name has been glorified among the Gentiles; and in every place incense is offered to my name, and a pure offering: for my name is great among the Gentiles, saith the Lord Almighty.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Malachi 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲧⲉⲧⲉⲛⲱⲣⲉⲃ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉⲧⲉⲧⲉⲛϫⲟⲥ ϫⲉ ⲥϭⲁϧⲉⲙ ⲛ̀ϫⲉ ϯⲧⲣⲁⲡⲉⲍⲁ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲥⲉϣⲟϣϥ ⲛ̀ϫⲉ ⲛⲓϧⲣⲏⲟⲩⲓ ⲉⲧⲭⲏ ϩⲓϫⲱⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὑµεῖς δὲ βεβηλοῦτε αὐτὸ ἐν τῷ λέγειν ὑµᾶς Τράπεζα κυρίου ἠλισγηµένη ἐστίν, καὶ τὰ ἐπιτιθέµενα ἐξουδένωνται βρώµατα αὐτοῦ.",
        "English": "(12) But ye profane it, in that ye say, The table of the Lord is polluted, and his meats set thereon are despised.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Malachi 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ϩⲁⲛⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛϧⲓⲥⲓ ⲛⲉ ⲛⲁⲓ ⲟⲩⲟϩ ⲁⲓⲛⲓϥⲓ ⲛ̀ⲥⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲓⲛⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲛⲓϩⲱⲗⲉⲙ ⲛⲉⲙ ⲛⲓⲃⲉⲗⲗⲉⲩ ⲛⲉⲙ ⲛⲏ ⲉⲧⲙⲟⲕϩ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲓⲛⲓ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ϯⲛⲁϣⲟⲡϥ ⲁⲛ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ εἴπατε Ταῦτα ἐκ κακοπαθείας ἐστίν, καὶ ἐξεφύσησα αὐτὰ λέγει κύριος παντοκράτωρ· καὶ εἰσεφέρετε ἁρπάγµατα καὶ τὰ χωλὰ καὶ τὰ ἐνοχλούµενα· καὶ ἐὰν φέρητε τὴν θυσίαν, εἰ προσδέξοµαι αὐτὰ ἐκ τῶν χειρῶν ὑµῶν; λέγει κύριος παντοκράτωρ.",
        "English": "(13) And ye said, These services are troublesome: therefore I have utterly rejected them with scorn, saith the Lord Almighty: and ye brought in torn victims, and lame, and sick: if then ye should bring an offering, shall I accept them at your hands? saith the Lord Almighty.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Malachi 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ϥⲥϩⲟⲩⲟⲣⲧ ⲛ̀ϫⲉ ⲟⲩⲣⲱⲙⲓ ⲛ̀ϫⲱⲣⲓ ⲫⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲉⲧⲉ ⲟⲩⲟⲛ ϩⲱⲟⲩⲧ ϣⲟⲡ ϧⲉⲛ ⲡⲉϥⲟϩⲓ ⲟⲩⲟϩ ⲉⲣⲉ ⲧⲉϥⲯⲩⲭⲏ ϩⲓϫⲱϥ ⲟⲩⲟϩ ⲉϥϣⲱⲧ ⲛ̀ⲛⲏ ⲉⲧⲧⲁⲕⲏⲟⲩⲧ ⲙ̀ⲡϭ̅ⲥ̅ ϫⲉ ⲟⲩⲏⲓ ⲁ̀ⲛⲟⲕ ⲟⲩⲛⲓϣϯ ⲛ̀ⲟⲩⲣⲟ ⲁ̀ⲛⲟⲕ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲡⲁⲣⲁⲛ ϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐπικατάρατος ὃς ἦν δυνατὸς καὶ ὑπῆρχεν ἐν τῷ ποιµνίῳ αὐτοῦ ἄρσεν καὶ εὐχὴ αὐτοῦ ἐπ’ αὐτῷ καὶ θύει διεφθαρµένον τῷ κυρίῳ· διότι βασιλεὺς µέγας ἐγώ εἰµι, λέγει κύριος παντοκράτωρ, καὶ τὸ ὄνοµά µου ἐπιφανὲς ἐν τοῖς ἔθνεσιν.",
        "English": "(14) And cursed is the man who had the power, and possessed a male in his flock, and whose vow is upon him, and who sacrifices a corrupt thing to the Lord: for I am a great King, saith the Lord Almighty, and my name is glorious among the nations.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Malachi 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Malachi – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲁⲣⲉ ⲧⲁⲓⲉⲛⲧⲟⲗⲏ ϣⲟⲡ ϩⲁⲣⲱⲧⲉⲛ ⲛⲓⲟⲩⲏⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ νῦν ἡ ἐντολὴ αὕτη πρὸς ὑµᾶς, οἱ ἱερεῖς·",
        "English": "(1) And now, O priests, this commandment is to you.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Malachi 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣ̀ⲧⲉⲙⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣ̀ⲧⲉⲙⲭⲁⲥ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⲉ̀ϯⲱⲟⲩ ⲙ̀ⲡⲁⲣⲁⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲟⲩⲱⲣⲡ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓⲥⲁϩⲟⲩⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥϩⲟⲩⲱⲣⲡ ⲡⲉⲧⲉⲛⲥⲙⲟⲩ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥⲁϩⲟⲩⲓ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲉⲓⲉ̀ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲧⲉⲛⲥⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛϫⲱ ⲙ̀ⲙⲟϥ ⲁⲛ ϧⲉⲛ ⲡⲉⲧⲉⲛϩⲏⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐὰν µὴ ἀκούσητε, καὶ ἐὰν µὴ θῆσθε εἰς τὴν καρδίαν ὑµῶν τοῦ δοῦναι δόξαν τῷ ὀνόµατί µου, λέγει κύριος παντοκράτωρ, καὶ ἐξαποστελῶ ἐφ’ ὑµᾶς τὴν κατάραν καὶ ἐπικαταράσοµαι τὴν εὐλογίαν ὑµῶν καὶ καταράσοµαι αὐτήν· καὶ διασκεδάσω τὴν εὐλογίαν ὑµῶν, καὶ οὐκ ἔσται ἐν ὑµῖν, ὅτι ὑµεῖς οὐ τίθεσθε εἰς τὴν καρδίαν ὑµῶν.",
        "English": "(2) If ye will not hearken, and if ye will not lay it to heart, to give glory to my name, saith the Lord Almighty, then I will send forth the curse upon you, and I will bring a curse upon your blessing: yea, I will curse it, and I will scatter your blessing, and it shall not exist among you, because ye lay not this to heart.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Malachi 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲫⲱⲣϫ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲓϣⲱⲃϣ ⲟⲩⲟϩ ϯⲛⲁϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲙⲁϧⲧ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛϩⲟ ⲡⲓⲙⲁϧⲧ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛϣⲁⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓ ⲑⲏⲛⲟⲩ ⲉⲩⲥⲟⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἰδοὺ ἐγὼ ἀφορίζω ὑµῖν τὸν ὦµον καὶ σκορπιῶ ἤνυστρον ἐπὶ τὰ πρόσωπα ὑµῶν, ἤνυστρον ἑορτῶν ὑµῶν, καὶ λήµψοµαι ὑµᾶς εἰς τὸ αὐτό·",
        "English": "(3) Behold, I turn my back upon you, and I will scatter dung upon your faces, the dung of your feasts, and I will carry you away at the same time.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Malachi 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲉⲙⲓ ϫⲉ ⲁ̀ⲛⲟⲕ ⲁⲓⲟⲩⲱⲣⲡ ϩⲁⲣⲱⲧⲉⲛ ⲛ̀ⲧⲁⲓⲉⲛⲧⲟⲗⲏ ⲉⲑⲣⲉ ⲧⲁⲇⲓⲁⲑⲏⲕⲏ ϣⲱⲡⲓ ⲛⲉⲙ ⲛⲓⲗⲉⲩⲓⲧⲏⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐπιγνώσεσθε διότι ἐγὼ ἐξαπέσταλκα πρὸς ὑµᾶς τὴν ἐντολὴν ταύτην τοῦ εἶναι τὴν διαθήκην µου πρὸς τοὺς Λευίτας, λέγει κύριος παντοκράτωρ.",
        "English": "(4) And ye shall know that I have sent this commandment to you, that my covenant might be with the sons of Levi, saith the Lord Almighty.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Malachi 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲧⲁⲇⲓⲁⲑⲏⲕⲏ ⲛⲁⲥ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲡⲱⲛϧ ⲛⲉⲙ ϯϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ⲁⲓϯ ⲛⲁϥ ⲉ̀ⲑⲣⲉϥⲉⲣϩⲟϯ ϧⲁⲧⲁϩⲏ ϧⲉⲛ ⲟⲩϩⲟϯ ⲟⲩⲟϩ ⲉ̀ⲑⲣⲉϥϩⲉⲛϥ ⲛⲁϥ ϧⲁϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲁⲣⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἡ διαθήκη µου ἦν µετ’ αὐτοῦ τῆς ζωῆς καὶ τῆς εἰρήνης, καὶ ἔδωκα αὐτῷ ἐν φόβῳ φοβεῖσθαί µε καὶ ἀπὸ προσώπου ὀνόµατός µου στέλλεσθαι αὐτόν.",
        "English": "(5) My covenant of life and peace was with him, and I gave it him that he might reverently fear me, and that he might be awe-struck at my name.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Malachi 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉ̀ⲛⲁϥⲭⲏ ϧⲉⲛ ⲣⲱϥ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϫⲓⲙⲓ ⲛ̀ⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ϧⲉⲛ ⲛⲉϥⲥⲫⲟⲧⲟⲩ ⲁϥⲙⲟϣⲓ ⲛⲉⲙⲏⲓ ⲉϥⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ⲁϥⲧⲁⲥⲑⲟ ⲛ̀ⲟⲩⲙⲏϣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡϭⲓⲛ̀ϫⲟⲛⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) νόµος ἀληθείας ἦν ἐν τῷ στόµατι αὐτοῦ, καὶ ἀδικία οὐχ εὑρέθη ἐν χείλεσιν αὐτοῦ· ἐν εἰρήνῃ κατευθύνων ἐπορεύθη µετ’ ἐµοῦ καὶ πολλοὺς ἐπέστρεψεν ἀπὸ ἀδικίας.",
        "English": "(6) The law of truth was in his mouth, and iniquity was not found in his lips: he walked before me directing his way in peace, and he turned many from unrighteousness.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Malachi 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲛⲓⲥⲫⲟⲧⲟⲩ ⲛ̀ⲧⲉ ⲟⲩⲟⲩⲏⲃ ⲉⲩⲉ̀ⲁⲣⲉϩ ⲉ̀ⲟⲩⲅⲛⲱⲥⲓⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲱϯ ⲛ̀ⲥⲁ ⲟⲩⲛⲟⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ ϫⲉ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲡⲉ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι χείλη ἱερέως φυλάξεται γνῶσιν, καὶ νόµον ἐκζητήσουσιν ἐκ στόµατος αὐτοῦ, διότι ἄγγελος κυρίου παντοκράτορός ἐστιν.",
        "English": "(7) For the priest’s lips should keep knowledge, and they should seek the law at his mouth: for he is the messenger of the Lord Almighty.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Malachi 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲁⲣⲉⲧⲉⲛⲣⲓⲕⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲑⲣⲉ ⲟⲩⲙⲏϣ ϣⲱⲛⲓ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ ⲁⲣⲉⲧⲉⲛⲧⲁⲕⲟ ⲛ̀ϯⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲧⲉ ⲗⲉⲩⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὑµεῖς δὲ ἐξεκλίνατε ἐκ τῆς ὁδοῦ καὶ πολλοὺς ἠσθενήσατε ἐν νόµῳ, διεφθείρατε τὴν διαθήκην τοῦ Λευι, λέγει κύριος παντοκράτωρ.",
        "English": "(8) But ye have turned aside from the way, and caused many to fail in following the law: ye have corrupted the covenant of Levi, saith the Lord Almighty.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Malachi 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲁⲓϯ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛϩⲱⲟⲩⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲙ̀ⲡⲉⲧⲉⲛⲁⲣⲉϩ ⲉ̀ⲛⲁⲙⲱⲓⲧ ⲁⲗⲗⲁ ⲁⲣⲉⲧⲉⲛϫⲟⲩϣⲧ ⲉ̀ϩⲟ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) κἀγὼ δέδωκα ὑµᾶς ἐξουδενωµένους καὶ παρειµένους εἰς πάντα τὰ ἔθνη, ἀνθ’ ὧν ὑµεῖς οὐκ ἐφυλάξασθε τὰς ὁδούς µου, ἀλλὰ ἐλαµβάνετε πρόσωπα ἐν νόµῳ.",
        "English": "(9) And I have made you despised and cast out among all the people, because ye have not kept my ways, but have been partial in the law.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Malachi 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲙⲏ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ ⲁⲛ ⲡⲉ ⲉⲧⲉⲛⲧⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲉⲑⲃⲉ ⲟⲩ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲭⲱ ⲛ̀ⲥⲱϥ ⲙ̀ⲡⲉϥⲥⲟⲛ ⲉⲑⲣⲉ ⲧⲉⲧⲉⲛⲥⲱϥ ⲛ̀ϯⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛⲓⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Οὐχὶ θεὸς εἷς ἔκτισεν ὑµᾶς; οὐχὶ πατὴρ εἷς πάντων ὑµῶν; τί ὅτι ἐγκατελίπετε ἕκαστος τὸν ἀδελφὸν αὐτοῦ τοῦ βεβηλῶσαι τὴν διαθήκην τῶν πατέρων ὑµῶν;",
        "English": "(10) Have ye not all one father? Did not one God create you? why have ye forsaken every man his brother, to profane the covenant of your fathers?",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Malachi 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲩⲥⲱϫⲡ ⲛ̀ⲓⲟⲩⲇⲁⲥ ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲱⲣⲉⲃ ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ϫⲉ ⲟⲩⲏⲓ ⲁϥⲥⲱϥ ⲛ̀ϫⲉ ⲓⲟⲩⲇⲁⲥ ⲛ̀ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲛⲏ ⲉⲧⲁϥⲙⲉⲛⲣⲓⲧⲟⲩ ⲟⲩⲟϩ ⲁϥϩⲓⲧⲟⲩ ⲉ̀ϩⲁⲛⲛⲟⲩϯ ⲛ̀ϣⲉⲙⲙⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐγκατελείφθη Ιουδας, καὶ βδέλυγµα ἐγένετο ἐν τῷ Ισραηλ καὶ ἐν Ιερουσαληµ, διότι ἐβεβήλωσεν Ιουδας τὰ ἅγια κυρίου, ἐν οἷς ἠγάπησεν, καὶ ἐπετήδευσεν εἰς θεοὺς ἀλλοτρίους.",
        "English": "(11) Juda has been forsaken, and an abomination has been committed in Israel and in Jerusalem; for Juda has profaned the holy things of the Lord, which he delighted in, and has gone after other gods.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Malachi 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲣⲉ ⲡϭ̅ⲥ̅ ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲓⲣⲓ ⲛ̀ⲛⲁⲓ ϣⲁⲧⲉϥⲑⲉⲃⲓⲟ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ ⲓⲁⲕⲱⲃ ⲛⲉⲙ ⲉ̀ϧⲟⲗϧⲉⲗ ⲛ̀ⲛⲏ ⲉⲧⲓⲛⲓ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἐξολεθρεύσει κύριος τὸν ἄνθρωπον τὸν ποιοῦντα ταῦτα, ἕως καὶ ταπεινωθῇ ἐκ σκηνωµάτων Ιακωβ καὶ ἐκ προσαγόντων θυσίαν τῷ κυρίῳ παντοκράτορι.",
        "English": "(12) The Lord will utterly destroy the man that does these things, until he be even cast down from out of the tabernacles of Jacob, and from among them that offer sacrifice to the Lord Almighty.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Malachi 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲛⲁⲓ ⲉ̀ⲛⲁⲓⲙⲟⲥϯ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲣⲉⲧⲉⲛϩⲱⲃⲥ ⲙ̀ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ϩⲁⲛⲉⲣⲙⲱⲟⲩⲓ ⲛⲉⲙ ⲟⲩⲣⲓⲙⲓ ⲛⲉⲙ ⲟⲩϥⲓⲁϩⲟⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛϧⲓⲥⲓ ⲙⲏ ⲡⲉⲧⲥϣⲉ ⲉ̀ϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲱⲧⲉⲛ ⲓⲉ ⲉ̀ϭⲓ ⲛ̀ⲟⲩⲧⲁⲓⲟ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛϫⲓϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ταῦτα, ἃ ἐµίσουν, ἐποιεῖτε· ἐκαλύπτετε δάκρυσιν τὸ θυσιαστήριον κυρίου καὶ κλαυθµῷ καὶ στεναγµῷ ἐκ κόπων. ἔτι ἄξιον ἐπιβλέψαι εἰς θυσίαν ἢ λαβεῖν δεκτὸν ἐκ τῶν χειρῶν ὑµῶν;",
        "English": "(13) And these things which I hated, ye did: ye covered with tears the altar of the Lord, and with weeping and groaning because of troubles: is it meet for me to have respect to your sacrifice, or to receive anything from your hands as welcome?",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Malachi 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲉⲑⲃⲉ ⲟⲩ ⲛ̀ϩⲱⲃ ⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲧⲱⲕ ⲛⲉⲙ ⲟⲩⲧⲉ ϯⲥϩⲓⲙⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲁⲗⲟⲩ ⲑⲏ ⲉⲧⲁⲕⲭⲁⲥ ⲛ̀ⲥⲱⲕ ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ⲧⲉⲕϣⲫⲉⲣⲓ ⲛⲉⲙ ϯⲥϩⲓⲙⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲇⲓⲁⲑⲏⲕⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ εἴπατε Ἕνεκεν τίνος; ὅτι κύριος διεµαρτύρατο ἀνὰ µέσον σοῦ καὶ ἀνὰ µέσον γυναικὸς νεότητός σου, ἣν ἐγκατέλιπες, καὶ αὐτὴ κοινωνός σου καὶ γυνὴ διαθήκης σου.",
        "English": "(14) Yet ye said, Wherefore? Because the Lord has borne witness between thee and the wife of thy youth, whom thou has forsaken, and yet she was thy partner, and the wife of thy covenant.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Malachi 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲕⲉⲟⲩⲁⲓ ⲡⲉ ⲉⲧⲁϥⲓⲣⲓ ⲟⲩⲟϩ ⲟⲩⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲉϥⲡⲛ̅ⲁ̅ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲟⲩ ⲡⲉ ⲡⲕⲉⲟⲩⲁⲓ ⲉⲧⲉ ⲫϯ ⲕⲱϯ ⲛ̀ⲥⲱϥ ⲉ̀ⲃⲏⲗ ⲉ̀ⲟⲩϫⲣⲟϫ ⲟⲩⲟϩ ⲁⲣⲉϩ ϧⲉⲛ ⲡⲉⲧⲉⲛⲡⲛ̅ⲁ̅ ⲟⲩⲟϩ ϯⲥϩⲓⲙⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲁⲗⲟⲩ ⲙ̀ⲡⲉⲣⲭⲁⲥ ⲛ̀ⲥⲱⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ οὐκ ἄMος ἐποίησεν, καὶ ὑπόλειµµα πνεύµατος αὐτοῦ. καὶ εἴπατε Τί ἄMο ἀλλ’ ἢ σπέρµα ζητεῖ ὁ θεός; καὶ φυλάξασθε ἐν τῷ πνεύµατι ὑµῶν, καὶ γυναῖκα νεότητός σου µὴ ἐγκαταλίπῃς·",
        "English": "(15) And did he not do well? and there was the residue of his spirit. But ye said, What does God seek but a seed? But take ye heed to your spirit, and forsake not the wife of thy youth.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Malachi 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲁⲗⲗⲁ ⲉ̀ϣⲱⲡ ⲁⲕϣⲁⲛⲙⲉⲥⲧⲱⲥ ⲉⲕⲉ̀ⲟⲩⲟⲣⲡⲥ ⲉ̀ⲃⲟⲗ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲉⲥⲉ̀ϩⲱⲃⲥ ⲉ̀ϫⲉⲛ ⲛⲉⲕⲙⲉⲩⲓ ⲛ̀ϫⲉ ⲟⲩⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲁⲣⲉϩ ϧⲉⲛ ⲡⲉⲧⲉⲛⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉⲧⲉⲛⲭⲱ ⲛ̀ⲥⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἀλλὰ ἐὰν µισήσας ἐξαποστείλῃς, λέγει κύριος ὁ θεὸς τοῦ Ισραηλ, καὶ καλύψει ἀσέβεια ἐπὶ τὰ ἐνθυµήµατά σου, λέγει κύριος παντοκράτωρ. καὶ φυλάξασθε ἐν τῷ πνεύµατι ὑµῶν καὶ οὐ µὴ ἐγκαταλίπητε.",
        "English": "(16) But if thou shouldest hate thy wife and put her away, saith the Lord God of Israel, then ungodliness shall cover thy thoughts, saith the Lord Almighty: therefore take ye heed to your spirit, and forsake them not,",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Malachi 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛ̀ⲛⲏ ⲉⲧϯϫⲱⲛⲧ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲛⲉⲧⲉⲛⲥⲁϫⲓ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲉⲧⲁⲛϯϫⲱⲛⲧ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲟⲩ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉⲧⲉⲧⲉⲛϫⲟⲥ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲛⲁⲛⲉϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ϩⲱϥ ⲁϥϯⲙⲁϯ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲁϥⲑⲱⲛ ⲫϯ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Οἱ παροξύνοντες τὸν θεὸν ἐν τοῖς λόγοις ὑµῶν καὶ εἴπατε Ἐν τίνι παρωξύναµεν αὐτόν; ἐν τῷ λέγειν ὑµᾶς Πᾶς ποιῶν πονηρόν, καλὸν ἐνώπιον κυρίου, καὶ ἐν αὐτοῖς αὐτὸς εὐδόκησεν· καί Ποῦ ἐστιν ὁ θεὸς τῆς δικαιοσύνης;",
        "English": "(17) ye that have provoked God with your words. But ye said, Wherein have we provoked him? In that ye say, Every one that does evil is a pleasing object in the sight of the Lord, and he takes pleasure in such; and where is the God of justice?",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Malachi 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Malachi – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϩⲏⲡⲡⲉ ϯⲛⲁⲟⲩⲱⲣⲡ ⲙ̀ⲡⲁⲁⲅⲅⲉⲗⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϫⲟⲩϣⲧ ⲉ̀ⲟⲩⲙⲱⲓⲧ ϧⲁϫⲱⲓ ⲟⲩⲟϩ ⲛ̀ⲟⲩϩⲟϯ ϧⲉⲛ ⲟⲩϩⲟϯ ⲉϥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉϥⲉⲣⲫⲉⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫⲏ ⲛ̀ⲑⲱⲧⲉⲛ ⲉⲧⲉⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲱϥ ⲛⲉⲙ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ϯⲇⲓⲕⲉⲟⲥⲩⲛⲏ ⲫⲏ ⲛ̀ⲑⲱⲧⲉⲛ ⲉⲧⲉⲧⲉⲛⲟⲩⲁϣϥ ϩⲏⲡⲡⲉ ϥⲛⲏⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ἰδοὺ ἐγὼ ἐξαποστέλλω τὸν ἄγγελόν µου, καὶ ἐπιβλέψεται ὁδὸν πρὸ προσώπου µου, καὶ ἐξαίφνης ἥξει εἰς τὸν ναὸν ἑαυτοῦ κύριος, ὃν ὑµεῖς ζητεῖτε, καὶ ὁ ἄγγελος τῆς διαθήκης, ὃν ὑµεῖς θέλετε· ἰδοὺ ἔρχεται, λέγει κύριος παντοκράτωρ.",
        "English": "(1) Behold, I send forth my messenger, and he shall survey the way before me: and the Lord, whom ye seek, shall suddenly come into his temple, even the angel of the covenant, whom ye take pleasure in: behold, he is coming, saith the Lord Almighty.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Malachi 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲑⲛⲁⲉⲣϩⲩⲡⲟⲙⲉⲛⲓⲛ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥϫⲓⲛⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲓⲉ ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲡⲉϥϫⲓⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲟϥ ϥⲛⲏⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲛ̀ⲧⲉ ⲡⲉϥⲙⲁⲛ̀ⲟⲩⲱⲧϩ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲡⲟⲓⲁ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲣⲱϧⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ τίς ὑποµενεῖ ἡµέραν εἰσόδου αὐτοῦ; ἢ τίς ὑποστήσεται ἐν τῇ ὀπτασίᾳ αὐτοῦ; διότι αὐτὸς εἰσπορεύεται ὡς πῦρ χωνευτηρίου καὶ ὡς πόα πλυνόντων.",
        "English": "(2) And who will abide the day of his coming? or who will withstand at his appearing? for he is coming in as the fire of a furnace and as the herb of fullers.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Malachi 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϩⲉⲙⲥⲓ ⲉϥⲉ̀ⲟⲩⲱⲧϩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲟⲩⲃⲟ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓϩⲁⲧ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲟⲩⲃⲟ ⲛ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲗⲉⲩⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟϣⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲛⲟⲩⲃ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓϩⲁⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉⲩⲉ̀ⲓⲛⲓ ⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ καθιεῖται χωνεύων καὶ καθαρίζων ὡς τὸ ἀργύριον καὶ ὡς τὸ χρυσίον· καὶ καθαρίσει τοὺς υἱοὺς Λευι καὶ χεεῖ αὐτοὺς ὡς τὸ χρυσίον καὶ ὡς τὸ ἀργύριον· καὶ ἔσονται τῷ κυρίῳ προσάγοντες θυσίαν ἐν δικαιοσύνῃ.",
        "English": "(3) He shall sit to melt and purify as it were silver, and as it were gold: and he shall purify the sons of Levi, and refine them as gold and silver, and they shall offer to the Lord an offering in righteousness.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Malachi 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉϥⲉⲣⲁⲛⲁϥ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ϫⲉ ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲓⲗ̅ⲏ̅ⲙ̅ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲛ̀ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲉϩ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ϣⲟⲣⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἀρέσει τῷ κυρίῳ θυσία Ιουδα καὶ Ιερουσαληµ καθὼς αἱ ἡµέραι τοῦ αἰῶνος καὶ καθὼς τὰ ἔτη τὰ ἔµπροσθεν.",
        "English": "(4) And the sacrifice of Juda and Jerusalem shall be pleasing to the Lord, according to the former days, and according to the former years.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Malachi 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ϯⲛⲁϧⲱⲛⲧ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϩⲁⲡ ⲟⲩⲟϩ ϯⲛⲁϣⲱⲡⲓ ⲛ̀ⲟⲩⲙⲉⲑⲣⲉ ⲉϥⲓⲏⲥ ⲉ̀ϫⲉⲛ ⲛⲓⲫⲁⲣⲙⲁⲕⲟⲥ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓϩⲓⲟⲙⲓ ⲛ̀ⲛⲱⲓⲕ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲏ ⲉⲧⲱⲣⲕ ⲙ̀ⲡⲁⲣⲁⲛ ⲉ̀ϫⲉⲛ ⲟⲩⲙⲉⲑⲛⲟⲩϫ ⲛⲉⲙ ⲛⲏ ⲉⲧϥⲱϫⲓ ⲙ̀ⲫⲃⲉⲭⲉ ⲛ̀ⲟⲩⲣⲉⲙⲃⲉⲭⲉ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲏ ⲉⲧϭⲉⲡϫⲱⲣⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲭⲏⲣⲁ ⲛⲉⲙ ⲛⲏ ⲉⲧϣⲉⲛⲕⲉϩ ⲛ̀ϩⲁⲛⲟⲣⲫⲁⲛⲟⲥ ⲛⲉⲙ ⲛⲏ ⲉⲧⲣⲓⲕⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡϩⲁⲡ ⲛ̀ⲟⲩⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲉⲣϩⲟϯ ⲁⲛ ϧⲁⲧⲁϩⲏ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ προσάξω πρὸς ὑµᾶς ἐν κρίσει καὶ ἔσοµαι µάρτυς ταχὺς ἐπὶ τὰς φαρµάκους καὶ ἐπὶ τὰς µοιχαλίδας καὶ ἐπὶ τοὺς ὀµνύοντας τῷ ὀνόµατί µου ἐπὶ ψεύδει καὶ ἐπὶ τοὺς ἀποστεροῦντας µισθὸν µισθωτοῦ καὶ τοὺς καταδυναστεύοντας χήραν καὶ τοὺς κονδυλίζοντας ὀρφανοὺς καὶ τοὺς ἐκκλίνοντας κρίσιν προσηλύτου καὶ τοὺς µὴ φοβουµένους µε, λέγει κύριος παντοκράτωρ.",
        "English": "(5) And I will draw near to you in judgment; and I will be a swift witness against the witches, and against the adulteresses, and against them that swear falsely by my name, and against them that keep back the hireling’s wages, and them that oppress the widow, and afflict orphans, and that wrest the judgment of the stranger, and fear not me, saith the Lord Almighty.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Malachi 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲉⲧⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲙ̀ⲡⲓϣⲓⲃϯ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲓⲁⲕⲱⲃ ⲙ̀ⲡⲉⲧⲉⲛϩⲉⲛ ⲑⲏⲛⲟⲩ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛⲓⲟϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Διότι ἐγὼ κύριος ὁ θεὸς ὑµῶν, καὶ οὐκ ἠλλοίωµαι· καὶ ὑµεῖς, υἱοὶ Ιακωβ, οὐκ ἀπέχεσθε",
        "English": "(6) For I am the Lord your God, and I am not changed: (7) but ye, the sons of Jacob, have not refrained from the iniquities of your fathers:",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Malachi 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲣⲉⲧⲉⲛⲣⲓⲕⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲙⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲧⲉⲛⲁⲣⲉϩ ⲉ̀ⲣⲱⲟⲩ ⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲟⲩⲟϩ ϯⲛⲁⲕⲟⲧⲧ ϩⲁⲣⲱⲧⲉⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ϧⲉⲛ ⲟⲩ ⲧⲉⲛⲛⲁⲕⲟⲧⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἀπὸ τῶν ἀδικιῶν τῶν πατέρων ὑµῶν, ἐξεκλίνατε νόµιµά µου καὶ οὐκ ἐφυλάξασθε. ἐπιστρέψατε πρός µε, καὶ ἐπιστραφήσοµαι πρὸς ὑµᾶς, λέγει κύριος παντοκράτωρ. καὶ εἴπατε Ἐν τίνι ἐπιστρέψωµεν;",
        "English": "ye have perverted my statutes, and have not kept them. Return to me, and I will return to you, saith the Lord Almighty. But ye said, Wherein shall we return?",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Malachi 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲙⲏ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⲛⲁϭⲓⲑⲓⲃⲥ ⲙ̀ⲫϯ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲛⲁϭⲓⲑⲓⲃⲥ ⲙ̀ⲙⲟⲓ ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲉⲧⲁⲛϭⲓⲑⲓⲃⲥ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲟⲩ ϫⲉ ⲛⲓⲣⲉⲙⲁϯ ⲛⲉⲙ ⲛⲓⲁⲡⲁⲣⲭⲏⲥ ⲉ̀ⲛⲉⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) εἰ πτερνιεῖ ἄνθρωπος θεόν; διότι ὑµεῖς πτερνίζετέ µε. καὶ ἐρεῖτε Ἐν τίνι ἐπτερνίκαµέν σε; ὅτι τὰ ἐπιδέκατα καὶ αἱ ἀπαρχαὶ µεθ’ ὑµῶν εἰσιν·",
        "English": "(8) Will a man insult God? for ye insult me. But ye say, Wherein have we insulted thee? In that the tithes and first-fruits are with you still.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Malachi 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϫⲟⲩϣⲧ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛϭⲓⲑⲓⲃⲥ ⲙ̀ⲙⲟⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἀποβλέποντες ὑµεῖς ἀποβλέπετε, καὶ ἐµὲ ὑµεῖς πτερνίζετε· τὸ ἔθνος συνετελέσθη.",
        "English": "(9) And ye do surely look off from me, and ye insult me.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Malachi 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲥϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϯⲣⲟⲙⲡⲓ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲱⲗⲓ ⲛ̀ⲛⲓⲟⲩⲧⲁϩ ⲧⲏⲣⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲓⲁϩⲱⲣ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲉϥⲏⲓ ⲛ̀ϫⲉ ⲡⲉϥϩⲱⲗⲉⲙ ⲕⲉⲧ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲫⲁⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲁⲓϣ̀ⲧⲉⲙⲁⲟⲩⲱⲛ ⲛⲱⲧⲉⲛ ⲛ̀ⲛⲓⲕⲁⲧⲁⲣⲁⲕⲧⲏⲥ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲟⲩⲟϩ ⲛ̀ⲧⲁϫⲱϣ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲁⲥⲙⲟⲩ ϣⲁⲧⲉⲧⲉⲛⲥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἰσηνέγκατε πάντα τὰ ἐκφόρια εἰς τοὺς θησαυρούς, καὶ ἐν τῷ οἴκῳ αὐτοῦ ἔσται ἡ διαρπαγὴ αὐτοῦ. ἐπισκέψασθε δὴ ἐν τούτῳ, λέγει κύριος παντοκράτωρ, ἐὰν µὴ ἀνοίξω ὑµῖν τοὺς καταρράκτας τοῦ οὐρανοῦ καὶ ἐκχεῶ ὑµῖν τὴν εὐλογίαν µου ἕως τοῦ ἱκανωθῆναι·",
        "English": "(10) The year is completed, and ye have brought all the produce into the storehouses; but there shall be the plunder thereof in its house: return now on this behalf, saith the Lord Almighty, see if I will not open to you the torrents of heaven, and pour out my blessing upon you, until ye are satisfied.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Malachi 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱϯ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲟⲩϧⲣⲉ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲧⲁⲕⲟ ⲙ̀ⲡⲓⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲕⲁϩⲓ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲛ̀ⲛⲉⲥϣⲱⲛⲓ ϧⲉⲛ ⲧⲕⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ διαστελῶ ὑµῖν εἰς βρῶσιν καὶ οὐ µὴ διαφθείρω ὑµῶν τὸν καρπὸν τῆς γῆς, καὶ οὐ µὴ ἀσθενήσῃ ὑµῶν ἡ ἄµπελος ἡ ἐν τῷ ἀγρῷ, λέγει κύριος παντοκράτωρ.",
        "English": "(11) And I will appoint food for you, and I will not destroy the fruit of your land; and your vine in the field shall not fail, saith the Lord Almighty.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Malachi 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁϣⲱⲡⲓ ⲛ̀ⲑⲱⲧⲉⲛ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲉⲩⲟⲩⲁϣϥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ µακαριοῦσιν ὑµᾶς πάντα τὰ ἔθνη, διότι ἔσεσθε ὑµεῖς γῆ θελητή, λέγει κύριος παντοκράτωρ.",
        "English": "(12) And all nations shall call you blessed: for ye shall be a desirable land, saith the Lord Almighty.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Malachi 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁⲣⲉⲧⲉⲛⲑⲣⲉ ⲛⲉⲧⲉⲛⲥⲁϫⲓ ϩⲣⲟϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἐβαρύνατε ἐπ’ ἐµὲ τοὺς λόγους ὑµῶν, λέγει κύριος,",
        "English": "(13) Ye have spoken grievous words against me, saith the Lord.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Malachi 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲱⲧⲉⲛ ϫⲉ ⲉⲧⲁⲛⲥⲁϫⲓ ⲛ̀ⲥⲱⲕ ϧⲉⲛ ⲟⲩ ⲁⲣⲉⲧⲉⲛϫⲟⲥ ϫⲉ ⲟⲩ ⲉ̀ⲫⲗⲏⲟⲩ ⲡⲉ ⲫⲏ ⲉⲧⲟⲓ ⲙ̀ⲃⲱⲕ ⲙ̀ⲫϯ ⲟⲩⲟϩ ⲟⲩ ⲡⲉ ⲡⲓϩⲟⲩⲟ ϫⲉ ⲁⲛ ⲁⲣⲉϩ ⲉ̀ⲛⲉϥϫⲓⲛⲁⲣⲉϩ ⲟⲩⲟϩ ϫⲉ ⲁⲛⲙⲟϣⲓ ⲉ̀ⲛⲧⲱⲃϩ ϧⲁϫⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ εἴπατε Ἐν τίνι κατελαλήσαµεν κατὰ σοῦ; (14) εἴπατε Μάταιος ὁ δουλεύων θεῷ, καὶ τί πλέον ὅτι ἐφυλάξαµεν τὰ φυλάγµατα αὐτοῦ καὶ διότι ἐπορεύθηµεν ἱκέται πρὸ προσώπου κυρίου παντοκράτορος;",
        "English": "Yet ye said, Wherein have we spoken against thee? (14) Ye said, He that serves God labours in vain: and what have we gained in that we have kept his ordinances, and in that we have walked as suppliants before the face of the Lord Almighty?",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Malachi 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲁ̀ⲛⲟⲛ ⲧⲉⲛⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⲛ̀ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ⲟⲩⲟϩ ⲥⲉⲕⲱⲧ ⲛ̀ⲛⲏ ⲉⲧⲓⲣⲓ ⲛ̀ϩⲁⲛⲙⲉⲧⲁⲛⲟⲙⲟⲥ ⲁⲩϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ⲫϯ ⲟⲩⲟϩ ⲁⲩⲟⲩϫⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ νῦν ἡµεῖς µακαρίζοµεν ἀλλοτρίους, καὶ ἀνοικοδοµοῦνται πάντες ποιοῦντες ἄνοµα καὶ ἀντέστησαν θεῷ καὶ ἐσώθησαν.",
        "English": "(15) And now we pronounce strangers blessed; and all they who act unlawfully are built up; and they have resisted God, and yet have been delivered.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Malachi 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛⲏ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲫϯ ⲁⲩⲥⲁϫⲓ ⲛ̀ⲥⲱⲟⲩ ϧⲉⲛ ⲛⲁⲓ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ϧⲁⲧⲉⲛ ⲡⲉϥϣⲫⲏⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Ταῦτα κατελάλησαν οἱ φοβούµενοι τὸν κύριον, ἕκαστος πρὸς τὸν πλησίον αὐτοῦ·",
        "English": "(16) Thus spoke they that feared the Lord, every one to his neighbour:",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Malachi 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲁϥϯϩⲑⲏϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲁϥⲥϧⲁⲓ ⲛ̀ⲟⲩϫⲱⲙ ⲛ̀ⲉⲣⲫⲙⲉⲩⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲏ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲛⲏ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲏⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉ̀ⲡⲓⲉϩⲟⲟⲩ ⲉ̀ϯⲛⲁⲑⲁⲙⲓⲟϥ ⲁ̀ⲛⲟⲕ ⲉ̀ⲟⲩⲧⲁⲛϧⲟ ⲟⲩⲟϩ ϯⲛⲁⲥⲟⲧⲡⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉ̀ϣⲁϥⲥⲱⲧⲡ ⲙ̀ⲡⲉϥϣⲏⲣⲓ ⲫⲏ ⲉⲧⲟⲓ ⲙ̀ⲃⲱⲕ ⲛⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ προσέσχεν κύριος καὶ εἰσήκουσεν καὶ ἔγραψεν βιβλίον µνηµοσύνου ἐνώπιον αὐτοῦ τοῖς φοβουµένοις τὸν κύριον καὶ εὐλαβουµένοις τὸ ὄνοµα αὐτοῦ. (17) καὶ ἔσονταί µοι, λέγει κύριος παντοκράτωρ, εἰς ἡµέραν, ἣν ἐγὼ ποιῶ εἰς περιποίησιν, καὶ αἱρετιῶ αὐτοὺς ὃν τρόπον αἱρετίζει ἄνθρωπος τὸν υἱὸν αὐτοῦ τὸν δουλεύοντα αὐτῷ.",
        "English": "and the Lord gave heed, and hearkened, and he wrote a book of remembrance before him for them that feared the Lord and reverenced his name. (17) And they shall be mine, saith the Lord Almighty, in the day which I appoint for a peculiar possession; and I will make choice of them, as a man makes choice of his son that serves him.",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Malachi 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲛⲁⲩ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲟⲩⲑⲙⲏⲓ ⲛⲉⲙ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲟⲩⲣⲉϥϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲉⲙ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲫⲏ ⲉⲧⲟⲓ ⲙ̀ⲃⲱⲕ ⲙ̀ⲫϯ ⲛⲉⲙ ⲫⲏ ⲉⲧⲉⲛ̀ϥⲟⲓ ⲙ̀ⲃⲱⲕ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ ἐπιστραφήσεσθε καὶ ὄψεσθε ἀνὰ µέσον δικαίου καὶ ἀνὰ µέσον ἀνόµου καὶ ἀνὰ µέσον τοῦ δουλεύοντος θεῷ καὶ τοῦ µὴ δουλεύοντος.",
        "English": "(18) Then shall ye return, and discern between the righteous and the wicked, and between him that serves God, and him that serves him not.",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Malachi 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Malachi – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϫⲉ ⲟⲩⲏⲓ ⲓⲥ ⲡⲓⲉϩⲟⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ϥⲛⲏⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲑⲣⲓⲣ ⲉⲥⲙⲟϩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲣⲟⲕϩⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲉ̀ϩⲁⲛⲣⲱⲟⲩⲓ ⲛ̀ϫⲉ ⲛⲓⲁⲗⲗⲟⲅⲉⲛⲏⲥ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲓⲣⲓ ⲛ̀ϩⲁⲛⲙⲉⲧⲁⲛⲟⲙⲟⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧϩⲉⲙⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲉϩⲟⲟⲩ ⲉⲑⲛⲏⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲛ̀ⲛⲉ ⲛⲟⲩⲛⲓ ⲥⲱϫⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲇⲉ ⲕⲗⲏⲙⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3:19) διότι ἰδοὺ ἡµέρα κυρίου ἔρχεται καιοµένη ὡς κλίβανος καὶ φλέξει αὐτούς, καὶ ἔσονται πάντες οἱ ἀλλογενεῖς καὶ πάντες οἱ ποιοῦντες ἄνοµα καλάµη, καὶ ἀνάψει αὐτοὺς ἡ ἡµέρα ἡ ἐρχοµένη, λέγει κύριος παντοκράτωρ, καὶ οὐ µὴ ὑπολειφθῇ ἐξ αὐτῶν ῥίζα οὐδὲ κλῆµα.",
        "English": "(1) For, behold, a day comes burning as an oven, and it shall consume them; and all the aliens, and all that do wickedly, shall be stubble: and the day that is coming shall set them on fire, saith the Lord Almighty, and there shall not be left of them root or branch.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Malachi 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲏ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡⲁⲣⲁⲛ ⲉϥⲉ̀ϣⲁⲓ ⲛⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲫⲣⲏ ⲛ̀ⲧⲉ ϯⲇⲓⲕⲉⲟⲥⲩⲛⲏ ⲟⲩⲟϩ ⲛⲉⲙ ⲟⲩⲟⲩϫⲁⲓ ϧⲉⲛ ⲛⲉϥⲧⲉⲛϩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ϭⲓⲫⲉⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲁⲩϯⲟⲩⲱ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲥⲛⲁⲩϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3:20) καὶ ἀνατελεῖ ὑµῖν τοῖς φοβουµένοις τὸ ὄνοµά µου ἥλιος δικαιοσύνης καὶ ἴασις ἐν ταῖς πτέρυξιν αὐτοῦ, καὶ ἐξελεύσεσθε καὶ σκιρτήσετε ὡς µοσχάρια ἐκ δεσµῶν ἀνειµένα.",
        "English": "(2) But to you that fear my name shall the Sun of righteousness arise, and healing shall be in his wings: and ye shall go forth, and bound as young calves let loose from bonds.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Malachi 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓⲁⲛⲟⲙⲟⲥ ϫⲉ ⲟⲩⲏⲓ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲉⲩⲕⲉⲣⲙⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲧⲉⲛϭⲁⲗⲁⲩϫ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉ̀ϯⲛⲁⲑⲁⲙⲓⲟϥ ⲁ̀ⲛⲟⲕ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3:21) καὶ καταπατήσετε ἀνόµους, διότι ἔσονται σποδὸς ὑποκάτω τῶν ποδῶν ὑµῶν ἐν τῇ ἡµέρᾳ, ᾗ ἐγὼ ποιῶ, λέγει κύριος παντοκράτωρ.",
        "English": "(3) And ye shall trample the wicked; for they shall be ashes underneath your feet in the day which I appoint, saith the Lord Almighty.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Malachi 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛⲱⲧⲉⲛ ⲛ̀ⲏⲗⲓⲁⲥ ⲡⲓⲑⲉⲥⲃⲩⲧⲏⲥ ⲙ̀ⲡⲁⲧⲉϥⲓ̀ ⲛ̀ϫⲉ ⲡⲓⲛⲓϣϯ ⲛ̀ⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲉⲑⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3:22) καὶ ἰδοὺ ἐγὼ ἀποστέλλω ὑµῖν Ηλιαν τὸν Θεσβίτην πρὶν ἐλθεῖν ἡµέραν κυρίου τὴν µεγάλην καὶ ἐπιφανῆ,",
        "English": "(5) And, behold, I will send to you Elias the Thesbite, before the great and glorious day of the Lord comes;",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Malachi 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲉⲑⲛⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡϩⲏⲧ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉ̀ⲡⲉϥϣⲏⲣⲓ ⲟⲩⲟϩ ⲡϩⲏⲧ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉ̀ⲡⲉϥϣⲫⲏⲣ ⲙⲏⲡⲱⲥ ⲛ̀ⲧⲁⲓ ⲛ̀ⲧⲁϣⲁⲣⲓ ⲉ̀ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ϧⲉⲛ ⲟⲩⲉⲣϧⲟⲧ ⲛ̀ⲟⲩⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3:23) ὃς ἀποκαταστήσει καρδίαν πατρὸς πρὸς υἱὸν καὶ καρδίαν ἀνθρώπου πρὸς τὸν πλησίον αὐτοῦ, µὴ ἔλθω καὶ πατάξω τὴν γῆν ἄρδην.",
        "English": "(6) who shall turn again the heart of the father to the son, and the heart of a man to his neighbour, lest I come and smite the earth grievously.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Malachi 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲣⲓⲫⲙⲉⲩⲓ ⲙ̀ⲫⲛⲟⲙⲟⲥ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲁⲃⲱⲕ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲓϩⲟⲛϩⲉⲛ ⲉ̀ⲧⲟⲧϥ ϧⲉⲛ ⲭⲱⲣⲉⲃ ⲛ̀ϩⲁⲛⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲉⲙ ϩⲁⲛⲙⲉⲑⲙⲏⲓ ϣⲁ ⲡⲓⲥ̅ⲗ̅ ⲧⲏⲣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3:24) µνήσθητε νόµου Μωυσῆ τοῦ δούλου µου, καθότι ἐνετειλάµην αὐτῷ ἐν Χωρηβ πρὸς πάντα τὸν Ισραηλ προστάγµατα καὶ δικαιώµατα.",
        "English": "(4) Remember the law of my servant Moses, accordingly as I charged him with it in Choreb for all Israel, even the commandments and ordinances.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Malachi 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
