[
  {
    "sectionNameEnglish": "",
    "sectionNameBohairic": "",
    "sectionNameSahidic": "",
    "bookAbbreviation": "Obadiah",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲁⲃⲇⲓⲟⲩ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Nahum"
      },
      {
        "Bohairic": "(ⲁ︦) ϯϩⲟⲣⲁⲥⲓⲥ ⲛ̀ⲧⲉ ⲁⲃⲇⲓⲟⲩ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲛ̀ϯϩⲩⲇⲟⲩⲙⲉⲁ ⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩϣⲓⲛⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⲛ̀ⲟⲩⲧⲁⲧϩⲟ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲓⲉⲑⲛⲟⲥ ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙⲁⲣⲉⲛⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ ⲉⲡⲟⲗⲉⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὅρασις Αβδιου. Τάδε λέγει κύριος ὁ θεὸς τῇ Ιδουµαίᾳ Ἀκοὴν ἤκουσα παρὰ κυρίου, καὶ περιοχὴν εἰς τὰ ἔθνη ἐξαπέστειλεν Ἀνάστητε καὶ ἐξαναστῶµεν ἐπ’ αὐτὴν εἰς πόλεµον.",
        "English": "(1) The vision of Obdias. Thus saith the Lord God to Idumea; I have heard a report from the Lord, and he has sent forth a message to the nations. (2) Arise ye, and let us rise up against her to war.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Obadiah 1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲏⲡⲡⲉ ⲁⲓⲧⲏⲓⲕ ⲉⲕⲟⲓ ⲛ̀ⲕⲟⲩϫⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ⲑⲟⲕ ⲕϣⲏϣ ⲉ̀ⲙⲁϣⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἰδοὺ ὀλιγοστὸν δέδωκά σε ἐν τοῖς ἔθνεσιν, ἠτιµωµένος σὺ εἶ σφόδρα.",
        "English": "(3) Behold, I have made thee small among the Gentiles: thou art greatly dishonoured.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Obadiah 2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲑⲙⲉⲧϭⲁⲥⲓϩⲏⲧ ⲛ̀ⲧⲉ ⲡⲉⲕϩⲏⲧ ⲁⲥϭⲁⲥⲕ ⲉⲕϣⲱⲡ ϧⲉⲛ ⲛⲓⲫⲱϫⲓ ⲛ̀ⲧⲉ ⲛⲓⲡⲉⲧⲣⲁ ⲉϥϭⲓⲥⲓ ⲙ̀ⲡⲉϥⲙⲁⲛ̀ϣⲱⲡⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲡⲉϥϩⲏⲧ ⲛⲓⲙ ⲉⲑⲛⲁϣⲣⲁϧⲧ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὑπερηφανία τῆς καρδίας σου ἐπῆρέν σε κατασκηνοῦντα ἐν ταῖς ὀπαῖς τῶν πετρῶν, ὑψῶν κατοικίαν αὐτοῦ λέγων ἐν καρδίᾳ αὐτοῦ Τίς µε κατάξει ἐπὶ τὴν γῆν;",
        "English": "The pride of thine heart has elated thee, dwelling as thou dost in the holes of the rocks, as one that exalts his habitation, saying in his heart, Who will bring me down to the ground?",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Obadiah 3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉ̀ϣⲱⲡ ⲁⲕϣⲁⲛϭⲓⲥⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁϧⲱⲙ ⲟⲩⲟϩ ⲁⲕϣⲁⲛⲭⲱ ⲙ̀ⲡⲉⲕⲙⲟϩ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲓⲥⲓⲟⲩ ϯⲛⲁⲉⲛⲕ ⲉ̀ⲡⲉⲥⲏⲧ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐὰν µετεωρισθῇς ὡς ἀετὸς καὶ ἐὰν ἀνὰ µέσον τῶν ἄστρων θῇς νοσσιάν σου, ἐκεῖθεν κατάξω σε, λέγει κύριος.",
        "English": "(4) If thou shouldest mount up as the eagle, and if thou shouldest make thy nest among the stars, thence will I bring thee down, saith the Lord.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Obadiah 4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲛⲉ ϩⲁⲛⲣⲉϥϭⲓⲟⲩⲓ ⲁⲩⲓ ⲉ̀ϧⲟⲩⲛ ϩⲁⲣⲟⲕ ⲓⲉ ϩⲁⲛⲥⲟⲛⲓ ϧⲉⲛ ⲡⲓⲉϫⲱⲣϩ ⲛⲁⲩⲛⲁⲃⲉⲣⲃⲱⲣⲕ ⲉ̀ⲑⲱⲛ ⲙⲏ ⲛⲁⲩⲛⲁⲕⲱⲗⲡ ⲛ̀ⲛⲏ ⲉⲧⲣⲱϣⲓ ⲙ̀ⲙⲱⲟⲩ ⲁⲛ ⲡⲉ ⲟⲩⲟϩ ⲉⲛⲉ ϩⲁⲛⲣⲉϥϭⲱⲗ ⲁⲩⲓ̀ ⲉ̀ϧⲟⲩⲛ ϩⲁⲣⲟⲕ ⲛⲁⲩⲛⲁⲥⲱϫⲡ ⲁⲛ ⲡⲉ ⲛ̀ϩⲁⲛϫⲱⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) εἰ κλέπται εἰσῆλθον πρὸς σὲ ἢ λῃσταὶ νυκτός, ποῦ ἂν ἀπερρίφης; οὐκ ἂν ἔκλεψαν τὰ ἱκανὰ ἑαυτοῖς; καὶ εἰ τρυγηταὶ εἰσῆλθον πρὸς σέ, οὐκ ἂν ὑπελίποντο ἐπιφυλλίδα;",
        "English": "(5) If thieves came in to thee, or robbers by night, where wouldest thou have been cast away? would they not have stolen just enough for themselves? and if grape-gatherers went in to thee, would they not leave a gleaning?",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Obadiah 5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲱⲥ ⲁⲩϧⲟⲧϧⲉⲧ ⲛ̀ⲏⲥⲁⲩ ⲟⲩⲟϩ ⲁⲩⲧⲁϩⲟ ⲛⲛⲏ ⲉⲧϩⲏⲡ ⲛ̀ⲧⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) πῶς ἐξηρευνήθη Ησαυ καὶ κατελήµφθη αὐτοῦ τὰ κεκρυµµένα.",
        "English": "(6) How has Esau been searched out, and how have his hidden things been detected?",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Obadiah 6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲩⲟⲩⲟⲣⲡⲕ ⲉ̀ⲃⲟⲗ ϣⲁ ⲛⲉⲕϭⲓⲏ ⲛⲓⲣⲱⲙⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕⲇⲓⲁⲑⲏⲕⲏ ⲁⲩⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲟⲩⲃⲏⲕ ⲛⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲁⲩⲭⲱ ⲛ̀ⲟⲩϫⲟⲣϫⲥ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲟⲕ ⲙ̀ⲙⲟⲛ ⲕⲁϯ ϣⲟⲡ ⲛ̀ϧⲏⲧⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἕως τῶν ὁρίων σου ἐξαπέστειλάν σε πάντες οἱ ἄνδρες τῆς διαθήκης σου, ἀντέστησάν σοι ἠδυνάσθησαν πρὸς σὲ ἄνδρες εἰρηνικοί σου, ἔθηκαν ἔνεδρα ὑποκάτω σου, οὐκ ἔστιν σύνεσις αὐτοῖς.",
        "English": "(7) They sent thee to thy coasts: all the men of thy covenant have withstood thee; thine allies have prevailed against thee, they have set snares under thee: they have no understanding.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Obadiah 7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϯⲛⲁⲧⲁⲕⲟ ⲛ̀ϩⲁⲛⲥⲁⲃⲉⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯϩⲩⲇⲟⲩⲙⲉⲁ ⲛⲉⲙ ⲟⲩⲕⲁϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲏⲥⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος, ἀπολῶ σοφοὺς ἐκ τῆς Ιδουµαίας καὶ σύνεσιν ἐξ ὄρους Ησαυ·",
        "English": "(8) In that day, saith the Lord, I will destroy the wise men out of Idumea, and understanding out of the mount of Esau.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Obadiah 8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲛⲟⲩϣⲡ ⲛ̀ϫⲉ ⲛⲉⲕⲣⲉϥϯϩⲁⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲙⲁⲛ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲟⲩϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲏⲥⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ πτοηθήσονται οἱ µαχηταί σου οἱ ἐκ Θαιµαν, ὅπως ἐξαρθῇ ἄνθρωπος ἐξ ὄρους Ησαυ",
        "English": "(9) And thy warriors from Thaeman shall be dismayed, to the end that man may be cut off from the mount of Esau.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Obadiah 9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉ ⲡϧⲟⲗϧⲉⲗ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲉⲧⲁⲕⲁⲓⲥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲓⲁⲕⲱⲃ ⲟⲩⲟϩ ⲉϥⲉ̀ϩⲱⲃⲥ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲱⲕ ⲛ̀ϫⲉ ⲟⲩϣⲓⲡⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϥⲟⲧⲕ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διὰ τὴν σφαγὴν καὶ τὴν ἀσέβειαν τὴν εἰς τὸν ἀδελφόν σου Ιακωβ, καὶ καλύψει σε αἰσχύνη καὶ ἐξαρθήσῃ εἰς τὸν αἰῶνα.",
        "English": "(10) Because of the slaughter and the sin committed against thy brother Jacob, shame shall cover thee, and thou shalt be cut off for ever.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Obadiah 10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲓⲥϫⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲕⲟϩⲓ ⲉ̀ⲣⲁⲧⲕ ⲟⲩⲃⲏϥ ϧⲉⲛ ⲟⲩⲙⲉⲧϫⲁϫⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲩⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲛ̀ⲧⲉϥϫⲟⲙ ⲛ̀ϫⲉ ⲛⲓⲁⲗⲗⲟⲅⲉⲛⲏⲥ ⲟⲩⲟϩ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉϥⲡⲩⲗⲏ ⲟⲩⲟϩ ⲁⲩϩⲓ ⲕⲗⲏⲣⲟⲥ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲛⲁⲕⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Ἀφ’ ἧς ἡµέρας ἀντέστης ἐξ ἐναντίας ἐν ἡµέρᾳ αἰχµαλωτευόντων ἀλλογενῶν δύναµιν αὐτοῦ καὶ ἀλλότριοι εἰσῆλθον εἰς πύλας αὐτοῦ καὶ ἐπὶ Ιερουσαληµ ἔβαλον κλήρους, καὶ σὺ ἦς ὡς εἷς ἐξ αὐτῶν.",
        "English": "(11) From the day that thou stoodest in opposition to him, in the days when foreigners were taking captive his forces, and strangers entered into his gates, and cast lots on Jerusalem, thou also wast as one of them.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Obadiah 11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡⲉⲕⲥⲟⲛ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲛⲓϣⲉⲙⲙⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲣⲁϣⲓ ⲉ̀ϫⲉⲛ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲓⲟⲩⲇⲁ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲧⲁⲕⲟ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϫⲉ ⲙⲉⲧϧⲉⲣⲟⲩⲱ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϩⲟϫϩⲉϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ µὴ ἐπίδῃς ἡµέραν ἀδελφοῦ σου ἐν ἡµέρᾳ ἀλλοτρίων καὶ µὴ ἐπιχαρῇς ἐπὶ τοὺς υἱοὺς Ιουδα ἐν ἡµέρᾳ ἀπωλείας αὐτῶν καὶ µὴ µεγαλορρηµονήσῃς ἐν ἡµέρᾳ θλίψεως·",
        "English": "(12) And thou shouldest not have looked on the day of thy brother in the day of strangers; nor shouldest thou have rejoiced against the children of Juda in the day of their destruction; neither shouldest thou have boasted in the day of their affliction.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Obadiah 12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲁⲛⲡⲩⲗⲏ ⲛ̀ⲧⲉ ϩⲁⲛⲗⲁⲟⲥ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲟⲩⲙⲕⲁϩ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϫⲟⲩϣⲧ ϩⲱⲕ ⲉ̀ϫⲉⲛ ⲧⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲟⲩϥⲱϯ ⲉ̀ⲃⲟⲗ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲟⲩⲁϩⲕ ⲉ̀ϫⲉⲛ ⲧⲟⲩϫⲟⲙ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲟⲩⲧⲁⲕⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) µηδὲ εἰσέλθῃς εἰς πύλας λαῶν ἐν ἡµέρᾳ πόνων αὐτῶν µηδὲ ἐπίδῃς καὶ σὺ τὴν συναγωγὴν αὐτῶν ἐν ἡµέρᾳ ὀλέθρου αὐτῶν µηδὲ συνεπιθῇ ἐπὶ τὴν δύναµιν αὐτῶν ἐν ἡµέρᾳ ἀπωλείας αὐτῶν·",
        "English": "(13) Neither shouldest thou have gone into the gates of the people in the day of their troubles; nor yet shouldest thou have looked upon their gathering in the day of their destruction, nor shouldest thou have attacked their host in the day of their perishing.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Obadiah 13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲟϩⲓ ⲉ̀ⲣⲁⲧⲕ ϩⲓϫⲉⲛ ⲛⲟⲩⲙⲱⲓⲧ ⲙ̀ⲫⲱⲧ ⲉϥⲱϯ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲏ ⲉⲑⲛⲁⲟⲩϫⲁⲓ ⲛ̀ⲧⲱⲟⲩ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϣⲑⲁⲙ ⲉ̀ϩⲣⲉⲛ ⲛⲏ ⲉⲧⲫⲏⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϩⲟϫϩⲉϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) µηδὲ ἐπιστῇς ἐπὶ τὰς διεκβολὰς αὐτῶν τοῦ ἐξολεθρεῦσαι τοὺς ἀνασῳζοµένους αὐτῶν µηδὲ συγκλείσῃς τοὺς φεύγοντας ἐξ αὐτῶν ἐν ἡµέρᾳ θλίψεως.",
        "English": "(14) Neither shouldest thou have stood at the opening of their passages, to destroy utterly those of them that were escaping; neither shouldest thou have shut up his fugitives in the day of affliction.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Obadiah 14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϫⲉ ⲟⲩⲏⲓ ϥϧⲉⲛⲧ ⲛ̀ϫⲉ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲕⲓⲣⲓ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲙⲟⲕ ⲡⲉⲕϯϣⲉⲃⲓⲱ ⲉⲩⲉ̀ⲧⲏⲓϥ ⲛ̀ϣⲉⲃⲓⲱ ⲉ̀ϫⲉⲛ ⲧⲉⲕⲁⲫⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) διότι ἐγγὺς ἡµέρα κυρίου ἐπὶ πάντα τὰ ἔθνη· ὃν τρόπον ἐποίησας, οὕτως ἔσται σοι· τὸ ἀνταπόδοµά σου ἀνταποδοθήσεται εἰς κεφαλήν σου·",
        "English": "(15) For the day of the Lord is near upon all the Gentiles: as thou have done, so shall it be done to thee: thy recompense shall be returned on thine own head.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Obadiah 15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲕⲥⲱ ϩⲓϫⲉⲛ ⲡⲁⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲉⲩⲉ̀ⲥⲱ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲟⲩⲏⲣⲡ ⲉⲩⲉ̀ⲥⲱ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲉⲓ ⲉ̀ⲡⲉⲥⲏⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛⲉⲩϣⲟⲡ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) διότι ὃν τρόπον ἔπιες ἐπὶ τὸ ὄρος τὸ ἅγιόν µου, πίονται πάντα τὰ ἔθνη οἶνον· πίονται καὶ καταβήσονται καὶ ἔσονται καθὼς οὐχ ὑπάρχοντες.",
        "English": "(16) For as thou hast drunk upon my holy mountain, so shall all the nations drink wine; they shall drink, and go down, and be as if they were not.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Obadiah 16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛ̀ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲥⲓⲱⲛ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲓⲟⲩϫⲁⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲉϥⲟⲩⲁⲃ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛ̀ϫⲉ ⲡⲏⲓ ⲛ̀ⲓⲁⲕⲱⲃ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Ἐν δὲ τῷ ὄρει Σιων ἔσται ἡ σωτηρία, καὶ ἔσται ἅγιον· καὶ κατακληρονοµήσουσιν ὁ οἶκος Ιακωβ τοὺς κατακληρονοµήσαντας αὐτούς.",
        "English": "(17) But on mount Sion there shall be deliverance, and there shall be a sanctuary; and the house of Jacob shall take for an inheritance those that took them for an inheritance.",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Obadiah 17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲡⲏⲓ ⲛ̀ⲓⲁⲕⲱⲃ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ⲟⲩⲭⲣⲱⲙ ⲡⲏⲓ ⲇⲉ ⲛ̀ⲓⲱⲥⲏⲫ ⲛ̀ⲟⲩϣⲁϩ ⲡⲏⲓ ⲇⲉ ⲛ̀ⲏⲥⲁⲩ ⲉ̀ϩⲁⲛⲣⲱⲟⲩⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲣⲟⲕϩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲟⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧϥⲁⲓ ⲛ̀ⲟⲩⲭⲣⲱⲙ ϧⲉⲛ ⲡⲏⲓ ⲛ̀ⲏⲥⲁⲩ ϫⲉ ⲟⲩⲏⲓ ⲡϭ̅ⲥ̅ ⲁϥⲥⲁϫⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ ἔσται ὁ οἶκος Ιακωβ πῦρ, ὁ δὲ οἶκος Ιωσηφ φλόξ, ὁ δὲ οἶκος Ησαυ εἰς καλάµην, καὶ ἐκκαυθήσονται εἰς αὐτοὺς καὶ καταφάγονται αὐτούς, καὶ οὐκ ἔσται πυροφόρος ἐν τῷ οἴκῳ Ησαυ, διότι κύριος ἐλάλησεν.",
        "English": "(18) And the house of Jacob shall be fire, and the house of Joseph a flame, and the house of Esau shall be for stubble; and Israel shall flame forth against them, and shall devour them, and there shall not be a corn-field left to the house of Esau; because the Lord has spoken.",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Obadiah 18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲉⲫⲣⲉⲙ ⲛⲉⲙ ⲛⲓⲙⲉϣϣⲱⲧ ⲛ̀ⲧⲉ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲥⲁⲙⲁⲣⲓⲁ ⲛⲉⲙ ⲃⲉⲛⲓⲁⲙⲏⲛ ⲛⲉⲙ ⲅⲁⲗⲁⲁⲇ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) καὶ κατακληρονοµήσουσιν οἱ ἐν Ναγεβ τὸ ὄρος τὸ Ησαυ καὶ οἱ ἐν τῇ Σεφηλα τοὺς ἀλλοφύλους καὶ κατακληρονοµήσουσιν τὸ ὄρος Εφραιµ καὶ τὸ πεδίον Σαµαρείας καὶ Βενιαµιν καὶ τὴν Γαλααδῖτιν.",
        "English": "(19) And they that dwell in the south shall inherit the mount of Esau, and they in the plain the Philistines: and they shall inherit the mount of Ephraim, and the plain of Samaria, and Benjamin, and the land of Galaad.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Obadiah 19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯⲁⲣⲭⲏ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲁⲛⲁⲁⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲥⲉⲣⲉⲡⲇⲁ ⲟⲩⲟϩ ⲡⲓⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ϣⲁ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲫⲣⲁⲑⲁ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛ̀ⲛⲓⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲛⲁⲅⲉⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ τῆς µετοικεσίας ἡ ἀρχὴ αὕτη· τοῖς υἱοῖς Ισραηλ γῆ τῶν Χαναναίων ἕως Σαρεπτων καὶ ἡ µετοικεσία Ιερουσαληµ ἕως Εφραθα, καὶ κληρονοµήσουσιν τὰς πόλεις τοῦ Ναγεβ.",
        "English": "(20) And this shall be the domain of the captivity of the children of Israel, the land of the Chananites as far as Sarepta; and the captives of Jerusalem shall inherit as far as Ephratha; they shall inherit the cities of the south.",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Obadiah 20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϫⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉ̀ⲁⲩⲟⲩϫⲁⲓ ϧⲉⲛ ⲡⲧⲱⲟⲩ ⲛ̀ⲥⲓⲱⲛ ⲉ̀ⲑⲣⲟⲩⲉⲣⲡⲉⲙⲡϣⲓϣ ⲙ̀ⲡⲧⲱⲟⲩ ⲛ̀ⲏⲥⲁⲩ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ ἀναβήσονται ἄνδρες σεσῳσµένοι ἐξ ὄρους Σιων τοῦ ἐκδικῆσαι τὸ ὄρος Ησαυ, καὶ ἔσται τῷ κυρίῳ ἡ βασιλεία.",
        "English": "(21) And they that escape shall come up from mount Sion, to take vengeance on the mount of Esau; and the kingdom shall be the Lord’s.",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "verseNumber": "Obadiah 21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
