[
  {
    "sectionNameEnglish": "",
    "sectionNameBohairic": "",
    "sectionNameSahidic": "",
    "bookAbbreviation": "2 John",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲓⲱⲁⲛⲛⲟⲩ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲃ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲓⲱϩⲁⲛⲛⲏⲥ ⲃ̅",
        "verseNumber": "2 John",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲓⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲛ̀ϯⲥⲱⲧⲡ ⲕⲩⲣⲓⲁ ⲛⲉⲙ ⲛⲉⲥϣⲏⲣⲓ ⲛⲏ ⲁ̀ⲛⲟⲕ ⲉ̀ϯⲙⲉⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧ ⲁⲛ ⲁⲗⲗⲁ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὁ πρεσβύτερος ἐκλεκτῇ κυρίᾳ καὶ τοῖς τέκνοις αὐτῆς, οὓς ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ, καὶ οὐκ ἐγὼ μόνος ἀλλὰ καὶ πάντες οἱ ἐγνωκότες τὴν ἀλήθειαν,",
        "English": "(1) The presbyter to the chosen lady and her children, they whom I (pron.) love in [a] truth; and not I only, but also all who knew the truth;",
        "Sahidic": "(ⲁ︦) ⲡⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉϥⲥϩⲁⲓ ⲛ̅ⲉⲕⲗⲉⲕⲧⲏ ⲕⲩⲣⲓⲁ ⲙⲛ̅ ⲛⲉⲥϣⲏⲣⲉ. ⲛⲁⲓ ⲁⲛⲟⲕ ⲉϯⲙⲉ ⲙ̅ⲙⲟⲟⲩ ϩⲛ̅ ⲟⲩⲙⲉ. ⲁⲩⲱ ⲁⲛⲟⲕ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲧⲁⲩⲥⲟⲩⲉⲛ ⲧⲙⲉ.",
        "verseNumber": "2 John 1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉⲑⲃⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϣⲁ ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) διὰ τὴν ἀλήθειαν τὴν μένουσαν ἐν ἡμῖν, καὶ μεθʼ ἡμῶν ἔσται εἰς τὸν αἰῶνα·",
        "English": "(2) because of the truth which abideth in us, and it shall be with us for ever.",
        "Sahidic": "(ⲃ︦) ⲉⲧⲃⲉ ⲧⲙⲉ ⲉⲧϣⲟⲟⲡ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅. ⲁⲩⲱ ⲥⲛⲁϣⲱⲡⲉ ⲛⲙ̅ⲙⲁⲛ ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "2 John 2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡϩⲙⲟⲧ ⲫⲛⲁⲓ ⲧϩⲓⲣⲏⲛⲏ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲡϣⲏⲣⲓ ⲙ̀ⲫⲓⲱⲧ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἔσται μεθʼ ἡμῶν χάρις ἔλεος εἰρήνη παρὰ θεοῦ πατρός, καὶ παρὰ Ἰησοῦ Χριστοῦ τοῦ υἱοῦ τοῦ πατρός, ἐν ἀληθείᾳ καὶ ἀγάπῃ.",
        "English": "(3) (The) grace, (the) mercy, (the) peace shall be with us from God the Father, and from our Lord Jesus Christ, (the) Son of the Father, in [a] truth and [a] love.",
        "Sahidic": "(ⲅ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲉⲥⲉϣⲱⲡⲉ ⲛⲙ̅ⲙⲁⲛ ⲙⲛ̅ ⲡⲛ̅ⲁ̅ ⲁⲩⲱ ϯϩⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡϣⲏⲣⲉ ⲙ̅ⲡⲉⲓⲱⲧ ϩⲣⲁⲓ ϩⲛ̅ ⲟⲩⲙⲉ ⲙⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ.",
        "verseNumber": "2 John 3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲓⲣⲁϣⲓ ⲉ̀ⲙⲁϣⲱ ⲉⲧⲁⲓϫⲓⲙⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϣⲏⲣⲓ ⲉⲩⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲛϭⲓ ⲉⲛⲧⲟⲗⲏ ⲛ̀ⲧⲉⲛ ⲫⲓⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Ἐχάρην λίαν ὅτι εὕρηκα ἐκ τῶν τέκνων σου περιπατοῦντας ἐν ἀληθείᾳ, καθὼς ἐντολὴν ἐλάβομεν παρὰ τοῦ πατρός.",
        "English": "(4) I rejoiced greatly, having found (certain) of thy children walking in [a] truth, according as we received commandment from the Father.",
        "Sahidic": "(ⲇ︦) ⲁⲓⲣⲁϣⲉ ⲉⲙⲁⲧⲉ ϫⲉ ⲁⲓϩⲉ ⲉϩⲟⲓⲛⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲟⲩϣⲏⲣⲉ ⲉⲩⲙⲟⲟϣⲉ ϩⲛ̅ ⲟⲩⲙⲉ ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁⲛϫⲓ ⲛ̅ⲟⲩⲉⲛⲧⲟⲗⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉⲓⲱⲧ.",
        "verseNumber": "2 John 4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ϯϯϩⲟ ⲉ̀ⲣⲟ ⲕⲩⲣⲓⲁ ⲙ̀ⲫⲣⲏϯ ϫⲉ ⲟⲩⲉⲛⲧⲟⲗⲏ ⲙ̀ⲃⲉⲣⲓ ⲁⲛ ⲉ̀ϯⲥϧⲁⲓ ⲙⲙⲟⲥ ⲛⲉ ⲁⲗⲗⲁ ⲑⲏ ⲉ̀ⲛⲁⲥⲛ̀ⲧⲟⲧⲉⲛ ⲓⲥϫⲉⲛ ϩⲏ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲉⲣⲁⲅⲁⲡⲁⲛ ⲛ̀ⲛⲉⲛⲉⲣⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ νῦν ἐρωτῶ σε, κυρία, οὐχ ὡς ἐντολὴν καινὴν γράφων σοι ἀλλὰ ἣν εἴχομεν ἀπʼ ἀρχῆς, ἵνα ἀγαπῶμεν ἀλλήλους.",
        "English": "(5) And now I beseech thee, lady, not as that (it is) a new commandment which I write to thee, but this which we were having from (the) beginning, that we should love one another.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲧⲉⲛⲟⲩ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲟⲛ ϯⲥⲟⲡⲥ̅ ⲙ̅ⲙⲟ ⲕⲩⲣⲓⲁ. ϩⲱⲥ ⲉⲓⲥϩⲁⲓ ⲛⲉ ⲁⲛ ⲛ̅ⲟⲩⲉⲛⲧⲟⲗⲏ ⲛ̅ⲃⲣ̅ⲣⲉ. ⲁⲗⲗⲁ ⲧⲁⲓ ⲉⲛⲉⲩⲛ̅ⲧⲁⲛⲥ̅ ⲙ̅ⲙⲁⲩ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ. ϫⲉⲕⲁⲥ ⲉⲛⲉⲙⲉⲣⲉ ⲛⲉⲛⲉⲣⲏⲩ.",
        "verseNumber": "2 John 5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯⲁⲅⲁⲡⲏ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲟϣⲓ ⲕⲁⲧⲁ ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯⲉⲛⲧⲟⲗⲏ ϩⲓⲛⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲓⲥϫⲉⲛ ϩⲏ ⲛ̀ⲧⲉⲛⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ αὕτη ἐστὶν ἡ ἀγάπη, ἵνα περιπατῶμεν κατὰ τὰς ἐντολὰς αὐτοῦ· αὕτη ἡ ἐντολή ἐστιν, καθὼς ἠκούσατε ἀπʼ ἀρχῆς, ἵνα ἐν αὐτῇ περιπατῆτε.",
        "English": "(6) And this is [the] love, that we should walk according to his commandments. And this is the commandment, that according as ye heard from (the) beginning that we should walk in it.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲧⲁⲓ ⲧⲉ ⲧⲁⲅⲁⲡⲏ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲛⲉϥⲉⲛⲧⲟⲗⲏ. ⲧⲁⲓ ⲧⲉ ⲧⲉⲛⲧⲟⲗⲏ. ϫⲉⲕⲁⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ⲥⲱⲧⲙ̅ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ⲉⲧⲉⲧⲛ̅ⲛⲁⲙⲟⲟϣⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲥ̅.",
        "verseNumber": "2 John 6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲟⲩⲙⲏϣ ⲙ̀ⲡⲗⲁⲛⲟⲥ ⲁⲩⲓ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲉⲣⲟⲙⲟⲗⲟⲅⲓⲛ ⲁⲛ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ϫⲉ ⲁϥⲓ̀ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲫⲁⲓ ⲡⲉ ⲡⲓⲡⲗⲁⲛⲟⲥ ⲛⲉⲙ ⲡⲓⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὅτι πολλοὶ πλάνοι ἐξῆλθον εἰς τὸν κόσμον, οἱ μὴ ὁμολογοῦντες Ἰησοῦν Χριστὸν ἐρχόμενον ἐν σαρκί· οὗτός ἐστιν ὁ πλάνος καὶ ὁ ἀντίχριστος.",
        "English": "(7) Because many deceivers went to the world, they who confess not Jesus Christ, that he came in (the) flesh. This is the deceiver and the antichrist.",
        "Sahidic": "(ⲍ︦) ϫⲉ ⲁⲩⲙⲏⲏϣⲉ ⲙ̅ⲡⲗⲁⲛⲟⲥ ⲉⲓ ⲉⲃⲟⲗ ⲉⲡⲕⲟⲥⲙⲟⲥ. ⲛⲉⲧⲉ ⲛ̅ⲥⲉϩⲟⲙⲟⲗⲟⲅⲉⲓ ⲁⲛ ⲛⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ϫⲉ ⲁϥⲉⲓ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅. ⲡⲁⲓ ⲡⲉ ⲡⲉⲡⲗⲁⲛⲟⲥ ⲁⲩⲱ ⲡⲁⲛⲧⲓⲭⲣⲓⲥⲧⲟⲥ.",
        "verseNumber": "2 John 7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲥⲟⲙⲥ ⲉⲃⲟⲗ ⲉ̀ⲣⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲧⲁⲕⲉ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲉⲣϩⲱⲃ ⲉ̀ⲣⲟϥ ⲁⲗⲗⲁ ⲛ̀ⲧⲉⲧⲉⲛϭⲓ ⲛ̀ⲟⲩⲃⲉⲭⲉ ⲉϥϫⲏⲕ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) βλέπετε ἑαυτούς, ἵνα μὴ ἀπολέσητε ἃ εἰργασάμεθα, ἀλλὰ μισθὸν πλήρη ἀπολάβητε.",
        "English": "(8) Look out for yourselves, that ye may not lose that which ye worked, but that ye may receive a complete reward.",
        "Sahidic": "(ⲏ︦) ϯϩⲧⲏⲧⲛ̅ ⲉⲣⲱⲧⲛ̅ ϫⲉⲕⲁⲁⲥ ⲛ̅ⲛⲉⲧⲛ̅ⲥⲱⲣⲙ̅ ⲛ̅ⲛⲉϩⲃⲏⲩⲉ ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ⲁⲁⲩ. ⲁⲗⲗⲁ ϫⲉ ⲉⲧⲉⲧⲛ̅ⲉϫⲓ ⲙ̅ⲡⲃⲉⲕⲉ ⲉⲧϫⲏⲕ ⲉⲃⲟⲗ.",
        "verseNumber": "2 John 8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϣⲓ ⲉⲧϩⲏ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙⲟϩⲓ ϧⲉⲛ ϯⲥⲃⲱ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲁⲩⲁⲑⲛⲛⲟⲩϯ ⲡⲉ ⲫⲏ ⲇⲉ ⲉⲑⲛⲁⲟϩⲓ ϧⲉⲛ ϯⲥⲃⲱ ⲛⲧⲉ ⲡⲭ̅ⲥ̅ ⲫⲁⲓ ⲫⲓⲱⲧ ⲛ̀ⲧⲟⲧϥ ⲛⲉⲙ ⲡϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) πᾶς ὁ προάγων καὶ μὴ μένων ἐν τῇ διδαχῇ τοῦ Χριστοῦ θεὸν οὐκ ἔχει· ὁ μένων ἐν τῇ διδαχῇ, οὗτος καὶ τὸν πατέρα καὶ τὸν υἱὸν ἔχει.",
        "English": "(9) Every one who walketh onward, and stayeth not in the doctrine of Christ, is godless: but he who will stay in the doctrine of Christ, he hath the Father and (the) Son.",
        "Sahidic": "(ⲑ︦) ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲛⲁⲣ̅ϣⲟⲣⲡ̅ ⲛϥ̅ⲧⲙ̅ϭⲱ ϩⲛ̅ ⲧⲉⲥⲃⲱ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ⲧϥ̅ ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲙⲁⲩ. ⲡⲉⲧⲛⲁϭⲱ ϩⲛ̅ ⲧⲉⲥⲃⲱ. ⲡⲁⲓ ⲟⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲓⲱⲧ ⲙⲛ̅ ⲡϣⲏⲣⲉ.",
        "verseNumber": "2 John 9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲏ ⲉⲑⲛⲏⲟⲩ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉϥⲓⲛⲓ ⲛ̀ⲧⲁⲓⲥⲃⲱ ⲁⲛ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ϧⲟⲩⲛ ⲉⲏⲓ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣϫⲟⲥ ⲛⲁϥ ϫⲉ ⲭⲉⲣⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) εἴ τις ἔρχεται πρὸς ὑμᾶς καὶ ταύτην τὴν διδαχὴν οὐ φέρει, μὴ λαμβάνετε αὐτὸν εἰς οἰκίαν καὶ χαίρειν αὐτῷ μὴ λέγετε·",
        "English": "(10) He who cometh to you, and is bringing not this doctrine, take him not up into house, nor say to him.",
        "Sahidic": "(ⲓ︦) ⲡⲉⲧⲛⲏⲩ ϣⲁⲣⲱⲧⲛ̅ ⲛϥ̅ⲧⲙ̅ⲉⲓⲛⲉ ⲛⲏⲧⲛ̅ ⲛ̅ⲧⲉⲓⲥⲃⲱ. ⲙ̅ⲡⲣ̅ϫⲓⲧϥ̅ ⲉϩⲟⲩⲛ ⲉⲡⲉⲧⲛ̅ⲏⲓ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ϫⲟⲟⲥ ⲛⲁϥ. ϫⲉ ⲭⲁⲓⲣⲉ.",
        "verseNumber": "2 John 10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲏ ⲅⲁⲣ ⲉⲑⲛⲁϫⲟⲥ ⲛⲁϥ ϫⲉ ⲭⲉⲣⲉ ϥⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲉ̀ⲛⲉϥϩⲃⲏⲟⲩⲓ ⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ὁ λέγων γὰρ αὐτῷ χαίρειν κοινωνεῖ τοῖς ἔργοις αὐτοῦ τοῖς πονηροῖς.",
        "English": "(11) For he who will say to him 'Hail ' shareth in his evil works.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲉⲧⲛⲁϫⲟⲟⲥ ⲛⲁϥ. ϫⲉ ⲭⲁⲓⲣⲉ. ⲉϥⲟ ⲛ̅ⲕⲟⲓⲛⲱⲛⲟⲥ ⲉⲛⲉϥϩⲃⲏⲩⲉ ⲉⲑⲟⲟⲩ.",
        "verseNumber": "2 John 11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉ̀ⲟⲩⲟⲛϯ ⲟⲩⲙⲏϣ ⲉⲥϧⲏⲧⲟⲩ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲓⲟⲩⲱϣ ⲇⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩϫⲱⲙ ⲛⲉⲙ ⲟⲩⲙⲉⲗⲁ ϯⲉⲣϩⲉⲗⲡⲓⲥ ⲅⲁⲣ ⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉ̀ⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲛ̀ⲣⲟ ⲟⲩⲃⲉ ⲣⲟ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲣⲁϣⲓ ϣⲱⲡⲓ ⲉϥϫⲏⲕ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Πολλὰ ἔχων ὑμῖν γράφειν οὐκ ἐβουλήθην διὰ χάρτου καὶ μέλανος, ἀλλὰ ἐλπίζω γενέσθαι πρὸς ὑμᾶς καὶ στόμα πρὸς στόμα λαλῆσαι, ἵνα ἡ χαρὰ ὑμῶν πεπληρωμένη ᾖ.",
        "English": "(12) Having many things to write to you, [but] I wished not through [a] paper and [an] ink; for I hope to see you, and to speak to you mouth to mouth, that your joy may be complete.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲩⲛϯ ϩⲁϩ ⲙ̅ⲙⲁⲩ ⲉⲥϩⲁⲓⲥⲟⲩ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲓⲟⲩⲱϣ ⲉⲥϩⲁⲓⲥⲟⲩ ϩⲓⲧⲛ̅ ⲟⲩⲙⲉⲗⲁ ⲙⲛ̅ ⲟⲩⲭⲁⲣⲧⲏⲥ. ⲁⲗⲗⲁ ϯϩⲉⲗⲡⲓⲍⲉ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ̅ ⲁⲩⲱ ⲛ̅ⲧⲁϣⲁϫⲉ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲛ̅ⲧⲁⲡⲣⲟ ϩⲓ ⲧⲁⲡⲣⲟ. ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲁⲣⲁϣⲉ ϣⲱⲡⲉ ⲉϥϫⲏⲕ ⲉⲃⲟⲗ.",
        "verseNumber": "2 John 12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲥⲉϣⲓⲛⲓ ⲉ̀ⲣⲟ ⲛ̀ϫⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲧⲉⲥⲱⲛⲓ ⲑⲏ ⲉⲧⲥⲟⲧⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἀσπάζεταί σε τὰ τέκνα τῆς ἀδελφῆς σου τῆς ἐκλεκτῆς.",
        "English": "(13) The children of thy sister who is chosen salute thee.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲥⲉϣⲓⲛⲉ ⲉⲣⲟ ⲛ̅ϭⲓ ⲛ̅ϣⲏⲣⲉ ⲛⲉⲕⲗⲉⲕⲧⲏ ⲧⲟⲩⲥⲱⲛⲉ.",
        "verseNumber": "2 John 13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲓⲱⲁⲛⲛⲟⲩ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲃ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲓⲱϩⲁⲛⲛⲏⲥ ⲃ̅",
        "verseNumber": "2 John",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
