[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲕⲟⲣⲓⲛⲑⲓⲟⲩⲥ ⲃ ⲅ ⲁ",
        "Sahidic": "",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "2 Corinthians",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲓⲥⲟⲛ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲕⲟⲣⲓⲛⲑⲟⲥ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲟⲩⲁⲃ ⲉⲧϣⲟⲡ ϧⲉⲛ ϯⲁⲭⲁⲓⲁ ⲧⲏⲣⲥ",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲓⲧⲙ̅ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲥⲟⲛ ⲉⲩⲥϩⲁⲓ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲧⲁⲓ ⲉⲧϣⲟⲟⲡ ϩⲛ̅ ⲕⲟⲣⲓⲛⲑⲟⲥ. ⲙⲛ̅ ⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ ⲉⲧϣⲟⲟⲡ ϩⲛ̅ ⲧⲁⲭⲁⲓⲁ ⲧⲏⲣⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ καὶ Τιμόθεος ὁ ἀδελφὸς τῇ ἐκκλησίᾳ τοῦ θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, σὺν τοῖς ἁγίοις πᾶσιν τοῖς οὖσιν ἐν ὅλῃ τῇ Ἀχαΐᾳ·",
        "English": "(1) Paul (the) apostle of Christ Jesus, through (the) wish of God, and Timotheos the brother, to the church of God, which is in Korinthos, with all the saints who are in all [the] Achaia:",
        "verseNumber": "2 Corinthians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲡϩⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲃ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ̅ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ. ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡϫⲟⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.",
        "English": "(2) (the) grace to you and (the) peace from God our Father and our Lord Jesus Christ.",
        "verseNumber": "2 Corinthians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲫϯ ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲫⲓⲱⲧ ⲛ̀ⲧⲉ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲫϯ ⲛ̀ⲧⲉ ⲛⲟⲙϯ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲅ︦) ϥⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲡⲉⲓⲱⲧ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲡⲉⲓⲱⲧ ⲛⲙ̅ⲙⲛ̅ⲧϣⲁⲛϩⲧⲏϥ ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲥⲟⲡⲥ̅ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῶν οἰκτιρμῶν καὶ θεὸς πάσης παρακλήσεως,",
        "English": "(3) God is faithful, the Father of our Lord Jesus Christ, the Father of the compassions, and God of all comfort;",
        "verseNumber": "2 Corinthians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲁⲓ ⲉⲧⲁϥϯⲛⲟⲙϯ ⲛⲁⲛ ϧⲉⲛ ⲡⲉⲛϩⲟϫϩⲉϫ ⲧⲏⲣϥ ⲉⲑⲣⲉⲛϫⲉⲙϫⲟⲙ ϩⲱⲛ ⲉ̀ϯⲛⲟⲙϯ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲭⲏ ϧⲉⲛ ϩⲟϫϩⲉϫ ⲛⲓⲃⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲛⲟⲙϯ ⲑⲏ ⲉⲧⲁ ⲫϯ ϯⲛⲟⲙϯ ⲛⲁⲛ ⲛ̀ϧⲏⲧⲥ",
        "Sahidic": "(ⲇ︦) ⲡⲉⲧⲥⲟⲡⲥ̅ ⲙ̅ⲙⲟⲛ ϩⲛ̅ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲧⲏⲣⲟⲩ. ϫⲉ ⲉⲛⲉϣϭⲙ̅ϭⲟⲙ ϩⲱⲱⲛ ⲉⲥⲉⲡⲥ̅ ⲛⲉⲧϩⲛ̅ ⲑⲗⲓⲯⲓⲥ ⲛⲓⲙ. ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲥⲟⲡⲥ̅ ⲉⲧⲟⲩⲥⲟⲡⲥ̅ ⲙ̅ⲙⲟⲛ ⲙ̅ⲙⲟϥ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὁ παρακαλῶν ἡμᾶς ἐπὶ πάσῃ τῇ θλίψει ἡμῶν, εἰς τὸ δύνασθαι ἡμᾶς παρακαλεῖν τοὺς ἐν πάσῃ θλίψει διὰ τῆς παρακλήσεως ἧς παρακαλούμεθα αὐτοὶ ὑπὸ τοῦ θεοῦ.",
        "English": "(4) he (lit. this) who comforted us in all our tribulation, to cause us also to be able to comfort all who are in any (lit. all) tribulation, through the comfort in which God comforted us.",
        "verseNumber": "2 Corinthians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉ ⲛⲓⲙⲕⲁⲩϩ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲟⲓ ⲛ̀ϩⲟⲩⲟ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲛ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲭ̅ⲥ̅ ⲥⲟⲓ ⲛ̀ϩⲟⲩⲟ ⲛ̀ϫⲉ ⲧⲉⲛⲕⲉⲛⲟⲙϯ",
        "Sahidic": "(ⲉ︦) ϫⲉ ⲛ̅ⲑⲉ ⲉⲧⲉⲣⲉ ⲙ̅ⲙⲟⲕϩⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲟϣ ⲉϩⲟⲩⲛ ⲉⲣⲟⲛ. ⲧⲁⲓ ⲟⲛ ⲧⲉ ⲑⲉ ϩⲓⲧⲙ̅ ⲡⲉⲭ̅ⲥ̅ ϥⲣ̅ϩⲟⲩⲟ ⲛ̅ϭⲓ ⲡⲉⲛⲕⲉⲥⲟⲡⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὅτι καθὼς περισσεύει τὰ παθήματα τοῦ Χριστοῦ εἰς ἡμᾶς, οὕτως διὰ τοῦ Χριστοῦ περισσεύει καὶ ἡ παράκλησις ἡμῶν.",
        "English": "(5) Because according as the pains of Christ abound into us, thus also through Christ aboundeth our comfort also.",
        "verseNumber": "2 Corinthians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲓⲧⲉ ⲇⲉ ⲥⲉϩⲟϫϩⲉϫ ⲙ̀ⲙⲟⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲉⲧⲉⲛⲛⲟⲙϯ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲟⲩϫⲁⲓ ⲓⲧⲉ ⲥⲉⲑⲱⲧ ⲙ̀ⲡⲉⲛϩⲏⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲉⲧⲉⲛⲛⲟⲙϯ ⲑⲏ ⲉⲧⲉⲣϩⲱⲃ ϧⲉⲛ ⲟⲩⲁⲙⲟⲛⲓ ⲛ̀ⲧⲟⲧϥ ⲛ̀ⲧⲉ ⲛⲁⲓⲙⲕⲁⲩϩ ⲛ̀ⲟⲩⲱⲧ ⲛⲁⲓ ⲉⲧⲉⲛⲙⲟⲕϩ ⲛ̀ϧⲏⲧⲟⲩ ϩⲱⲛ",
        "Sahidic": "(ⲋ︦) ⲉⲓⲧⲉ ⲇⲉ ⲥⲉⲑⲗⲓⲃⲉ ⲙ̅ⲙⲟⲛ ⲉⲩⲑⲗⲓⲃⲉ ⲙ̅ⲙⲟⲛ ϩⲁ ⲡⲉⲧⲛ̅ⲥⲟⲡⲥ̅ ⲙⲛ̅ ⲡⲉⲧⲛ̅ⲟⲩϫⲁⲓ. ⲉⲓⲧⲉ ⲥⲉⲥⲟⲡⲥ ⲙ̅ⲙⲟⲛ ⲉⲩⲥⲟⲡⲥ̅ ⲙ̅ⲙⲟⲛ ϩⲁ ⲡⲉⲧⲛⲥⲟⲡⲥ̅. ⲡⲁⲓ ⲉⲧⲉⲛⲉⲣⲅⲓ ϩⲛ̅ ⲑⲩⲡⲟⲙⲟⲛⲏ ⲛ̅ⲛⲓϩⲓⲥⲉ ⲛ̅ⲟⲩⲱⲧ. ⲛⲁⲓ ϩⲱⲱⲛ ⲉⲧⲛ̅ϣⲱⲡ ⲙ̅ⲙⲟⲟⲩ. ⲁⲩⲱ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲧⲁϫⲣⲏⲩ ϩⲁⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἴτε δὲ θλιβόμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως καὶ σωτηρίας· εἴτε παρακαλούμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως τῆς ἐνεργουμένης ἐν ὑπομονῇ τῶν αὐτῶν παθημάτων ὧν καὶ ἡμεῖς πάσχομεν,",
        "English": "(6) And whether we be afflicted, it is for your consolation and salvation, which nis effectual in the enduring of the same sufferings which we also suffer: or whether we be comforted, it is for your consolation and salvation.",
        "verseNumber": "2 Corinthians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲧⲁϫⲣⲏⲟⲩⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲛⲉⲙⲓ ϫⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲉ̀ⲛⲓⲙⲕⲁⲩϩ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲉ̀ϯⲕⲉⲛⲟⲙϯ",
        "Sahidic": "(ⲍ︦) ⲉⲛⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲑⲉ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉⲛⲕⲟⲓⲛⲱⲛⲟⲥ ⲉⲛⲉⲙⲕⲟⲟϩ. ⲧⲁⲓ ⲟⲛ ⲧⲉ ⲑⲉ ⲙ̅ⲡⲕⲉⲥⲟⲡⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἡ ἐλπὶς ἡμῶν βεβαία ὑπὲρ ὑμῶν· εἰδότες ὅτι ὡς κοινωνοί ἐστε τῶν παθημάτων, οὕτως καὶ τῆς παρακλήσεως.",
        "English": "(7) and our hope (is) firm for you; knowing that according as ye are sharers of the pains, thus also of the comfort.",
        "verseNumber": "2 Corinthians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛ̀ϯⲟⲩⲉϣ ⲑⲏⲛⲟⲩ ⲇⲉ ⲁⲛ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲁⲧⲉⲙⲓ ⲛⲁⲥⲛⲏⲟⲩ ⲉⲑⲃⲉ ⲡⲓϩⲟϫϩⲉϫ ⲉⲧⲁϥϣⲱⲡⲓ ⲙ̀ⲙⲟⲛ ϧⲉⲛ ϯⲁⲥⲓⲁ ϫⲉ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ⲁⲩϩⲣⲟϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛ̀ϩⲟⲩⲟ ⲉ̀ⲧⲉⲛϫⲟⲙ ϩⲱⲥⲧⲉ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙϫⲉⲙϩⲏⲟⲩ ⲙ̀ⲡⲓⲕⲉⲱⲛϧ",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲧⲛ̅ⲟⲩⲱϣ ⲅⲁⲣ ⲁⲛ ⲉⲧⲣⲉⲧⲛ̅ⲣ̅ⲁⲧⲥⲟⲟⲩⲛ ⲛⲉⲥⲛⲏⲩ ⲛ̅ⲧⲉⲛⲑⲗⲓⲯⲓⲥ ⲧⲁⲓ ⲉⲛⲧⲁⲥϣⲱⲡⲉ ⲙ̅ⲙⲟⲛ ϩⲛ̅ ⲧⲁⲥⲓⲁ. ϫⲉ ⲁⲩⲃⲁⲣⲓ ⲙ̅ⲙⲟⲛ ⲛ̅ϩⲟⲩⲟ ⲡⲁⲣⲁⲧⲉⲛϭⲟⲙ. ϩⲱⲥⲧⲉ ⲉⲧⲣⲉ ⲛⲟⲩⲉ ⲉⲡⲕⲉⲱⲛϩ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Οὐ γὰρ θέλομεν ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὑπὲρ τῆς θλίψεως ἡμῶν τῆς γενομένης ἐν τῇ Ἀσίᾳ, ὅτι καθʼ ὑπερβολὴν ὑπὲρ δύναμιν ἐβαρήθημεν, ὥστε ἐξαπορηθῆναι ἡμᾶς καὶ τοῦ ζῆν·",
        "English": "(8) But I wish you not to be (lit. being) ignorant, my brethren, concerning the tribulation which happened to us in [the] Asia, that we were weighed down excessively, more than our power, so that we gained not the life even:",
        "verseNumber": "2 Corinthians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲗⲗⲁ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ ⲁⲛϭⲓ ⲙ̀ⲡⲓⲉⲣⲟⲩⲱ ⲛ̀ⲧⲉ ⲫⲙⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙϣⲱⲡⲓ ⲉⲣⲉϩⲑⲏⲛ ⲭⲏ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ⲁⲗⲗⲁ ⲉ̀ⲫϯ ⲫⲏ ⲉⲧⲧⲟⲩⲛⲟⲥ ⲛ̀ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ",
        "Sahidic": "(ⲑ︦) ⲁⲗⲗⲁ ⲁⲛⲟⲛ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅ ⲁⲛⲕⲁ ⲡⲙⲟⲩ ϩⲁ ⲉⲓⲁⲧⲛ̅. ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲉⲛϣⲱⲡⲉ ⲉⲣⲉϩⲧⲏⲛ ⲕⲏ ⲉⲣⲟⲛ. ⲁⲗⲗⲁ ⲉⲡⲛⲟⲩⲧⲉ ⲡⲁⲓ ⲉⲧⲧⲟⲩⲛⲟⲥ ⲛ̅ⲛ̅ⲣⲉϥⲙⲟⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς τὸ ἀπόκριμα τοῦ θανάτου ἐσχήκαμεν, ἵνα μὴ πεποιθότες ὦμεν ἐφʼ ἑαυτοῖς ἀλλʼ ἐπὶ τῷ θεῷ τῷ ἐγείροντι τοὺς νεκρούς·",
        "English": "(9) but in ourselves we received the answer of (the) death, that we might not trust in ourselves only, but in God who raiseth the dead:",
        "verseNumber": "2 Corinthians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲁⲓ ⲉⲧⲁϥⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲁⲓⲙⲟⲩ ⲛ̀ⲧⲁⲓⲙⲁⲓⲏ ⲟⲩⲟϩ ϥⲛⲁⲛⲁϩⲙⲉⲛ ⲫⲏ ⲉⲧⲁⲛⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ϫⲉ ⲉⲧⲓ ⲟⲛ ϥⲛⲁⲛⲁϩⲙⲉⲛ",
        "Sahidic": "(ⲓ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲟⲩϫⲟⲛ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲓⲙⲟⲩ ⲛ̅ⲧⲉⲉⲓϭⲟⲧ. ⲁⲩⲱ ⲟⲛ ϥⲛⲁⲧⲟⲩϫⲟⲛ. ⲡⲁⲓ ⲉⲛⲧⲁⲛⲛⲁϩⲧⲉ ⲉⲣⲟϥ ϫⲉ ⲉⲧⲉⲓ ⲟⲛ ϥⲛⲁⲧⲟⲩϫⲟⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὃς ἐκ τηλικούτου θανάτου ἐρρύσατο ἡμᾶς καὶ ῥύσεται, εἰς ὃν ἠλπίκαμεν ὅτι καὶ ἔτι ῥύσεται,",
        "English": "(10) he (lit. this) who saved us from death such as this, and will save us: in whom we hoped that still he will save us;",
        "verseNumber": "2 Corinthians 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲣⲉⲧⲉⲛⲟⲓ ϩⲱⲧⲉⲛ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲣⲉϥⲉⲣϩⲱⲃ ϧⲉⲛ ⲡⲓⲧⲱⲃϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲓⲛⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ϩⲟ ⲡⲓϩⲙⲟⲧ ⲉⲧϩⲁⲣⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ⲥⲉϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ϣⲃ̅ⲣⲣ̅ϩⲱⲃ ϩⲁⲣⲟⲛ ϩⲙ̅ ⲡⲥⲟⲡⲥ̅ ϫⲉⲕⲁⲁⲥ ϩⲙ̅ ⲡϩⲟ ⲛ̅ϩⲁϩ. ⲡⲉϩⲙⲟⲧ ⲉⲛⲧⲁϥⲡⲱϩ ϣⲁⲣⲟⲛ ⲉⲩⲉϣⲡ̅ϩⲙⲟⲧ ϩⲁⲣⲟϥ ϩⲓⲧⲛ̅ ϩⲁϩ ϩⲁⲣⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) συνυπουργούντων καὶ ὑμῶν ὑπὲρ ἡμῶν τῇ δεήσει, ἵνα ἐκ πολλῶν προσώπων τὸ εἰς ἡμᾶς χάρισμα διὰ πολλῶν εὐχαριστηθῇ ὑπὲρ ἡμῶν.",
        "English": "(11) ye also being fellow workers in [the] prayer for us; that through many persons (praying) (for) the grace toward us thanks may be given to God through many because of us.",
        "verseNumber": "2 Corinthians 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲅⲁⲣ ⲫⲁⲓ ⲡⲉ ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉⲧⲉⲛⲥⲩⲛⲏⲇⲉⲥⲓⲥ ϫⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲥⲃⲱ ⲛ̀ⲥⲁⲣⲕⲓⲕⲏ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲁⲛⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛ̀ϩⲟⲩⲟ ⲇⲉ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲅⲁⲣ ⲡⲁⲓ ⲡⲉ. ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲛ̅ⲧⲉⲛⲥⲩⲛⲓⲇⲏⲥⲓⲥ. ϫⲉ ϩⲣⲁⲓ ϩⲛ̅ ⲟⲩⲟⲩⲟⲡ ⲙⲛ̅ ⲟⲩⲧⲃ̅ⲃⲟ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲟⲩⲥⲟⲫⲓⲁ ⲁⲛ ⲛ̅ⲥⲁⲣⲕⲓⲕⲟⲛ. ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩⲭⲁⲣⲓⲥ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ⲁⲛⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ ⲛ̅ϩⲟⲩⲟ ⲇⲉ ϩⲁⲧⲉⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἡ γὰρ καύχησις ἡμῶν αὕτη ἐστίν, τὸ μαρτύριον τῆς συνειδήσεως ἡμῶν, ὅτι ἐν ἁγιότητι καὶ εἰλικρινείᾳ τοῦ θεοῦ, οὐκ ἐν σοφίᾳ σαρκικῇ ἀλλʼ ἐν χάριτι θεοῦ, ἀνεστράφημεν ἐν τῷ κόσμῳ, περισσοτέρως δὲ πρὸς ὑμᾶς·",
        "English": "(12) For this is our boast, the witness of your conscience, that in [an] holiness and [a] truth of God, not in [a] carnal wisdom, but in [a] grace of God we walked in the world, and especially (lit. but more) with you.",
        "verseNumber": "2 Corinthians 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲅⲁⲣ ⲁⲛ ⲉⲧⲁⲛⲥϧⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲏⲗ ⲉ̀ⲛⲏ ⲉⲧⲉⲧⲉⲛⲱϣ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲉⲣⲡⲕⲉⲥⲱⲟⲩⲛ ⲙ̀ⲙⲱⲟⲩ ϯⲉⲣϩⲉⲗⲡⲓⲥ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁⲉⲙⲓ ϣⲁ ϧⲁⲉ̀",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ϩⲉⲛⲕⲟⲟⲩⲉ ⲅⲁⲣ ⲁⲛ ⲛⲉϯⲥϩⲁⲓ ⲙ̅ⲙⲟⲟⲩ ⲛⲏⲧⲛ̅. ⲁⲗⲗⲁ ⲛⲉⲧⲉⲧⲛ̅ⲱϣ ⲙ̅ⲙⲟⲟⲩ ⲛⲉ. ⲁⲩⲱ ⲛⲉⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟⲟⲩ. ϯϩⲉⲗⲡⲓⲍⲉ ⲇⲉ ϫⲉ ⲧⲉⲛⲁⲥⲟⲟⲩⲛ ϣⲁⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οὐ γὰρ ἄλλα γράφομεν ὑμῖν ἀλλʼ ἢ ἃ ἀναγινώσκετε ἢ καὶ ἐπιγινώσκετε, ἐλπίζω δὲ ὅτι ἕως τέλους ἐπιγνώσεσθε,",
        "English": "(13) For not other things we wrote to you except those which ye read, and of which also ye have knowledge; I hope that ye will know unto the end:",
        "verseNumber": "2 Corinthians 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲩⲱⲛⲉⲛ ϧⲉⲛ ⲟⲩⲁⲡⲟⲙⲉⲣⲟⲥ ϫⲉ ⲁ̀ⲛⲟⲛ ⲡⲉ ⲡⲉⲧⲉⲛϣⲟⲩϣⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ϩⲱⲧⲉⲛ ⲉⲧⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲫⲱⲛ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲕⲁⲧⲁ ⲑⲉ ⲟⲛ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲥⲟⲩⲱⲛⲛ ⲁⲡⲟ ⲙⲉⲣⲟⲩⲥ. ϫⲉ ⲁⲛⲟⲛ ⲡⲉⲧⲛ̅ϣⲟⲩϣⲟⲩ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲉⲧⲛ̅ⲡⲱⲛ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲙ̅ⲡⲉⲛϫⲟⲓⲥ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καθὼς καὶ ἐπέγνωτε ἡμᾶς ἀπὸ μέρους, ὅτι καύχημα ὑμῶν ἐσμεν καθάπερ καὶ ὑμεῖς ἡμῶν ἐν τῇ ἡμέρᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ.",
        "English": "(14) according as ye partly knew us, that we are your boast, according as ye also are ours in (the) day of our Lord Jesus Christ.",
        "verseNumber": "2 Corinthians 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲡⲁⲓⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲁⲓⲟⲩⲱϣ ⲉ̀ⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ⲛ̀ϣⲟⲣⲡ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϭⲓ ⲙ̀ⲡⲓⲣⲁϣⲓ ⲙ̀ⲙⲁϩⲃ̅",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ϩⲙ̅ ⲡⲉⲉⲓⲛⲁϩⲧⲉ. ⲛⲉⲓⲟⲩⲱϣ ⲛ̅ϣⲟⲣⲡ̅ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ̅. ϫⲉ ⲉⲧⲉⲧⲛⲉϫⲓ ⲙ̅ⲡⲙⲉϩ ⲥⲛⲁⲩ ⲛ̅ϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Καὶ ταύτῃ τῇ πεποιθήσει ἐβουλόμην πρότερον πρὸς ὑμᾶς ἐλθεῖν, ἵνα δευτέραν χάριν σχῆτε,",
        "English": "(15) And in this persuasion I wished to come to you at first, that ye might receive the second joy;",
        "verseNumber": "2 Corinthians 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲁϣⲉ ⲛⲏⲓ ⲉ̀ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲟⲩⲟϩ ⲡⲁⲗⲓⲛ ⲟⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲉ̀ⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛⲧⲫⲟⲓ ⲛ̀ⲑⲱⲧⲉⲛ ⲉ̀ϯⲓⲟⲩⲇⲉⲁ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲉⲃⲱⲕ ⲉⲃⲟⲃ ϩⲓⲧⲉⲧⲏⲩⲧⲛ̅ ⲉⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ. ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ̅ ⲛ̅ⲥⲉⲑⲡⲟⲓ ϩⲓⲧⲉⲧⲏⲩⲧⲛ̅ ⲉϯⲟⲩⲇⲁⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ διʼ ὑμῶν διελθεῖν εἰς Μακεδονίαν, καὶ πάλιν ἀπὸ Μακεδονίας ἐλθεῖν πρὸς ὑμᾶς καὶ ὑφʼ ὑμῶν προπεμφθῆναι εἰς τὴν Ἰουδαίαν.",
        "English": "(16) and through you I might go to (the) Macedonia, and again from (the) Macedonia to come to you; and that ye (pron.) might escort me to [the] Judea.",
        "verseNumber": "2 Corinthians 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲫⲁⲓ ⲟⲩⲛ ⲉⲓⲟⲩⲁϣϥ ⲙⲏⲧⲓ ϩⲁⲣⲁ ⲁⲓⲓⲣⲓ ϧⲉⲛ ⲟⲩⲁⲥⲓⲁⲓ ⲓⲉ ⲛⲏ ⲉ̀ϯⲥⲟϭⲛⲓ ⲉ̀ⲣⲱⲟⲩ ⲁⲓⲥⲟϭⲛⲓ ⲉ̀ⲣⲱⲟⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲱⲡⲓ ⲛ̀ⲧⲟⲧ ⲛ̀ϫⲉ ⲡⲓⲁϩⲁ ⲁϩⲁ ⲛⲉⲙ ⲡⲓⲙ̀ⲙⲟⲛ ⲙ̀ⲙⲟⲛ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲁⲓ ϭⲉ ⲉⲁⲓⲟⲩⲁϣϥ̅. ⲙⲏⲧⲉⲓ ⲁⲓⲭⲣⲱ ϩⲛ̅ ⲟⲩⲁⲥⲁⲓ. ⲏ ⲛⲉϯⲙⲉⲉⲩⲉ ⲉⲣⲟⲟⲩ. ⲙⲏ ⲉⲉⲓⲙⲉⲉⲩⲉ ⲉⲣⲟⲟⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ. ϫⲉⲕⲁⲁⲥ ⲉϥⲉϣⲱⲡⲉ ⲛ̅ⲧⲟⲟⲧ ⲛ̅ϭⲓ ⲡⲥⲉ ⲛⲥⲉ ⲁⲩⲱ ⲡⲙ̅ⲙⲟⲛ ⲏ ⲙ̅ⲙⲟⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) τοῦτο οὖν βουλόμενος μήτι ἄρα τῇ ἐλαφρίᾳ ἐχρησάμην; ἢ ἃ βουλεύομαι κατὰ σάρκα βουλεύομαι, ἵνα ᾖ παρʼ ἐμοὶ τὸ Ναὶ ναὶ καὶ τὸ Οὒ οὔ;",
        "English": "(17) Wishing, then, this, did I at all act in [a] levity? Or the things which I counsel, did I counsel them according to flesh, that the yea yea and the nay nay should be with me?",
        "verseNumber": "2 Corinthians 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲫϯ ϫⲉ ⲡⲉⲛⲥⲁϫⲓ ⲉⲧⲁϥϣⲱⲡⲓ ϩⲁⲣⲱⲧⲉⲛ ⲛ̀ⲟⲩⲁϩⲁ ⲁⲛ ⲡⲉ ⲛⲉⲙ ⲟⲩⲙ̀ⲙⲟⲛ ⲁⲗⲗⲁ ⲟⲩⲁϩⲁ ⲡⲉⲧⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲇⲉ ⲡⲉ ⲡⲛⲟⲩⲧⲉ. ϫⲉ ⲡⲉⲛϣⲁϫⲉ ⲉⲛⲧⲁϥⲡⲱϩ ϣⲁⲣⲱⲧⲛ̅ ⲛ̅ⲟⲩⲥⲉ ⲁⲛ ⲡⲉ. ⲙⲛ̅ ⲟⲩⲙ̅ⲙⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) πιστὸς δὲ ὁ θεὸς ὅτι ὁ λόγος ἡμῶν ὁ πρὸς ὑμᾶς οὐκ ἔστιν Ναὶ καὶ Οὔ.",
        "English": "(18) God is surety (lit. faithful) that our word which was (spoken) to you was not a yea and a nay, but a yea (is) that which was in it.",
        "verseNumber": "2 Corinthians 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲡⲓϣⲏⲣⲓ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲫϯ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲫⲁⲓ ⲉⲧⲁⲛϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧ ⲛⲉⲙ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲙ̀ⲡⲉϥϣⲱⲡⲓ ⲛ̀ⲟⲩⲁϩⲁ ⲛⲉⲙ ⲟⲩⲙ̀ⲙⲟⲛ ⲁⲗⲗⲁ ⲟⲩⲁϩⲁ ⲡⲉⲧⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲡϣⲏⲣⲉ ⲅⲁⲣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲡⲉⲛⲧⲁⲩⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ⲛ̅ϩⲏⲧⲧⲏⲩⲧⲛ. ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅. ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧ ⲙⲛ̅ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲙⲛ̅ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲙ̅ⲡϥ̅ϣⲱⲡⲉ ⲛ̅ⲥⲉ ⲁⲩⲱ ⲙ̅ⲙⲟⲛ. ⲁⲗⲗⲁ ⲥⲉ ⲡⲉⲛⲧⲁϥϣⲱⲡⲉ ⲛ̅ϩⲏⲧϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὁ τοῦ θεοῦ γὰρ υἱὸς Ἰησοῦς Χριστὸς ὁ ἐν ὑμῖν διʼ ἡμῶν κηρυχθείς, διʼ ἐμοῦ καὶ Σιλουανοῦ καὶ Τιμοθέου, οὐκ ἐγένετο Ναὶ καὶ Οὒ, ἀλλὰ Ναὶ ἐν αὐτῷ γέγονεν·",
        "English": "(19) For the Son of God, Christ Jesus, he (lit. this) whom we proclaimed among you through me and Silouanos and Timotheos, was not a yea and a nay, but a yea (is) that which is in him:",
        "verseNumber": "2 Corinthians 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲓⲱϣ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲉⲛ̀ϧⲏⲧϥ ⲟⲩⲁϩⲁ ⲡⲉ ⲉⲑⲃⲉⲫⲁⲓ ⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲡⲉ ⲡⲓⲁⲙⲏⲛ ⲫϯ ⲉⲩⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ",
        "Sahidic": "(ⲕ︦) ⲛ̅ⲉⲣⲏⲧ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲥⲉ ⲡⲉⲧϣⲱⲡⲉ ⲛ̅ϩⲏⲧϥ̅. ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲡⲉ ⲡϩⲁⲙⲏⲛ ⲉⲡϯⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὅσαι γὰρ ἐπαγγελίαι θεοῦ, ἐν αὐτῷ τὸ Ναί· διὸ καὶ διʼ αὐτοῦ τὸ Ἀμὴν τῷ θεῷ πρὸς δόξαν διʼ ἡμῶν.",
        "English": "(20) for all the promises of God which are in him are a yea: therefore also through him is the Amēn of God unto a glory through us.",
        "verseNumber": "2 Corinthians 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲫⲏ ⲇⲉ ⲉⲧⲧⲁϫⲣⲟ ⲙ̀ⲙⲟⲛ ⲛⲉⲙⲱⲧⲉⲛ ⲡⲭ̅ⲥ̅ ⲡⲉ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲁϥⲑⲁϩⲙⲉⲛ ⲫϯ ⲡⲉ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲡⲉⲧⲧⲁϫⲣⲟ ⲇⲉ ⲙ̅ⲙⲟⲛ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲉϩⲟⲩⲛ ⲉⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲡⲉⲛⲧⲁϥⲧⲁϩⲥ̅ⲛ̅ ⲡⲉ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ὁ δὲ βεβαιῶν ἡμᾶς σὺν ὑμῖν εἰς Χριστὸν καὶ χρίσας ἡμᾶς θεός,",
        "English": "(21) But he who confirmeth us with you is Christ, and he who saved us is God;",
        "verseNumber": "2 Corinthians 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲥⲫⲣⲁⲅⲓⲍⲓⲛ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⲙ̀ⲡⲁⲣⲏⲃ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲛⲉⲛϩⲏⲧ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲥⲫⲣⲁⲅⲓⲍⲉ ⲙ̅ⲙⲟⲛ. ⲁⲩⲱ ⲉⲛⲧⲁϥϯ ⲛⲁⲛ ⲙ̅ⲡⲁⲣⲏⲃ ⲙ̅ⲡⲉ ⲡⲛ̅ⲁ̅ ϩⲣⲁⲓ ϩⲛ̅ ⲛⲉⲛϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) ὁ καὶ σφραγισάμενος ἡμᾶς καὶ δοὺς τὸν ἀρραβῶνα τοῦ πνεύματος ἐν ταῖς καρδίαις ἡμῶν.",
        "English": "(22) and he sealed us, and he gave to us the earnest of the spirit into our hearts.",
        "verseNumber": "2 Corinthians 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ϯⲱϣ ⲟⲩⲃⲉ ⲫϯ ⲙ̀ⲙⲉⲑⲣⲉ ⲉϫⲉⲛ ⲧⲁⲯⲩⲭⲏ ϫⲉ ⲉⲓϯⲁⲥⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲙ̀ⲡⲓⲓ̀ ϫⲉ ⲉ̀ⲕⲟⲣⲓⲛⲑⲟⲥ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲁⲛⲟⲕ ⲇⲉ ϯⲉⲡⲓⲕⲁⲗⲉⲓ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲉϫⲛ̅ ⲧⲁⲯⲩⲭⲏ ϫⲉ ⲉⲓϯⲥⲟ ⲉⲣⲱⲧⲛ̅ ⲙ̅ⲡⲓⲉⲓ ϭⲉ ⲉⲕⲟⲣⲓⲛⲑⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) Ἐγὼ δὲ μάρτυρα τὸν θεὸν ἐπικαλοῦμαι ἐπὶ τὴν ἐμὴν ψυχήν, ὅτι φειδόμενος ὑμῶν οὐκέτι ἦλθον εἰς Κόρινθον.",
        "English": "(23) But I (pron.) call to God as witness upon my soul, that sparing you I came not any more to Korinthos.",
        "verseNumber": "2 Corinthians 1:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲭ ⲟⲧⲓ ϫⲉ ⲁⲛⲟⲓ ⲛϭ̅ⲥ̅ ⲉ̀ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲁⲗⲗⲁ ⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲣⲉϥⲉⲣϩⲱⲃ ⲉ̀ⲡⲉⲧⲉⲛⲣⲁϣⲓ ⲁⲣⲉⲧⲉⲛⲟϩⲓ ⲅⲁⲣ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲟⲩⲭ ⲟⲧⲉⲓ ϫⲉ ⲉⲛⲟ ⲛ̅ϫⲟⲉⲓⲥ ⲉⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ. ⲁⲗⲗⲁ ⲁⲛⲟⲛ ⲛⲉ ⲛⲉϣⲃ̅ⲣⲣ̅ϩⲱⲃ ⲙ̅ⲡⲉⲧⲛ̅ⲣⲁϣⲉ. ⲉⲧⲉⲧⲛ̅ⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲅⲁⲣ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) οὐχ ὅτι κυριεύομεν ὑμῶν τῆς πίστεως, ἀλλὰ συνεργοί ἐσμεν τῆς χαρᾶς ὑμῶν, τῇ γὰρ πίστει ἑστήκατε.",
        "English": "(24) Not that we have lordship over your faith, but we are fellow workers of your joy. For ye stood in (the) faith.",
        "verseNumber": "2 Corinthians 1:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲁⲓ ⲁⲓϯϩⲁⲡ ⲉ̀ⲣⲟϥ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲓⲓ ϩⲁⲣⲱⲧⲉⲛ ⲟⲛ ϧⲉⲛ ⲟⲩⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲁ︦) ⲁⲓⲕⲣⲓⲛⲉ ⲅⲁⲣ ⲙ̅ⲡⲁⲓ ⲛⲁⲓ ⲉⲧⲙ̅ⲉⲓ ⲟⲛ ϣⲁⲣⲱⲧⲛ̅ ϩⲛ̅ ⲟⲩⲗⲩⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ἔκρινα γὰρ ἐμαυτῷ τοῦτο, τὸ μὴ πάλιν ἐν λύπῃ πρὸς ὑμᾶς ἐλθεῖν·",
        "English": "(1) This I judged in myself, not to come to you again in [a] grief.",
        "verseNumber": "2 Corinthians 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲓⲥϫⲉ ⲅⲁⲣ ⲁ̀ⲛⲟⲕ ⲉⲧϯⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛⲱⲧⲉⲛ ⲓⲉ ⲛⲓⲙ ⲉⲧⲑⲣⲟ ⲙ̀ⲙⲟⲓ ⲉ̀ⲣⲁϣⲓ ⲉ̀ⲃⲏⲗ ⲉ̀ⲫⲏ ⲉⲑⲙⲟⲕϩ ⲛ̀ϩⲏⲧ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲓ",
        "Sahidic": "(ⲃ︦) ⲉϣϫⲉ ⲁⲛⲟⲕ ⲅⲁⲣ ⲡⲉⲧⲛⲁⲗⲩⲡⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲓⲉ ⲛⲓⲙ ⲡⲉⲧⲛⲁⲉⲩⲫⲣⲁⲛⲉ ⲙ̅ⲙⲟⲓ ⲉⲓⲙⲏⲧⲉⲓ ⲡⲉⲧⲛⲁⲗⲩⲡⲉⲓ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) εἰ γὰρ ἐγὼ λυπῶ ὑμᾶς, καὶ τίς ὁ εὐφραίνων με εἰ μὴ ὁ λυπούμενος ἐξ ἐμοῦ;",
        "English": "(2) For if I indeed grieve you, then who maketh me to rejoice except him who is grieved by me?",
        "verseNumber": "2 Corinthians 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲫⲁⲓ ⲁⲓⲥϧⲏⲧϥ ϩⲓⲛⲁ ⲁⲓϣⲁⲛⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ⲟⲛ ⲛ̀ⲧⲁϣ̀ⲧⲉⲙϭⲓ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲉⲥⲙⲡϣⲁ ⲛⲏⲓ ⲛ̀ⲧⲁⲣⲁϣⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲉⲣⲉ ⲡⲁϩⲏⲧ ⲑⲏⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲏⲣⲟⲩ ϫⲉ ⲡⲁⲣⲁϣⲓ ⲫⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲡⲉ",
        "Sahidic": "(ⲅ︦) ⲕⲁⲓⲅⲁⲣ ⲉⲛⲧⲁⲓⲥⲉϩ ⲡⲁⲓ ⲉⲛⲛⲁⲉⲓ ⲧⲁⲗⲩⲡⲉⲓ ⲛ̅ⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛⲉⲧⲉϣϣⲉ ⲉⲧⲣⲁⲣⲁϣⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲟⲩ. ⲉⲓⲕⲱ ⲛ̅ϩⲧⲏⲓ ⲉⲣⲱⲧⲛ̅ ⲧⲏⲣⲧⲛ̅ ϫⲉ ⲡⲁⲣⲁϣⲉ ⲡⲱⲧⲛ̅ ⲧⲏⲣⲧⲛ̅ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἔγραψα τοῦτο αὐτὸ ἵνα μὴ ἐλθὼν λύπην σχῶ ἀφʼ ὧν ἔδει με χαίρειν, πεποιθὼς ἐπὶ πάντας ὑμᾶς ὅτι ἡ ἐμὴ χαρὰ πάντων ὑμῶν ἐστιν.",
        "English": "(3) And this I wrote, that, should I come to you again, I might not receive grief of them by whom I ought to rejoice. Being persuaded of (lit. upon) you all, that my joy is that of you all.",
        "verseNumber": "2 Corinthians 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉ̀ⲃⲟⲗ ⲅⲁⲣ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲟϫϩⲉϫ ⲛⲉⲙ ⲟⲩⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ⲉⲣⲙⲏ ϫⲉ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ⲙⲕⲁϩ ⲁⲛ ⲁⲗⲗⲁ ϫⲉⲭⲁⲥ ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ⲉ̀ϯⲁⲅⲁⲡⲏ ⲉⲧⲉⲣϩⲟⲩⲟ ⲛ̀ϧⲏⲧ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲇ︦) ⲉⲃⲟⲗ ⲅⲁⲣ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲑⲗⲓⲯⲓⲥ. ⲙⲛ̅ ⲟⲩⲗⲱϫϩ̅ ⲛ̅ϩⲏⲧ ⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ϩⲓⲧⲛ ϩⲁϩ ⲛ̅ⲣⲙ̅ⲉⲓⲏ ϫⲉⲕⲁⲁⲥ ⲁⲛ ⲉⲧⲉⲧⲛⲉⲗⲩⲡⲉⲓ ⲁⲗⲗⲁ ϫⲉ ⲉⲧⲉⲧⲛⲉⲉⲓⲙⲉ ⲉⲧⲁⲅⲁⲡⲏ ⲉⲧⲉⲩⲛ̅ⲧⲁⲉⲓⲥ ⲛ̅ϩⲟⲩⲟ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐκ γὰρ πολλῆς θλίψεως καὶ συνοχῆς καρδίας ἔγραψα ὑμῖν διὰ πολλῶν δακρύων, οὐχ ἵνα λυπηθῆτε, ἀλλὰ τὴν ἀγάπην ἵνα γνῶτε ἣν ἔχω περισσοτέρως εἰς ὑμᾶς.",
        "English": "(4) For out of [a] great tribulation and grief I wrote to you through many tears: not that your heart might be pained, but that ye might know the love which aboundeth in me unto you.",
        "verseNumber": "2 Corinthians 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲓⲥϫⲉ ⲇⲉ ⲁ ⲟⲩⲁⲓ ϯ ⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛⲉⲧⲁϥϯⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛⲏⲓ ⲁⲛ ⲁⲗⲗⲁ ⲁⲡⲟⲙⲉⲣⲟⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲁϣⲧⲉⲙⲟⲩⲁϩ ⲃⲁⲣⲟⲥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲉ︦) ⲉϣϫⲉ ⲁ ⲟⲩⲁ ⲇⲉ ⲗⲩⲡⲉⲓ ⲛ̅ⲧⲁϥⲗⲩⲡⲉⲓ ⲙ̅ⲙⲟⲓ ⲁⲛ. ⲁⲗⲗⲁ ⲁⲡⲟ ⲙⲉⲣⲟⲩⲥ. ϫⲉ ⲉⲛⲛⲁⲉⲡⲓⲃⲁⲣⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲧⲏⲣⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Εἰ δέ τις λελύπηκεν, οὐκ ἐμὲ λελύπηκεν, ἀλλὰ ἀπὸ μέρους ἵνα μὴ ἐπιβαρῶ πάντας ὑμᾶς.",
        "English": "(5) But if one gave grief, he gave not grief to me but in part; that I may not lay weight upon you all.",
        "verseNumber": "2 Corinthians 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲕⲏⲛ ⲉⲫⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉⲧⲁⲓⲉⲡⲓⲧⲓⲙⲓⲁ ⲑⲁⲓ ⲉⲧⲁⲥϣⲱⲡⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲏϣ",
        "Sahidic": "(ⲋ︦) ⲧⲉⲓⲉⲡⲓⲧⲓⲙⲓⲁ ϭⲉ ⲣⲱϣⲉ ⲉⲡⲁⲓ ⲧⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉϩⲟⲩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἱκανὸν τῷ τοιούτῳ ἡ ἐπιτιμία αὕτη ἡ ὑπὸ τῶν πλειόνων,",
        "English": "(6) Sufficient to such a one is this punishment which was done through many;",
        "verseNumber": "2 Corinthians 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲱⲥⲧⲉ ⲡⲉⲧⲟⲩⲃⲏϥ ⲙⲁⲗⲗⲟⲛ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣϩⲙⲟⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛϯⲛⲟⲙϯ ⲛⲁϥ ⲙⲏⲡⲱⲥ ϧⲉⲛ ⲡⲓϩⲟⲩⲟ ⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛ̀ⲥⲉⲱⲙⲕ ⲙ̀ⲫⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ",
        "Sahidic": "(ⲍ︦) ϩⲱⲥⲧⲉ ⲛ̅ⲧⲟϥ ⲛ̅ⲧⲉⲧⲛ̅ⲕⲱ ⲛⲁϥ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ⲥⲉⲡⲥⲱⲡϥ̅. ⲙⲏⲡⲟⲧⲉ ϩⲣⲁⲓ ϩⲙ̅ ⲡⲉϩⲟⲩⲉ ⲗⲩⲡⲉⲓ ⲛ̅ⲥⲉⲥⲱⲙⲕ̅ ⲙ̅ⲡⲁⲓ ⲛ̅ⲧⲉⲉⲓⲙⲓⲛⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ὥστε τοὐναντίον μᾶλλον ὑμᾶς χαρίσασθαι καὶ παρακαλέσαι, μή πως τῇ περισσοτέρᾳ λύπῃ καταποθῇ ὁ τοιοῦτος.",
        "English": "(7) so that on the contrary rather ye should condone and comfort him, lest by any means in the abundance of grief such a one might be swallowed up.",
        "verseNumber": "2 Corinthians 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯϯϩⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲉⲧⲁϫⲣⲉ ⲟⲩⲁⲅⲁⲡⲏ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲏ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϯⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲙⲁⲧⲁϫⲣⲟ ⲛ̅ⲟⲩⲁⲅⲁⲡⲏ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) διὸ παρακαλῶ ὑμᾶς κυρῶσαι εἰς αὐτὸν ἀγάπην·",
        "English": "(8) Therefore I beseech you to confirm [a] love unto (lit. into) him.",
        "verseNumber": "2 Corinthians 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲅⲁⲣ ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲁⲉⲙⲓ ⲉⲧⲉⲧⲉⲛⲇⲟⲕⲓⲙⲏ ⲓⲥϫⲉ ⲧⲉⲧⲉⲛⲟⲓ ⲛ̀ⲣⲉϥⲥⲱⲧⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲑ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲅⲁⲣ ⲛ̅ⲧⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ϫⲉ ⲉⲓⲉⲉⲓⲙⲉ ⲉⲧⲉⲧⲛ̅ⲇⲟⲕⲓⲙⲏ ϫⲉ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉⲛⲥⲧⲙⲏⲧ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) εἰς τοῦτο γὰρ καὶ ἔγραψα ἵνα γνῶ τὴν δοκιμὴν ὑμῶν, εἰ εἰς πάντα ὑπήκοοί ἐστε.",
        "English": "(9) For therefore I wrote to you that I might know your proof; if ye are obedient in all things.",
        "verseNumber": "2 Corinthians 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲫⲏ ⲇⲉ ⲉⲧⲉⲧⲉⲛⲛⲁⲉⲣϩⲙⲟⲧ ⲛⲁϥ ⲁ̀ⲛⲟⲕ ϩⲱ ϯⲓⲣⲓ ⲛⲁϥ ⲕⲉ ⲅⲁⲣ ⲁ̀ⲛⲟⲕ ⲡϩⲙⲟⲧ ⲉⲧⲁⲓⲁⲓϥ ⲫⲏ ⲉⲧⲁⲓⲁⲓϥ ⲛ̀ϩⲙⲟⲧ ⲁⲓⲁⲓϥ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡϩⲟ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦) ⲡⲉⲧⲉⲧⲛⲁⲕⲱ ⲇⲉ ⲛⲁϥ ⲉⲃⲟⲗ ϯⲕⲱ ϩⲱ. ⲕⲁⲓⲅⲁⲣ ⲁⲛⲟⲕ ⲛ̅ⲧⲁⲓⲕⲱ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲛⲧⲁⲓⲕⲁⲁϥ ⲉⲃⲟⲗ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡϩⲟ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ᾧ δέ τι χαρίζεσθε, κἀγώ· καὶ γὰρ ἐγὼ ὃ κεχάρισμαι, εἴ τι κεχάρισμαι, διʼ ὑμᾶς ἐν προσώπῳ Χριστοῦ,",
        "English": "(10) But to whom ye will condone, I also do (it) to him: for I (pron.) also condone that which I condoned, [I did it] because of you, in (the) person of Jesus Christ;",
        "verseNumber": "2 Corinthians 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ⲡⲥⲁⲧⲁⲛⲁⲥ ϭⲓⲧⲧⲉⲛ ⲛ̀ϫⲟⲛⲥ ⲧⲉⲛⲟⲃϣ ⲅⲁⲣ ⲁⲛ ⲛ̀ⲛⲉϥⲙⲉⲩⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦) ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲉⲩϩⲟⲩⲣⲱⲱⲛ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲥⲁⲧⲁⲛⲁⲥ. ⲛ̅ⲧⲛ̅ⲟⲃϣ̅ ⲅⲁⲣ ⲁⲛ ⲉⲛⲉϥⲙⲉⲉⲩⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἵνα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ Σατανᾶ, οὐ γὰρ αὐτοῦ τὰ νοήματα ἀγνοοῦμεν.",
        "English": "(11) that Satan may not do us wrong, for we forget not his thoughts.",
        "verseNumber": "2 Corinthians 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲧⲁⲓⲓ̀ ⲇⲉ ⲉ̀ⲧⲣⲱⲁⲥ ⲉ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲧⲁ ⲟⲩⲣⲟ ⲟⲩⲱⲛ ⲛⲏⲓ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲧⲉⲣⲓⲉⲓ ⲇⲉ ⲉϩⲣⲁⲓ ⲉⲧⲉⲧⲣⲱⲁⲥ ⲉⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲉ ⲟⲩⲛⲟϭ ⲛ̅ⲣⲟ ⲟⲩⲱⲛ ⲛⲁⲓ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἐλθὼν δὲ εἰς τὴν Τρῳάδα εἰς τὸ εὐαγγέλιον τοῦ Χριστοῦ καὶ θύρας μοι ἀνεῳγμένης ἐν κυρίῳ,",
        "English": "(12) But having come to Trōas for the Gospel of Christ, and a door having been opened to me in the Lord,",
        "verseNumber": "2 Corinthians 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲙ̀ⲡⲉ ⲡⲁⲡⲛ̅ⲁ̅ ⲙⲧⲟⲛ ⲉⲧⲉ ⲙ̀ⲡⲓϫⲓⲙⲓ ⲛ̀ⲧⲓⲧⲟⲥ ⲡⲁⲥⲟⲛ ⲟⲩⲟϩ ⲉⲧⲁⲓⲉⲣⲁⲡⲟⲇⲁⲍⲉⲥⲑⲉ ⲛⲱⲟⲩ ⲁⲓⲓ̀ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲁⲩ ⲉ̀ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲙ̅ⲡⲓⲙ̅ⲧⲟⲛ ϩⲙ̅ ⲡⲁⲡⲛ̅ⲁ̅ ϫⲉ ⲙ̅ⲡⲓϩⲉ ⲉⲧⲓⲧⲟⲥ ⲡⲁⲥⲟⲛ. ⲁⲗⲗⲁ ⲛ̅ⲧⲉⲣⲓ ⲁⲡⲟⲧⲁⲥⲥⲉ ⲛⲁⲩ ⲁⲓⲉⲓ ⲉⲃⲟⲗ ⲉⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οὐκ ἔσχηκα ἄνεσιν τῷ πνεύματί μου τῷ μὴ εὑρεῖν με Τίτον τὸν ἀδελφόν μου, ἀλλὰ ἀποταξάμενος αὐτοῖς ἐξῆλθον εἰς Μακεδονίαν.",
        "English": "(13) my spirit rested not, I having not found Titos my brother: and having taken leave of them, I came from there to (the) Macedonia.",
        "verseNumber": "2 Corinthians 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲡϩⲙⲟⲧ ⲇⲉ ⲙ̀ⲫϯ ϣⲏⲡ ⲫⲁⲓ ⲉⲑⲟⲩⲟⲛϩ ⲙ̀ⲙⲟⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲥⲑⲟⲓ ⲛ̀ⲧⲉ ⲡⲉϥⲉⲙⲓ ⲉϥⲟⲩⲟⲛϩ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲉϩⲙⲟⲧ ⲇⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϣⲏⲡ ⲡⲁⲓ ⲉⲧϫⲁⲓⲟ ⲙ̅ⲙⲟⲛ ⲉⲃⲟⲗ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲉⲧⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲥⲧⲟⲓ ⲙ̅ⲡⲉϥⲥⲟⲟⲩⲛ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅ ϩⲙ̅ ⲙⲁ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Τῷ δὲ θεῷ χάρις τῷ πάντοτε θριαμβεύοντι ἡμᾶς ἐν τῷ Χριστῷ καὶ τὴν ὀσμὴν τῆς γνώσεως αὐτοῦ φανεροῦντι διʼ ἡμῶν ἐν παντὶ τόπῳ·",
        "English": "(14) But thanks be to God, he (lit. this) who manifesteth us always in Christ, and manifesting through us savour of his knowledge in every place.",
        "verseNumber": "2 Corinthians 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϫⲉ ⲁ̀ⲛⲟⲛ ⲟⲩⲥⲑⲟⲓⲛⲟⲩϥⲓ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲙ̀ⲫϯ ϧⲉⲛ ⲛⲏ ⲉⲑⲛⲁⲛⲟϩⲉⲙ ⲛⲉⲙ ϧⲉⲛ ⲛⲏ ⲉⲑⲛⲁⲧⲁⲕⲟ",
        "Sahidic": "(ⲓ︦ⲉ︦) ϫⲉ ⲁⲛⲟⲛ ⲟⲩⲥϯⲛⲟⲩϥⲉ ⲛ̅ⲧⲉ ⲡⲉⲭ̅ⲥ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲛ̅ ⲛⲉⲧⲛⲁⲟⲩϫⲁⲓ ⲙⲛ̅ ⲡⲉⲧⲛⲁⲧⲁⲕⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ὅτι Χριστοῦ εὐωδία ἐσμὲν τῷ θεῷ ἐν τοῖς σῳζομένοις καὶ ἐν τοῖς ἀπολλυμένοις,",
        "English": "(15) Because we are a sweet savour of Christ to God, in them who will be saved, and in them who will perish;",
        "verseNumber": "2 Corinthians 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲙⲉⲛ ⲛ̀ⲟⲩⲥⲑⲟⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲙⲟⲩ ⲉⲩⲙⲟⲩ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲇⲉ ⲛ̀ⲟⲩⲥⲑⲟⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲱⲛϧ ⲉⲩⲱⲛϧ ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲧⲟⲓ ⲛ̀ϩⲓⲕⲁⲛⲟⲥ ⲟⲩⲃⲉ ⲛⲁⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛ̅ϩⲟⲓⲛⲉ ⲙⲉⲛ ⲛ̅ⲥⲧⲟⲓ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲙⲟⲩ ⲉⲡⲙⲟⲩ. ⲛ̅ϩⲟⲓⲛⲉ ⲇⲉ ⲛ̅ⲥⲧⲟⲓ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲱⲛϩ̅ ⲉⲡⲱⲛϩ̅. ⲁⲩⲱ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲛⲁⲓ ⲛⲓⲙ ⲡⲉⲧⲙ̅ⲡϣⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) οἷς μὲν ὀσμὴ ἐκ θανάτου εἰς θάνατον, οἷς δὲ ὀσμὴ ἐκ ζωῆς εἰς ζωήν. καὶ πρὸς ταῦτα τίς ἱκανός;",
        "English": "(16) to some indeed a savour from [a] death to [a] death; but to some a savour from [a] life to [a] life. And who is sufficient for these things?",
        "verseNumber": "2 Corinthians 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛⲁⲛⲟⲓ ⲅⲁⲣ ⲁⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲏϣ ⲉⲩⲉⲣⲓⲉⲃϣⲱⲧ ⲙ̀ⲡⲥⲁϫⲓ ⲙ̀ⲫϯ ⲁⲗⲗⲁ ϩⲱⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲁⲗⲗⲁ ϩⲱⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲧⲉⲛⲥⲁϫⲓ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛ̅ⲛⲉⲛⲟ ⲅⲁⲣ ⲁⲛ ⲛ̅ⲑⲉ ⲛ̅ϩⲁϩ ⲉⲧⲟ ⲛⲉϣⲱⲧ ϩⲙ̅ ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲗⲗⲁ ϩⲱⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲧⲃ̅ⲃⲟ. ⲁⲗⲗⲁ ϩⲱⲥ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲛ̅ϣⲁϫⲉ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) οὐ γάρ ἐσμεν ὡς οἱ πολλοὶ καπηλεύοντες τὸν λόγον τοῦ θεοῦ, ἀλλʼ ὡς ἐξ εἰλικρινείας, ἀλλʼ ὡς ἐκ θεοῦ κατέναντι θεοῦ ἐν Χριστῷ λαλοῦμεν.",
        "English": "(17) For we were not 'being as many, trafficking with (the) word of God: but as from [a] sincerity, but as from God, before God, in Christ we speak.",
        "verseNumber": "2 Corinthians 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲧⲉⲛⲉⲣϩⲏⲧⲥ ⲟⲛ ⲛ̀ⲧⲁϩⲟⲛ ⲉ̀ⲣⲁⲧⲉⲛ ⲓⲉ ⲙⲏ ⲧⲉⲛⲉⲣⲭⲣⲓⲁ ⲛ̀ϩⲁⲛⲉⲡⲓⲥⲧⲟⲗⲏ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲩⲧⲁϩⲟ ⲙ̀ⲙⲟⲛ ⲉ̀ⲣⲁⲧⲉⲛ ϩⲁⲣⲱⲧⲉⲛ ⲓⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲁ︦) ⲁⲛⲁⲣⲭⲓ ⲟⲛ ⲛ̅ⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲛ. ⲙⲏⲧⲉⲓ ⲧⲛ̅ⲣ̅ⲭⲣⲓⲁ ⲛ̅ϩⲉⲛⲉⲡⲓⲥⲧⲟⲗⲏ. ⲉⲩⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲛ ⲛⲏⲧⲛ̅ ⲛ̅ⲑⲉ ⲛ̅ϩⲉⲛⲕⲟⲟⲩⲉ. ⲏ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧⲏⲩⲧⲛ ⲛ̅ⲛⲁϩⲣⲛ̅ ϩⲉⲛⲕⲟⲟⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἀρχόμεθα πάλιν ἑαυτοὺς συνιστάνειν; ἢ μὴ χρῄζομεν ὥς τινες συστατικῶν ἐπιστολῶν πρὸς ὑμᾶς ἢ ἐξ ὑμῶν;",
        "English": "(1) Begin we again to commend ourselves, 'or do we need epistles as others commending us to you or from you?",
        "verseNumber": "2 Corinthians 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲟⲩⲏⲓ ⲧⲉⲛⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̀ⲑⲱⲧⲉⲛ ⲡⲉ ⲉⲥⲥϧⲏⲟⲩⲧ ϧⲉⲛ ⲛⲉⲛϩⲏⲧ ⲉⲩⲉⲙⲓ ⲉ̀ⲣⲟϥ ⲉⲩⲱϣ ⲙ̀ⲙⲟⲥ ⲛ̀ϫⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲃ︦) ⲧⲉⲛⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲧⲱⲧⲛ̅ ⲡⲉ ⲉⲥⲥⲏϩ ϩⲛ̅ ⲛⲉⲛϩⲏⲧ ⲉⲩⲉⲓⲙⲉ ⲉⲣⲟⲥ ⲁⲩⲱ ⲉⲩⲱϣ ⲙ̅ⲙⲟⲥ ϩⲓⲧⲛ̅ ⲣⲱⲙⲉ ⲛⲓⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἡ ἐπιστολὴ ἡμῶν ὑμεῖς ἐστε, ἐγγεγραμμένη ἐν ταῖς καρδίαις ἡμῶν, γινωσκομένη καὶ ἀναγινωσκομένη ὑπὸ πάντων ἀνθρώπων·",
        "English": "(2) Because ye are our epistle written in our hearts, being known, being read by all men;",
        "verseNumber": "2 Corinthians 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲧⲉⲧⲉⲛⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲟⲩⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉ̀ⲁⲩϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲉⲥⲥϧⲏⲟⲩⲧ ϧⲉⲛ ⲟⲩⲙⲉⲗⲁ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲟⲛϧ ϧⲉⲛ ϩⲁⲛⲡⲗⲁⲝ ⲛ̀ⲱⲛⲓ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ϩⲁⲛⲡⲗⲁⲝ ⲛ̀ϩⲏⲧ ⲛ̀ⲥⲁⲣⲝ",
        "Sahidic": "(ⲅ︦) ⲉⲧⲉⲧⲛ̅ⲟⲩⲟⲛϩ ⲉⲃⲟⲗ ϫⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲉⲡⲓⲥⲟⲗⲏ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲉⲁⲩⲇⲓⲁⲕⲟⲛⲓ ⲙ̅ⲙⲟⲥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅ ⲉⲥⲥⲏϩ ⲙ̅ⲙⲉⲗⲁ ⲁⲛ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅. ϩⲛ̅ ϩⲉⲛⲡⲗⲁⲝ ⲁⲛ ⲛ̅ⲱⲛⲉ. ⲁⲗⲗⲁ ϩⲛ̅ ϩⲉⲛⲡⲗⲁⲝ ⲛ̅ϩⲏⲧ ⲛ̅ⲥⲁⲣⲝ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) φανερούμενοι ὅτι ἐστὲ ἐπιστολὴ Χριστοῦ διακονηθεῖσα ὑφʼ ἡμῶν, ἐγγεγραμμένη οὐ μέλανι ἀλλὰ πνεύματι θεοῦ ζῶντος, οὐκ ἐν πλαξὶν λιθίναις ἀλλʼ ἐν πλαξὶν καρδίαις σαρκίναις.",
        "English": "(3) ye are manifested that ye (are) an epistle of Christ, ministered through us, being written not in [an] ink, but in [a] spirit of the living God; not in tables of stone, but in tables of heart of flesh.",
        "verseNumber": "2 Corinthians 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟⲛⲧⲁⲛ ⲇⲉ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲭ̅ⲥ̅ ϩⲁ ⲫϯ",
        "Sahidic": "(ⲇ︦) ⲟⲩⲛ̅ⲧⲁⲛ ⲇⲉ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲛⲁϩⲧⲉ ⲛ̅ⲧⲉⲓⲙⲓⲛⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Πεποίθησιν δὲ τοιαύτην ἔχομεν διὰ τοῦ Χριστοῦ πρὸς τὸν θεόν.",
        "English": "(4) But we have such a persuasion through Christ towards God:",
        "verseNumber": "2 Corinthians 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲭ ⲟⲧⲓ ϫⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ⲧⲉⲧⲉⲛⲟⲓ ⲛ̀ϩⲓⲕⲁⲛⲟⲥ ⲉ̀ⲙⲉⲩⲓ ⲉⲩϩⲱⲃ ϩⲱⲥ ϫⲉ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲛ ⲁⲗⲗⲁ ⲧⲉⲛⲙⲉⲧϩⲓⲕⲁⲛⲟⲥ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲧⲉ",
        "Sahidic": "(ⲉ︦) ϫⲉ ⲉⲛⲟ ⲁⲛ ⲛ̅ϩⲓⲕⲁⲛⲟⲥ ϩⲁⲣⲟⲛ ⲙ̅ⲙⲓⲛ ⲙ̅ⲙⲟⲛ ⲉⲧⲣⲉⲛⲙⲉⲉⲩⲉ ⲉⲩϩⲱⲃ ϩⲁ ⲡⲉⲛϩⲧⲟⲣ. ⲁⲗⲗⲁ ⲧⲉⲛⲙⲛ̅ⲧϩⲓⲕⲁⲛⲟⲥ ⲉⲥϣⲟⲟⲡ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὐχ ὅτι ἀφʼ ἑαυτῶν ἱκανοί ἐσμεν λογίσασθαί τι ὡς ἐξ αὑτῶν, ἀλλʼ ἡ ἱκανότης ἡμῶν ἐκ τοῦ θεοῦ,",
        "English": "(5) not that through ourselves only we are sufficient to think of a work asthat (it is) from ourselves; but our sufficiency is from God;",
        "verseNumber": "2 Corinthians 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲉⲧⲁϥⲑⲣⲉⲛⲉⲣⲡⲉⲙⲡϣⲁ ⲛ̀ⲉⲣⲇⲓⲁⲕⲱⲛ ⲉ̀ϯⲇⲓⲁⲑⲏⲕⲏ ⲙ̀ⲃⲉⲣⲓ ⲛ̀ⲧⲉ ⲟⲩⲥϧⲁⲓ ⲁⲛ ⲁⲗⲗⲁ ⲛ̀ⲧⲉ ⲟⲩⲡⲛ̅ⲁ̅ ⲡⲓⲥϧⲁⲓ ⲅⲁⲣ ϥϧⲱⲧⲉⲃ ⲡⲓⲡⲛ̅ⲁ̅ ϥⲧⲁⲛϧⲟ",
        "Sahidic": "(ⲋ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲣⲉⲛⲣⲡϣⲁ ⲛ̅ⲣ̅ⲇⲓⲁⲕⲟⲛⲟⲥ ⲛ̅ⲧⲇⲓⲁⲑⲏⲕⲏ ⲛ̅ⲃⲣ̅ⲣⲉ ⲛ̅ⲧⲉⲛⲉⲥϩⲁⲓ ⲁⲛ. ⲁⲗⲗⲁ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅. ⲡⲉⲥϩⲁⲓ ⲅⲁⲣ ⲙⲟⲩⲟⲩⲧ ⲡⲉⲡⲛ̅ⲁ̅ ⲇⲉ ⲧⲁⲛϩⲟ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὃς καὶ ἱκάνωσεν ἡμᾶς διακόνους καινῆς διαθήκης, οὐ γράμματος ἀλλὰ πνεύματος, τὸ γὰρ γράμμα ἀποκτέννει, τὸ δὲ πνεῦμα ζῳοποιεῖ.",
        "English": "(6) he (lit. this) who made us worthy of ministering for the new testament, not of [a] writing, but of [a] spirit: for the writing killeth; the spirit giveth life.",
        "verseNumber": "2 Corinthians 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲓⲥϫⲉ ϯⲇⲓⲁⲕⲱⲛⲓⲁ ⲛ̀ⲧⲉ ⲫⲙⲟⲩ ϧⲉⲛ ϩⲁⲛⲥϧⲁⲓ ⲉⲩⲫⲱⲧϩ ϧⲉⲛ ϩⲁⲛⲱⲛⲓ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲱⲟⲩ ϩⲱⲥⲧⲉ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ϫⲟⲩϣⲧ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲡϩⲟ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲉⲑⲃⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥϩⲟ ⲫⲏ ⲉⲑⲛⲁⲕⲱⲣϥ",
        "Sahidic": "(ⲍ︦) ⲉϣϫⲉ ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲇⲉ ⲙ̅ⲡⲙⲟⲩ ⲉⲥϣⲉⲧϣⲱⲧ ϩⲛ̅ ϩⲉⲛⲥϩⲁⲓ ϩⲛ̅ ϩⲉⲛⲱⲛⲉ ⲁⲥϣⲱⲡⲉ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ. ϩⲱⲥⲧⲉ ⲛ̅ⲥⲉⲧⲙ̅ϭⲙ̅ϭⲟⲙ ⲛ̅ϭⲓ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲓⲥⲣⲁⲏⲗ ⲉϭⲱϣⲧ̅ ⲉϩⲟⲩⲛ ⲉⲡϩⲟ ⲙ̅ⲙⲱⲩ̈ⲥⲏⲥ ⲉⲧⲃⲉ ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲉϥϩⲟ ⲡⲁⲓ ⲉⲧⲛⲁⲟⲩⲱⲥϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Εἰ δὲ ἡ διακονία τοῦ θανάτου ἐν γράμμασιν ἐντετυπωμένη λίθοις ἐγενήθη ἐν δόξῃ, ὥστε μὴ δύνασθαι ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ πρόσωπον Μωϋσέως διὰ τὴν δόξαν τοῦ προσώπου αὐτοῦ τὴν καταργουμένην,",
        "English": "(7) If the ministration of (the) death, in writings, graven in stones, came to pass in [a] glory, so that (the) children of Israel could not look in on (the) face of Moses because of the glory of his face; which will be done away:",
        "verseNumber": "2 Corinthians 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲡⲱⲥⲱ ⲙⲁⲗⲗⲟⲛ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ⲡϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲁϣ ⲛ̅ϩⲉ ⲛ̅ϩⲟⲩⲟ ⲉⲛⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲁⲛ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲛⲁϣⲱⲡⲉ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) πῶς οὐχὶ μᾶλλον ἡ διακονία τοῦ πνεύματος ἔσται ἐν δόξῃ;",
        "English": "(8) how much rather cometh not to pass (the) ministration of the spirit in [a] glory?",
        "verseNumber": "2 Corinthians 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲓⲥϫⲉ ⲅⲁⲣ ϯⲇⲓⲁⲕⲟⲛⲓⲁ ⲛ̀ⲧⲉ ⲡⲓϩⲓⲟⲩⲓ ⲙ̀ⲡϩⲁⲡ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲱⲟⲩ ⲛ̀ϩⲟⲩⲟ ⲙⲁⲗⲗⲟⲛ ⲥⲛⲁⲉⲣϩⲟⲩⲟ ⲛ̀ϫⲉ ϯⲇⲓⲁⲕⲟⲛⲓⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ϧⲉⲛ ⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲑ︦) ⲉϣϫⲉ ⲁⲩⲉⲟⲟⲩ ⲅⲁⲣ ϣⲱⲡⲉ ⲛ̅ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲙ̅ⲡⲧϭⲁⲉⲓⲟ. ⲡⲟⲥⲱ ⲙⲁⲗⲗⲟⲛ ⲥⲛⲁⲣ̅ϩⲟⲩⲟ ⲛ̅ϭⲓ ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ϩⲙ̅ ⲡⲉⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) εἰ γὰρ τῇ διακονίᾳ τῆς κατακρίσεως δόξα, πολλῷ μᾶλλον περισσεύει ἡ διακονία τῆς δικαιοσύνης δόξῃ.",
        "English": "(9) For if the ministration of the condemnation came to pass in [a] glory, much rather will abound the ministration of [the] righteousness in [a] glory.",
        "verseNumber": "2 Corinthians 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲕⲉ ⲅⲁⲣ ⲙ̀ⲡⲉϥϭⲓⲱⲟⲩ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧⲁⲩϯⲱⲟⲩ ⲛⲁϥ ϧⲉⲛ ⲡⲁⲓⲙⲉⲣⲟⲥ ⲉⲑⲃⲉ ⲡⲓⲱⲟⲩ ⲉⲑⲟⲩⲱⲧⲉⲃ ⲛ̀ϩⲟⲩⲟ",
        "Sahidic": "(ⲓ︦) ⲕⲁⲓⲅⲁⲣ ⲙⲡ̅ⲟⲩϯⲉⲟⲟⲩ ⲙ̅ⲡⲉⲧⲧⲁⲓⲏⲩ ϩⲙ̅ ⲡⲉⲉⲓⲙⲉⲣⲟⲥ ⲉⲧⲃⲉ ⲡⲉϩⲟⲟⲩ ⲙ̅ⲡⲉⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ γὰρ οὐ δεδόξασται τὸ δεδοξασμένον ἐν τούτῳ τῷ μέρει εἵνεκεν τῆς ὑπερβαλλούσης δόξης·",
        "English": "(10) For even that, to which they gave glory, received not glory in this respect, because of the glory that passeth over beyond (lit. more).",
        "verseNumber": "2 Corinthians 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲓⲥϫⲉ ⲅⲁⲣ ⲡⲉⲑⲛⲁⲕⲱⲣϥ ⲁϥϣⲱⲡⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲱⲟⲩ ⲛ̀ϩⲟⲩⲟ ⲙⲁⲗⲗⲟⲛ ⲡⲉⲧϣⲟⲡ ϧⲉⲛ ⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉϣϫⲉ ⲁ ⲡⲉⲧⲛⲁⲟⲩⲱⲥϥ̅ ⲅⲁⲣ ϣⲱⲡⲉ ϩⲓⲧⲛ̅ ⲟⲩⲉⲟⲟⲩ. ⲛ̅ϩⲟⲩⲟ ϭⲉ ⲡⲉⲧⲛⲁϭⲱ ϥⲛⲁϣⲱⲡⲉ ϩⲙ̅ ⲡⲉⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἰ γὰρ τὸ καταργούμενον διὰ δόξης, πολλῷ μᾶλλον τὸ μένον ἐν δόξῃ.",
        "English": "(11) For if that which will be done away came to pass through [a] glory, much more that which abideth, in [a] glory.",
        "verseNumber": "2 Corinthians 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉ̀ⲟⲩⲟⲛⲧⲁⲛ ⲟⲩⲛ ⲛ̀ⲟⲩϩⲉⲗⲡⲓⲥ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲙⲁⲣⲉⲛⲓⲣⲓ ⲛ̀ⲟⲩⲛⲓϣϯ ⲛ̀ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲩⲛ̅ⲧⲁⲛ ϭⲉ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲉⲉⲓϩⲉⲗⲡⲓⲥ ⲛ̅ⲧⲉⲓⲙⲓⲛⲉ. ⲧⲛ̅ⲭⲣⲱ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲙ̅ⲡⲁⲣϩⲏⲥⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἔχοντες οὖν τοιαύτην ἐλπίδα πολλῇ παρρησίᾳ χρώμεθα,",
        "English": "(12) Having then such a hope, let us be in [a] great boldness (lit. manifestation),",
        "verseNumber": "2 Corinthians 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲁⲛ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲉ̀ϣⲁϥⲭⲱ ⲛ̀ⲟⲩⲕⲁⲗⲩⲙⲙⲁ ⲉ̀ϫⲉⲛ ⲡⲉϥϩⲟ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ϫⲟⲩϣⲧ ⲉ̀ⲡⲓⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥϩⲟ ⲫⲏ ⲉⲑⲛⲁⲕⲱⲣϥ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲛⲕⲁⲧⲁ ⲑⲉ ⲁⲛ ⲙ̅ⲙⲱⲩ̈ⲥⲏⲥ ⲉϣⲁϥⲕⲱ ⲛ̅ⲟⲩⲕⲁⲗⲩⲙⲁ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲉϥϩⲟ ϫⲉ ⲛ̅ⲛⲉⲩϭⲱϣⲧ ⲛ̅ϭⲓ ⲛ̅ϣⲏⲣⲉ ⲙ̅ⲡⲓⲥⲣⲁⲏⲗ ⲉⲑⲁⲏ ⲙ̅ⲡⲉⲧⲛⲁⲟⲩⲱⲥϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ οὐ καθάπερ Μωϋσῆς ἐτίθει κάλυμμα ἐπὶ τὸ πρόσωπον αὐτοῦ, πρὸς τὸ μὴ ἀτενίσαι τοὺς υἱοὺς Ἰσραὴλ εἰς τὸ τέλος τοῦ καταργουμένου.",
        "English": "(13) and not according as Moses, who putteth a covering over his face for (the) children of Israel not to be able to look at the glory of his face, which will be done away:",
        "verseNumber": "2 Corinthians 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ⲁⲩⲑⲱⲙ ⲛ̀ϫⲉ ⲛⲟⲩⲙⲉⲩⲓ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲅⲁⲣ ⲉⲫⲟⲟⲩ ⲛ̀ⲉϩⲟⲟⲩ ⲡⲓⲕⲁⲗⲩⲙⲙⲁ ⲛ̀ⲟⲩⲱⲧ ϥⲭⲏ ϩⲓϫⲉⲛ ⲡⲓⲱϣ ⲛ̀ⲧⲉ ϯⲇⲓⲁⲑⲏⲕⲏ ⲛ̀ⲁⲡⲁⲥ ⲛ̀ϥϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲁⲛ ϫⲉ ⲉϥⲛⲁⲕⲱⲣϥ ϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ⲁⲩⲧⲱⲙ ⲛ̅ϭⲓ ⲛⲉⲩⲙⲉⲉⲩⲉ ⲛ̅ϩⲏⲧ ϣⲁ ϩⲣⲁⲓ ⲅⲁⲣ ⲉⲡⲟⲟⲩ ⲛ̅ϩⲟⲟⲩ ⲡⲓϩⲃ̅ⲥ ⲛ̅ⲟⲩⲱⲧ ϣⲟⲟⲡ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲱϣ ⲛ̅ⲧⲇⲓⲁⲑⲏⲕⲏ ⲛⲁⲥ. ⲉⲛⲥⲉϭⲱⲗⲡ̅ ⲙ̅ⲙⲟϥ ⲉⲃⲟⲗ ⲁⲛ ϫⲉ ⲉϥⲛⲁⲟⲩⲱⲥϥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἀλλὰ ἐπωρώθη τὰ νοήματα αὐτῶν. ἄχρι γὰρ τῆς σήμερον ἡμέρας τὸ αὐτὸ κάλυμμα ἐπὶ τῇ ἀναγνώσει τῆς παλαιᾶς διαθήκης μένει μὴ ἀνακαλυπτόμενον, ὅτι ἐν Χριστῷ καταργεῖται,",
        "English": "(14) but their thoughts were hardened: for until this very day the same covering is upon the reading of the old testament; it not being revealed, that it will be done away in Christ.",
        "verseNumber": "2 Corinthians 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁⲗⲗⲁ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫⲟⲟⲩ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲱϣ ⲙ̀ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲓⲕⲁⲗⲩⲙⲙⲁ ⲟⲛ ϥⲭⲏ ⲉ̀ϫⲉⲛ ⲡⲟⲩϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲗⲗⲁ ϣⲁ ⲡⲟⲟⲩ ⲉⲩⲛⲁⲱϣ ⲙ̅ⲙⲱⲩ̈ⲥⲏⲥ ⲟⲩⲛ̅ ⲟⲩⲕⲁⲗⲩⲙⲁ ⲕⲏ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲉⲩϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἀλλʼ ἕως σήμερον ἡνίκα ἂν ἀναγινώσκηται Μωϋσῆς κάλυμμα ἐπὶ τὴν καρδίαν αὐτῶν κεῖται·",
        "English": "(15) But until to-day, if Moses should be read, the covering also is over their heart.",
        "verseNumber": "2 Corinthians 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉ̀ϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛⲕⲟⲧϥ ⲉ̀ⲡϭ̅ⲥ̅ ϣⲁϥⲱⲗⲓ ⲙ̀ⲡⲓⲕⲁⲗⲩⲙⲙⲁ ⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉϥⲉⲓ ⲇⲉ ⲉϥⲛⲁⲕⲟⲧϥ̅ ⲉⲡϫⲟⲉⲓⲥ ϣⲁϥϥⲓ ⲙ̅ⲡⲕⲁⲗⲩⲙⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἡνίκα δὲ ἐὰν ἐπιστρέψῃ πρὸς κύριον, περιαιρεῖται τὸ κάλυμμα.",
        "English": "(16) But if it should turn to the Lord, he taketh away that covering.",
        "verseNumber": "2 Corinthians 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲡⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲡⲓⲙⲁ ⲉⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲙⲟϥ ⲟⲩⲙⲉⲧⲣⲉⲙϩⲉ ⲧⲉ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡϫⲟⲉⲓⲥ ⲇⲉ ⲡⲉ ⲡⲉⲡⲛ̅ⲁ̅: ⲡⲙⲁ ⲇⲉ ⲉⲧⲉⲣⲉ ⲡⲉⲡⲛ̅ⲁ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲛ̅ϩⲏⲧϥ̅ ⲉⲥⲙ̅ⲙⲁⲩ ⲛ̅ϭⲓ ⲧⲙⲛ̅ⲧⲣⲙ̅ϩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὁ δὲ κύριος τὸ πνεῦμά ἐστιν· οὗ δὲ τὸ πνεῦμα κυρίου, ἐλευθερία.",
        "English": "(17) But the Lord is the spirit: the place in which (is) the spirit of the Lord, is [a] liberty.",
        "verseNumber": "2 Corinthians 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲧⲏⲣⲟⲩ ϧⲉⲛ ⲟⲩϩⲟ ⲉϥϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲧⲉⲛϫⲟⲩϣⲧ ⲉ̀ⲡⲱⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲟⲩⲓⲁⲗ ⲉⲛϣⲓⲃϯ ⲙ̀ⲙⲟⲛ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲧⲁⲓϩⲓⲕⲱⲛ ⲧⲁⲓϩⲓⲕⲱⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲱⲟⲩ ⲉⲩⲱⲟⲩ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲛⲟⲛ ⲇⲉ ⲧⲏⲣⲛ̅ ϩⲛ̅ ⲟⲩϩⲟ ⲉϥϭⲟⲗⲡ̅ ⲉⲃⲟⲗ. ⲉⲛⲉⲓⲱⲣϩ̅ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲓⲧⲛ̅ ⲟⲩⲉⲓⲁⲗ ⲧⲛ̅ϫⲓϩⲣ̅ⲃ ⲛ̅ϯϩⲓⲕⲱⲛ ⲛ̅ⲟⲩⲱⲧ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ ⲉⲩⲉⲟⲟⲩ ⲕⲁⲧⲁ ⲑⲉ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡϫⲟⲉⲓⲥ ⲡⲉⲡⲛ̅ⲁ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἡμεῖς δὲ πάντες ἀνακεκαλυμμένῳ προσώπῳ τὴν δόξαν κυρίου κατοπτριζόμενοι τὴν αὐτὴν εἰκόνα μεταμορφούμεθα ἀπὸ δόξης εἰς δόξαν, καθάπερ ἀπὸ κυρίου πνεύματος.",
        "English": "(18) But we all with [a] face unveiled (lit. being revealed) look at (the) glory of the Lord in a mirror, changing ourselves into the same image from a glory to a glory, and it was according as from a spirit of the Lord.",
        "verseNumber": "2 Corinthians 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲉ̀ⲟⲩⲟⲛⲧⲁⲛ ⲙ̀ⲙⲁⲩ ⲛ̀ⲧⲁⲓⲇⲓⲁⲕⲟⲛⲓⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲩⲛⲁⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲛⲉⲣⲛⲕⲁⲕⲓⲛ ⲁⲛ",
        "Sahidic": "(ⲁ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲉⲉⲓⲇⲓⲁⲕⲟⲛⲓⲁ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲩⲛⲁ ⲛⲁⲛ ⲛ̅ⲧⲛ̅ⲉⲅⲕⲁϭⲓ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Διὰ τοῦτο, ἔχοντες τὴν διακονίαν ταύτην καθὼς ἠλεήθημεν, οὐκ ἐγκακοῦμεν,",
        "English": "(1) Therefore having this ministry, according as mercy was shown us, we faint not:",
        "verseNumber": "2 Corinthians 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲗⲗⲁ ⲉⲛⲭⲱ ⲛ̀ⲥⲱⲛ ⲛ̀ⲛⲏ ⲉⲧϩⲏⲡ ⲛ̀ⲧⲉ ⲡϣⲓⲡⲓ ⲛ̀ⲧⲉⲛⲙⲟϣⲓ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲉⲃ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲉⲣⲭⲣⲟϥ ⲁⲛ ϧⲉⲛ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲁⲗⲗⲁ ϧⲉⲛ ⲡⲓⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉⲛⲧⲁϩⲟ ⲙ̀ⲙⲟⲛ ⲉ̀ⲣⲁⲧⲉⲛ ⲛⲁϩⲣⲉⲛ ⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ",
        "Sahidic": "(ⲃ︦) ⲁⲗⲗⲁ ⲁⲛⲕⲱ ⲛ̅ⲥⲱⲛ ⲛ̅ⲛⲉⲑⲏⲡ ⲙ̅ⲡϣⲓⲡⲉ. ⲛ̅ⲧⲛ̅ⲙⲟⲟϣⲉ ⲁⲛ ϩⲛ̅ ⲟⲩⲡⲁⲛⲟⲩⲣⲅⲓⲁ. ⲟⲩⲇⲉ ⲛ̅ⲛⲉⲛⲣ̅ⲕⲣⲟϥ ⲁⲛ ⲙ̅ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲙⲉ ⲉⲛⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲛ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲥⲩⲛⲓⲇⲏⲥⲓⲥ ⲛⲓⲙ ⲛ̅ⲣⲱⲙⲉ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἀλλὰ ἀπειπάμεθα τὰ κρυπτὰ τῆς αἰσχύνης, μὴ περιπατοῦντες ἐν πανουργίᾳ μηδὲ δολοῦντες τὸν λόγον τοῦ θεοῦ, ἀλλὰ τῇ φανερώσει τῆς ἀληθείας συνιστάνοντες ἑαυτοὺς πρὸς πᾶσαν συνείδησιν ἀνθρώπων ἐνώπιον τοῦ θεοῦ.",
        "English": "(2) but we leave the hidden things of (the) shame. We walk not in [a] craftiness, and we use not subtlety in the word of God; but in the manifestation of the truth, commending ourselves to every conscience of [the] men before God.",
        "verseNumber": "2 Corinthians 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲓⲥϫⲉ ⲇⲉ ⲉϥⲉⲣⲡⲕⲉϩⲏⲡ ⲛ̀ϫⲉ ⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉϥϩⲏⲡ ϧⲉⲛ ⲛⲏ ⲉⲑⲛⲁⲧⲁⲕⲟ",
        "Sahidic": "(ⲅ︦) ⲉϣϫⲉ ⲡⲉⲛⲕⲉⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ϩⲟⲃ̅ⲥ. ⲉϥϩⲟⲃⲥ̅ ⲛ̅ⲛⲉⲧⲛⲁⲧⲁⲕⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἰ δὲ καὶ ἔστιν κεκαλυμμένον τὸ εὐαγγέλιον ἡμῶν, ἐν τοῖς ἀπολλυμένοις ἐστὶν κεκαλυμμένον,",
        "English": "(3) But if our Gospel is even (so) hidden, it is being hidden in them who will perish:",
        "verseNumber": "2 Corinthians 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲛ ⲟⲓⲥ ⲁ ⲫϯ ⲁϥⲑⲱⲙ ⲛ̀ⲛⲓⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲑⲛⲁϩϯ ⲛ̀ⲧⲉ ⲡⲁⲓⲉⲛⲉϩ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲟⲩⲛⲁⲩ ⲉ̀ⲫⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲙ̀ⲡⲭ̅ⲥ̅ ⲉⲧⲉ ⲧϩⲓⲕⲱⲛ ⲙ̀ⲫϯ ⲡⲉ",
        "Sahidic": "(ⲇ︦) ϩⲛ̅ ⲛⲁⲓ ⲡⲛⲟⲩⲧⲉ ⲁϥⲧⲱⲙ ⲛ̅ⲛ̅ϩⲏⲧ ⲛ̅ⲛ̅ⲁⲡⲓⲥⲧⲟⲥ ⲙ̅ⲡⲉⲉⲓⲁⲓⲱⲛ ϫⲉ ⲛ̅ⲛⲉⲩⲛⲁⲩ ⲉⲡⲟⲩⲟⲉⲓⲛ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲑⲓⲕⲱⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐν οἷς ὁ θεὸς τοῦ αἰῶνος τούτου ἐτύφλωσεν τὰ νοήματα τῶν ἀπίστων εἰς τὸ μὴ αὐγάσαι τὸν φωτισμὸν τοῦ εὐαγγελίου τῆς δόξης τοῦ Χριστοῦ, ὅς ἐστιν εἰκὼν τοῦ θεοῦ.",
        "English": "(4) in whom God hardened the thoughts of the unbelieving of this age, to cause them not to see (the) light of the Gospel of (the) glory of Christ, who is (the) image of God.",
        "verseNumber": "2 Corinthians 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲁⲛϩⲓⲱⲓϣ ⲅⲁⲣ ⲙ̀ⲙⲟⲛ ⲁⲛ ⲁⲗⲗⲁ ⲙ̀ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅ ⲁ̀ⲛⲟⲛ ⲇⲉ ϩⲱⲛ ⲧⲉⲛⲟⲓ ⲙ̀ⲃⲱⲕ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲛⲉⲛⲧⲁϣⲉⲟⲉⲓϣ ⲅⲁⲣ ⲙ̅ⲙⲟⲛ ⲁⲛ. ⲁⲗⲗⲁ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡϫⲟⲉⲓⲥ. ⲉⲛⲉⲓⲣⲉ ⲇⲉ ⲙ̅ⲙⲟⲛ ⲛⲏⲧⲛ̅ ⲛ̅ϩⲙ̅ϩⲁⲗ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὐ γὰρ ἑαυτοὺς κηρύσσομεν ἀλλὰ Χριστὸν Ἰησοῦν κύριον, ἑαυτοὺς δὲ δούλους ὑμῶν διὰ Ἰησοῦν.",
        "English": "(5) For we proclaim not ourselves, but Christ Jesus our Lord, but we ourselves are servants to you through Jesus.",
        "verseNumber": "2 Corinthians 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϫⲉ ⲫϯ ⲁϥϫⲟⲥ ϫⲉ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲉϥⲉ̀ⲉⲣⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲡⲭⲁⲕⲓ ⲉⲧⲉ ⲫⲁⲓ ⲡⲉ ⲉⲧⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲛⲉⲛϩⲏⲧ ⲉⲩⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲉⲙⲓ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲙ̀ⲫϯ ϧⲉⲛ ⲡϩⲟ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲋ︦) ϫⲉ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲧⲁϥϫⲟⲟⲥ ϫⲉ ⲟⲩⲛ̅ ⲟⲩⲟⲉⲓⲛ ⲛⲁϣⲁ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲁⲕⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲣ̅ⲟⲩⲟⲉⲓⲛ ϩⲛ̅ ⲛⲉⲛϩⲏⲧ ⲉⲡⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲙ̅ ⲡⲉϩⲟ ⲙ̅ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὅτι ὁ θεὸς ὁ εἰπών· Ἐκ σκότους φῶς λάμψει, ὃς ἔλαμψεν ἐν ταῖς καρδίαις ἡμῶν πρὸς φωτισμὸν τῆς γνώσεως τῆς δόξης τοῦ θεοῦ ἐν προσώπῳ Χριστοῦ.",
        "English": "(6) Because God said: 'A light shall shine in (the) darkness,' which is this which shone in our hearts for a light of (the) knowledge of (the) glory of God in (the) face of Jesus Christ:",
        "verseNumber": "2 Corinthians 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉ̀ⲟⲩⲟⲛⲧⲁⲛ ⲙ̀ⲙⲁⲩ ⲙ̀ⲡⲁⲓⲁϩⲟ ϧⲉⲛ ϩⲁⲛⲥⲕⲉⲩⲟⲥ ⲙ̀ⲃⲉⲗϫ ϩⲓⲛⲁ ϯⲙⲉⲧⲛⲓϣϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲛ̀ⲧⲉⲥϣⲱⲡⲓ ⲉ̀ⲑⲁ ⲫϯ ⲧⲉ ⲟⲩⲟϩ ⲉⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛ ⲧⲉ",
        "Sahidic": "(ⲍ︦) ⲟⲩⲛ̅ⲧⲁⲛ ⲇⲉ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲓⲁϩⲟ ϩⲛ̅ ϩⲉⲛϩⲛⲁⲁⲩ ⲛ̅ⲃⲗ̅ϫⲉ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲉϩⲟⲩⲟ ⲛ̅ⲧϭⲟⲙ ϣⲱⲡⲉ ⲉⲡⲁⲛⲟⲩⲧⲉ ⲡⲉ ⲉⲛⲟⲩⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲛ̅ ⲁⲛ ⲡⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἔχομεν δὲ τὸν θησαυρὸν τοῦτον ἐν ὀστρακίνοις σκεύεσιν, ἵνα ἡ ὑπερβολὴ τῆς δυνάμεως ᾖ τοῦ θεοῦ καὶ μὴ ἐξ ἡμῶν·",
        "English": "(7) having this treasure in earthen vessels, that the greatness of the powers might be that of God, and not be from you.",
        "verseNumber": "2 Corinthians 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲛϩⲉϫϩⲱϫ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲗⲗⲁ ⲛ̀ⲧⲉⲛϩⲉϫϩⲱϫ ⲁⲛ ⲉⲩϩⲓⲟⲩⲓ ⲙ̀ⲙⲟⲛ ⲉ̀ⲃⲟⲗ ⲁⲗⲗⲁ ⲛ̀ⲧⲉⲛϩⲱⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲁⲛ",
        "Sahidic": "(ⲏ︦) ⲉⲩⲑⲗⲓⲃⲉ ⲙ̅ⲙⲟⲛ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ⲁⲗⲗⲁ ⲛ̅ⲧⲛ̅ϩⲉϫϩⲱϫ ⲁⲛ ⲉⲩⲁⲡⲟⲣⲓ ⲙ̅ⲙⲟⲛ. ⲁⲗⲗⲁ ⲛ̅ⲧⲛ̅ⲁⲡⲟⲣⲓ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐν παντὶ θλιβόμενοι ἀλλʼ οὐ στενοχωρούμενοι, ἀπορούμενοι ἀλλʼ οὐκ ἐξαπορούμενοι,",
        "English": "(8) Being oppressed in everything, but we are not oppressed; being cast out, but we are not cast away;",
        "verseNumber": "2 Corinthians 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲩϭⲟϫⲓ ⲛ̀ⲥⲱⲛ ⲁⲗⲗⲁ ⲁϥⲭⲱ ⲙ̀ⲙⲟⲛ ⲛ̀ⲥⲱϥ ⲁⲛ ⲉⲩⲣⲱϧⲧ ⲙ̀ⲙⲟⲛ ⲉ̀ϧⲣⲏⲓ ⲁⲗⲗⲁ ⲧⲉⲛⲧⲁⲕⲏⲟⲩⲧ ⲁⲛ",
        "Sahidic": "(ⲑ︦) ⲉⲩⲇⲓⲱⲕⲉ ⲙ̅ⲙⲟⲛ. ⲁⲗⲗⲁ ⲉⲛϥ̅ⲕⲱ ⲙ̅ⲙⲟⲛ ⲁⲛ ⲛ̅ⲥⲱϥ. ⲉⲩⲧⲁⲩⲟ ⲙ̅ⲙⲟⲛ ⲉⲡⲉⲥⲏⲧ ⲁⲗⲗⲁ ⲛ̅ⲧⲛ̅ⲧⲁⲕⲟ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διωκόμενοι ἀλλʼ οὐκ ἐγκαταλειπόμενοι, καταβαλλόμενοι ἀλλʼ οὐκ ἀπολλύμενοι,",
        "English": "(9) being persecuted, but he left us not; being struck down, but we are not destroyed.",
        "verseNumber": "2 Corinthians 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉⲛϥⲁⲓ ϧⲁ ⲫⲙⲟⲩ ⲛ̀ⲓⲏ̅ⲥ̅ ϧⲉⲛ ⲡⲉⲛⲥⲱⲙⲁ ϩⲓⲛⲁ ⲡⲓⲕⲉⲱⲛϧ ⲟⲛ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲛ̀ⲧⲉϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲛⲥⲱⲙⲁ",
        "Sahidic": "(ⲓ︦) ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ⲉⲛϥⲓ ϩⲁ ⲡⲙⲟⲩ ⲛ̅ⲓ̅ⲥ̅ ϩⲙ̅ ⲡⲉⲛⲥⲱⲙⲁ. ϫⲉⲕⲁⲁⲥ ⲟⲛ ⲡⲱⲛϩ̅ ⲛ̅ⲓ̅ⲥ̅ ⲉϥⲉⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲛⲥⲱⲙⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) πάντοτε τὴν νέκρωσιν τοῦ Ἰησοῦ ἐν τῷ σώματι περιφέροντες, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ ἐν τῷ σώματι ἡμῶν φανερωθῇ·",
        "English": "(10) Always carrying (the) death of Jesus in our body, that the life also of Jesus may be manifested in our body.",
        "verseNumber": "2 Corinthians 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲛⲥⲏⲟⲩ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲏ ⲉⲧⲟⲛϧ ⲥⲉϯ ⲙ̀ⲙⲟⲛ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲙⲟⲩ ⲉⲑⲃⲉ ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ⲡⲓⲕⲉⲱⲛϧ ⲟⲛ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲛ̀ⲧⲉϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲛⲥⲁⲣⲝ ⲉⲑⲛⲁⲙⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛ̅ⲟⲩⲟⲉⲓϣ ⲅⲁⲣ ⲛⲓⲙ ⲁⲛⲟⲛ ⲛⲉⲧⲟⲛϩ̅ ⲥⲉⲛⲁⲣ̅ⲁⲇⲓⲇⲟⲩ ⲙ̅ⲙⲟⲛ ⲉⲡⲙⲟⲩ ⲉⲧⲃⲉ ⲓ̅ⲥ̅. ϫⲉⲕⲁⲁⲥ ⲟⲛ ⲡⲱⲛϩ̅ ⲛ̅ⲓ̅ⲥ̅ ⲉϥⲉⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲛⲥⲁⲣⲝ̅ ⲉⲧⲉϣⲁⲥⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἀεὶ γὰρ ἡμεῖς οἱ ζῶντες εἰς θάνατον παραδιδόμεθα διὰ Ἰησοῦν, ἵνα καὶ ἡ ζωὴ τοῦ Ἰησοῦ φανερωθῇ ἐν τῇ θνητῇ σαρκὶ ἡμῶν.",
        "English": "(11) For always we, namely they who live, are delivered to (the) death because of Jesus, that the life also of Jesus may be manifested in our flesh which will die.",
        "verseNumber": "2 Corinthians 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲱⲥⲧⲉ ⲫⲙⲟⲩ ⲁϥⲉⲣϩⲱⲃ ⲛ̀ϧⲏⲧⲉⲛ ⲡⲓⲱⲛϧ ⲇⲉ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϩⲱⲥⲧⲉ ⲡⲙⲟⲩ ⲉⲛⲉⲣⲅⲉⲓ ⲛ̅ϩⲏⲧⲛ̅. ⲡⲱⲛϩ̅ ⲇⲉ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὥστε ὁ θάνατος ἐν ἡμῖν ἐνεργεῖται, ἡ δὲ ζωὴ ἐν ὑμῖν.",
        "English": "(12) Wherefore (the) death worked in us, but the life in you.",
        "verseNumber": "2 Corinthians 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉϥⲉ̀ⲛ̀ϧⲏⲧⲉⲛ ⲇⲉ ⲛ̀ϫⲉ ⲡⲁⲓⲡⲛ̅ⲁ̅ ⲡⲁⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥϧⲏⲟⲩⲧ ϫⲉ ⲁⲓⲛⲁϩϯ ⲉⲑⲃⲉⲫⲁⲓ ⲁⲓⲥⲁϫⲓ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲛⲁϩϯ ⲉⲑⲃⲉⲫⲁⲓ ⲧⲉⲛⲥⲁϫⲓ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲩⲛ̅ⲧⲁⲛ ϭⲉ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ. ⲕⲁⲧⲁ ⲡⲉⲧⲥⲏϩ ϫⲉ ⲁⲓⲡⲓⲥⲧⲉⲩⲉ ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲓϣⲁϫⲉ. ⲁⲛⲟⲛ ϩⲱⲱⲛ ⲧⲛ̅ⲡⲓⲥⲧⲉⲩⲉ ⲉⲧⲃⲉ ⲡⲁⲓ ⲧⲛ̅ϣⲁϫⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἔχοντες δὲ τὸ αὐτὸ πνεῦμα τῆς πίστεως, κατὰ τὸ γεγραμμένον· Ἐπίστευσα, διὸ ἐλάλησα, καὶ ἡμεῖς πιστεύομεν, διὸ καὶ λαλοῦμεν,",
        "English": "(13) But the same spirit of (the) faith is being in us, according as it is written: I believed, therefore I spoke '; we also believe, therefore we speak,",
        "verseNumber": "2 Corinthians 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲛⲉⲙⲓ ϫⲉ ⲫⲏ ⲉⲧⲁϥⲧⲟⲩⲛⲟⲥ ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉϥⲉ̀ⲧⲟⲩⲛⲟⲥⲧⲉⲛ ϩⲱⲛ ⲛⲉⲙ ⲓⲏ̅ⲥ̅ ⲟⲩⲟϩ ϥⲛⲁⲧⲁϩⲟⲛ ⲉ̀ⲣⲁⲧⲉⲛ ⲛⲉⲙⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲛⲥⲟⲟⲩⲛ ϫⲉ ⲡⲉⲛⲧⲁϥⲧⲟⲩⲛⲉⲥ ⲓ̅ⲥ̅. ϥⲛⲁⲧⲟⲩⲛⲟⲥⲛ ϩⲱⲱⲛ ⲙⲛ̅ ⲓ̅ⲥ̅ ⲛϥ̅ⲧⲁϩⲟⲛ ⲉⲣⲁⲧⲛ̅ ⲛⲙ̅ⲙⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) εἰδότες ὅτι ὁ ἐγείρας τὸν Ἰησοῦν καὶ ἡμᾶς σὺν Ἰησοῦ ἐγερεῖ καὶ παραστήσει σὺν ὑμῖν.",
        "English": "(14) Knowing that he who raised the Lord Jesus shall raise us also with Jesus, and will present us with you.",
        "verseNumber": "2 Corinthians 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϩⲱⲃ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩϣⲱⲡⲓ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ ϩⲓⲛⲁ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉϥⲉⲣϩⲟⲩⲟ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲑⲣⲉ ⲡⲓϣⲉⲡϩⲙⲟⲧ ⲉⲣϩⲟⲩⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲙⲏϣ ⲉⲩⲱⲟⲩ ⲙ̀ⲫϯ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉⲣⲉ ⲡⲧⲏⲣϥ̅ ⲅⲁⲣ ϣⲟⲟⲡ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅. ϫⲉⲕⲁⲁⲥ ⲧⲉⲭⲁⲣⲓⲥ ⲉⲁⲥⲁϣⲁⲓ ϩⲓⲧⲙ̅ ⲡⲉϩⲟⲩⲟ ⲉⲥⲉⲧⲁϣⲟ ⲙ̅ⲡⲉϣⲡ̅ϩⲙⲟⲧ ⲉⲡⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) τὰ γὰρ πάντα διʼ ὑμᾶς, ἵνα ἡ χάρις πλεονάσασα διὰ τῶν πλειόνων τὴν εὐχαριστίαν περισσεύσῃ εἰς τὴν δόξαν τοῦ θεοῦ.",
        "English": "(15) For all things happened because of you, that the grace may abound and may cause the thanksgiving to abound through the many unto a glory of God.",
        "verseNumber": "2 Corinthians 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲛ̀ⲧⲉⲛⲉⲣⲛⲕⲁⲕⲓⲛ ⲁⲛ ⲁⲗⲗⲁ ⲓⲥϫⲉ ⲡⲉⲛⲣⲱⲙⲓ ⲉⲧⲥⲁⲃⲟⲗ ϥⲛⲁⲧⲁⲕⲟ ⲁⲗⲗⲁ ⲡⲉⲧⲥⲁϧⲟⲩⲛ ϥⲟⲓ ⲙ̀ⲃⲉⲣⲓ ⲛ̀ⲉϩⲟⲟⲩ ϧⲁⲧϩⲏ ⲛ̀ⲉϩⲟⲟⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲛ̅ⲧⲛ̅ⲉⲅⲕⲁϭⲉⲓ ⲁⲛ. ⲁⲗⲗⲁ ⲉϣϫⲉ ⲡⲉⲛⲕⲉⲣⲱⲙⲉ ⲉⲧϩⲓⲃⲟⲗ ⲧⲁⲕⲟ. ⲁⲗⲗⲁ ⲡⲉⲧϩⲓϩⲟⲩⲛ ⲣ̅ⲃⲣ̅ⲣⲉ ⲛ̅ⲟⲩϩⲟⲟⲩ ⲉⲩϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Διὸ οὐκ ἐγκακοῦμεν, ἀλλʼ εἰ καὶ ὁ ἔξω ἡμῶν ἄνθρωπος διαφθείρεται, ἀλλʼ ὁ ἔσω ἡμῶν ἀνακαινοῦται ἡμέρᾳ καὶ ἡμέρᾳ.",
        "English": "(16) Therefore we faint not; but if our outer man will perish, but the inner is made new day before day.",
        "verseNumber": "2 Corinthians 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡⲁⲥⲓⲁⲓ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲡⲉⲛϩⲟϫϩⲉϫ ⲛ̀ⲧⲉ ϯⲛⲟⲩ ⲁϥⲉⲣϩⲱⲃ ⲕⲁⲧⲁ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ⲉⲩⲙⲉⲧϩⲟⲩⲟ ⲉⲩⲃⲁⲣⲟⲥ ⲛ̀ⲧⲉ ⲟⲩⲱⲟⲩ ⲛ̀ⲉⲛⲉϩ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲉⲥⲃⲟⲕ ⲅⲁⲣ ⲛ̅ⲧⲉⲛⲑⲗⲓⲯⲓⲥ ⲧⲉⲛⲟⲩ ⲕⲁⲧⲁ ⲟⲩϩⲟⲩⲟ ⲉⲩϩⲟⲩⲟ ϥⲣ̅ϩⲱⲃ ⲛⲁⲛ ⲉⲩⲛⲟϭ ⲛ̅ⲉⲟⲟⲩ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) τὸ γὰρ παραυτίκα ἐλαφρὸν τῆς θλίψεως ἡμῶν καθʼ ὑπερβολὴν εἰς ὑπερβολὴν αἰώνιον βάρος δόξης κατεργάζεται ἡμῖν,",
        "English": "(17) For (the) lightness of our present tribulation worked more and more exceedingly a weight of an eternal glory.",
        "verseNumber": "2 Corinthians 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉⲛϫⲟⲩϣⲧ ⲁⲛ ⲉ̀ⲛⲏ ⲉⲧⲁⲛⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲗⲗⲁ ⲛⲏ ⲉⲧⲁⲛⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ⲛⲉⲧⲟⲩⲛⲁⲩ ⲅⲁⲣ ⲉ̀ⲣⲱⲟⲩ ϩⲁⲛⲡⲣⲟⲥⲟⲩⲥⲏⲟⲩ ⲛⲉ ⲛⲏ ⲇⲉ ⲉⲧⲉ ⲛ̀ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ϩⲁⲛϣⲁ ⲉⲛⲉϩ ⲛⲉ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲛⲧⲛ̅ϭⲱϣⲧ̅ ⲁⲛ ⲉⲛⲉⲧⲛ̅ⲛⲁⲩ ⲉⲣⲟⲟⲩ. ⲁⲗⲗⲁ ⲉⲛⲉⲧⲉⲛⲧⲛ̅ⲛⲁⲩ ⲉⲣⲟⲟⲩ ⲁⲛ. ⲡⲉⲧⲛ̅ⲛⲁⲩ ⲅⲁⲣ ⲉⲣⲟⲟⲩ ϩⲉⲛⲡⲣⲟⲥⲟⲩⲟⲉⲓϣ ⲛⲉ. ⲛⲉⲧⲉⲛⲧⲛ̅ⲛⲁⲩ ⲇⲉ ⲉⲣⲟⲟⲩ ⲁⲛ ϩⲉⲛϣⲁ ⲉⲛⲉϩ ⲛⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) μὴ σκοπούντων ἡμῶν τὰ βλεπόμενα ἀλλὰ τὰ μὴ βλεπόμενα, τὰ γὰρ βλεπόμενα πρόσκαιρα, τὰ δὲ μὴ βλεπόμενα αἰώνια.",
        "English": "(18) Looking not at the things which we saw, but the things which we saw not: for the things which they see are for a time, but the things which they see not are forever.",
        "verseNumber": "2 Corinthians 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲧⲉⲛⲥⲱⲟⲩⲛ ⲅⲁⲣ ϫⲉ ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲉⲛⲏⲓ ⲛ̀ⲧⲉ ⲡⲉⲛⲙⲁⲛ̀ϣⲱⲡⲓ ⲉⲧϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲟⲩⲟⲛⲧⲁⲛ ⲛ̀ⲟⲩⲕⲱⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲟⲩⲏⲓ ⲛⲁⲑⲙⲟⲩⲛⲕ ⲛ̀ϫⲓϫ ⲛ̀ⲉⲛⲉϩ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ",
        "Sahidic": "(ⲁ︦) ⲧⲛ̅ⲥⲟⲟⲩⲛ ⲅⲁⲣ ϫⲉ ⲉⲣϣⲁⲛ ⲡⲏⲓ ⲙ̅ⲡⲉⲛⲙⲁ ⲛ̅ϣⲱⲡⲉ ⲛ̅ⲧⲉ ⲡⲕⲁϩ ⲃⲱⲗ ⲉⲃⲟⲗ. ⲟⲩⲛ̅ⲧⲁⲛ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲕⲱⲧ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ. ⲟⲩⲏⲉⲓ ⲛ̅ⲁⲧⲙⲟⲩⲛⲅ̅ ⲛ̅ϭⲓϫ ϣⲁ ⲉⲛⲉϩ ϩⲛ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Οἴδαμεν γὰρ ὅτι ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ σκήνους καταλυθῇ, οἰκοδομὴν ἐκ θεοῦ ἔχομεν οἰκίαν ἀχειροποίητον αἰώνιον ἐν τοῖς οὐρανοῖς.",
        "English": "(1) For we know that if our house of our dwelling-place which is on (the) earth should be pulled clown, we have a building through God, an house not made with hand, eternal in the heavens.",
        "verseNumber": "2 Corinthians 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲫⲁⲓ ⲅⲁⲣ ⲧⲉⲛϥⲓⲁϩⲟⲙ ⲉⲛϭⲓϣϣⲱⲟⲩ ⲉ̀ϯϩⲓⲱⲧⲉⲛ ⲙ̀ⲡⲉⲛⲙⲁⲛ̀ϣⲱⲡⲓ ⲡⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲉ",
        "Sahidic": "(ⲃ︦) ⲕⲁⲓⲅⲁⲣ ⲧⲛ̅ⲁϣⲁϩⲟⲙ ϩⲙ̅ ⲡⲁⲓ ⲉⲛⲟⲩⲉϣϯ ϩⲓⲱⲱⲛ ⲙ̅ⲡⲉⲛⲙⲁⲛ̅ϣⲱⲡⲉ ⲡⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ γὰρ ἐν τούτῳ στενάζομεν, τὸ οἰκητήριον ἡμῶν τὸ ἐξ οὐρανοῦ ἐπενδύσασθαι ἐπιποθοῦντες,",
        "English": "(2) For in this we groan, yearning to clothe ourselves with our dwelling-place which is (lit. 'the')",
        "verseNumber": "2 Corinthians 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲓⲉ ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲧⲏⲓϥ ϩⲓⲱⲧⲉⲛ ⲥⲉⲛⲁϫⲉⲙⲉⲛ ⲁⲛ ⲉⲛⲃⲏϣ",
        "Sahidic": "(ⲅ︦) ⲉϣϫⲉ ⲉⲛϣⲁⲛⲧⲁⲁϥ ⲟⲛ ϩⲓⲱⲱⲛ ⲛ̅ⲥⲉⲛⲁϩⲉ ⲉⲣⲟⲛ ⲁⲛ ⲉⲛⲕⲏⲕⲁϩⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἴ γε καὶ ἐνδυσάμενοι οὐ γυμνοὶ εὑρεθησόμεθα.",
        "English": "(3) from (the) heaven: then if we should clothe ourselves they will not find us naked.",
        "verseNumber": "2 Corinthians 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲕⲉ ⲅⲁⲣ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲁⲓⲙⲁⲛϣⲱⲡⲓ ⲧⲉⲛϥⲓⲁϩⲟⲙ ⲉⲛϩⲟⲣϣ ⲉ̀ϫⲉⲛ ⲡⲉⲧⲉⲛⲟⲩⲱϣ ⲁⲛ ⲉ̀ⲃⲁϣⲧⲉⲛ ⲙ̀ⲙⲟϥ ⲁⲗⲗⲁ ⲉ̀ⲟⲩⲁϩⲉⲙ ⲧⲏⲓϥ ϩⲓⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲱⲙⲕ ⲙ̀ⲡⲉⲧⲉϣⲁϥⲙⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲱⲛϧ",
        "Sahidic": "(ⲇ︦) ⲕⲁⲓⲅⲁⲣ ⲁⲛⲟⲛ ⲉⲛϩⲙ̅ ⲡⲉⲉⲓⲙⲁ ⲛ̅ϣⲱⲡⲉ ⲧⲛ̅ⲁϣⲁϩⲟⲙ ⲉⲩⲃⲁⲣⲓ ⲙ̅ⲙⲟⲛ ⲉϫⲙ̅ ⲡⲉⲧⲉⲛⲧⲛ̅ⲟⲩⲉϣ ⲕⲁⲁⲛ ⲕⲁϩⲏⲩ ⲙ̅ⲙⲟϥ ⲁⲛ. ⲁⲗⲗⲁ ⲉϯ ϩⲓⲱⲱϥ. ϫⲉⲕⲁⲁⲥ ⲉⲩⲉⲱⲙⲕ̅ ⲙ̅ⲡⲉϣⲁϥⲙⲟⲩ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲱⲛϩ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν βαρούμενοι ἐφʼ ᾧ οὐ θέλομεν ἐκδύσασθαι ἀλλʼ ἐπενδύσασθαι, ἵνα καταποθῇ τὸ θνητὸν ὑπὸ τῆς ζωῆς.",
        "English": "(4) For also we, namely they who are in this dwelling-place, groan, being burdened; not for that which we wish to strip ourselves of [it], but to clothe ourselves anew, that that which dieth might be swallowed up through (the) life.",
        "verseNumber": "2 Corinthians 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲫⲏ ⲇⲉ ⲉⲧⲁϥⲉⲣϩⲱⲃ ⲉ̀ⲣⲟⲛ ⲉ̀ⲫⲁⲓ ⲫϯ ⲡⲉ ⲫⲏ ⲉⲧⲁϥϯ ⲛⲁⲛ ⲙ̀ⲡⲁⲓⲁⲣⲏⲃ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅",
        "Sahidic": "(ⲉ︦) ⲡⲉⲛⲧⲁϥⲣ̅ϩⲱⲃ ⲇⲉ ⲉⲣⲟⲛ ⲉⲡⲁⲓ ⲡⲉ ⲡⲛⲟⲩⲧⲉ. ⲡⲉⲛⲧⲁϥϯ ⲛⲁⲛ ⲙ̅ⲡⲁⲣⲏⲃ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὁ δὲ κατεργασάμενος ἡμᾶς εἰς αὐτὸ τοῦτο θεός, ὁ δοὺς ἡμῖν τὸν ἀρραβῶνα τοῦ πνεύματος.",
        "English": "(5) But he who worked us for this is God, who gave to us this earnest of the spirit.",
        "verseNumber": "2 Corinthians 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲛⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ϩⲏⲧ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲉⲛⲉⲙⲓ ϫⲉ ⲉⲛϣⲟⲡ ⲧⲁⲓ ϧⲉⲛ ⲡⲓⲥⲱⲙⲁ ⲧⲉⲛϩⲓⲡϣⲉⲙⲙⲟ ⲥⲁⲃⲟⲗ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲋ︦) ⲉⲛⲧⲏⲕ ϭⲉ ⲛ̅ϩⲏⲧ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲁⲩⲱ ⲉⲛⲥⲟⲟⲩⲛ ϫⲉ ⲉⲛϣⲟⲟⲡ ϩⲙ̅ ⲡⲥⲱⲙⲁ ⲧⲛ̅ⲙ̅ⲡⲃⲟⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Θαρροῦντες οὖν πάντοτε καὶ εἰδότες ὅτι ἐνδημοῦντες ἐν τῷ σώματι ἐκδημοῦμεν ἀπὸ τοῦ κυρίου,",
        "English": "(6) Being assured always, and knowing that being here in the body we are absent from the Lord;",
        "verseNumber": "2 Corinthians 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲛⲙⲟϣⲓ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲛⲁϩϯ ⲛⲉ ⲉ̀ⲃⲟⲗ ⲁⲛ ϩⲓⲧⲉⲛ ⲟⲩⲥⲙⲟⲧ",
        "Sahidic": "(ⲍ︦) ⲉⲛⲙⲟⲟϣⲉ ⲅⲁⲣ ϩⲓⲧⲛ̅ ⲟⲩⲡⲓⲥⲧⲓⲥ. ϩⲓⲧⲛ̅ ⲟⲩⲛⲁⲩ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) διὰ πίστεως γὰρ περιπατοῦμεν, οὐ διὰ εἴδους—",
        "English": "(7) for we walked through [a] faith, not through a (visible) form.",
        "verseNumber": "2 Corinthians 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲣⲉ ⲡⲉⲛϩⲏⲧ ⲇⲉ ⲧⲁϫⲣⲏⲟⲩⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϯⲙⲁϯ ⲙⲁⲗⲗⲟⲛ ⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥⲱⲙⲁ ⲟⲩⲟϩ ⲉ̀ϣⲉ ϩⲁ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲏ︦) ⲧⲛ̅ⲧⲏⲕ ⲛ̅ϩⲏⲧ ⲁⲩⲱ ⲉϩⲛⲁⲛ ⲛ̅ϩⲟⲩⲟ ⲉⲉⲓ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲥⲱⲙⲁ ⲉⲃⲱⲕ ϩⲁⲧⲙ̅ ⲡϫⲟⲉⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) θαρροῦμεν δὲ καὶ εὐδοκοῦμεν μᾶλλον ἐκδημῆσαι ἐκ τοῦ σώματος καὶ ἐνδημῆσαι πρὸς τὸν κύριον·",
        "English": "(8) But being assured, and well pleased rather to come out of the body, and to go to the Lord.",
        "verseNumber": "2 Corinthians 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉⲫⲁⲓ ϫⲉ ⲧⲉⲛⲟⲓ ⲙ̀ⲙⲁⲓⲧⲁⲓⲟⲛ ⲓⲧⲉ ⲉⲛϣⲟⲡ ⲧⲁⲓ ϧⲉⲛ ⲡⲓⲥⲱⲙⲁ ⲓⲧⲉ ⲉⲛⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥⲱⲙⲁ ⲛ̀ⲧⲉⲛϣⲱⲡⲓ ⲉⲛⲣⲁⲛⲁϥ",
        "Sahidic": "(ⲑ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϭⲉ ⲧⲛ̅ⲣⲟⲟⲩⲧ ⲉⲓⲧⲉ ⲉⲛϩⲙ̅ ⲡⲥⲱⲙⲁ ⲉⲓⲧⲉ ⲉⲛⲙ̅ⲡⲉϥⲃⲟⲗ ⲉⲧⲣⲉⲛϣⲱⲡⲉ ⲉⲛⲣⲁⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διὸ καὶ φιλοτιμούμεθα, εἴτε ἐνδημοῦντες εἴτε ἐκδημοῦντες, εὐάρεστοι αὐτῷ εἶναι.",
        "English": "(9) Therefore, then, we strive, whether being here in the body or coming out of the body, that we may be pleasing to him.",
        "verseNumber": "2 Corinthians 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϩⲱϯ ⲅⲁⲣ ⲉ̀ⲣⲟⲛ ⲧⲏⲣⲉⲛ ⲛ̀ⲧⲉⲛⲟⲩⲟⲛϩⲉⲛ ⲉ̀ⲃⲟⲗ ⲛⲁϩⲣⲉⲛ ⲡⲓⲃⲏⲙⲁ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ϭⲓ ⲕⲁⲧⲁ ⲛⲓϩⲃⲏⲟⲩⲓ ⲉⲧⲁϥⲁⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲥⲱⲙⲁ ⲓⲧⲉ ⲡⲉⲑⲛⲁⲛⲉϥ ⲓⲧⲉ ⲡⲉⲧϩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦) ϩⲁⲡⲥ̅ ⲅⲁⲣ ⲉⲧⲣⲉⲛⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲧⲏⲣⲛ̅ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲃⲏⲙⲁ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ϫⲓ ⲛⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲉϥⲥⲱⲙⲁ ⲡⲣⲟⲥ ⲛⲉⲛⲧⲁϥⲁⲁⲩ. ⲉⲓⲧⲉ ⲁⲅⲁⲑⲟⲛ ⲉⲓⲧⲉ ⲡⲉⲑⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) τοὺς γὰρ πάντας ἡμᾶς φανερωθῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ Χριστοῦ, ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἃ ἔπραξεν, εἴτε ἀγαθὸν εἴτε φαῦλον.",
        "English": "(10) For we must all manifest ourselves before the judgement-seat of Christ; that each one may receive according to. the works which he did through the body, whether good or evil.",
        "verseNumber": "2 Corinthians 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ϯϩⲟϯ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲧⲉⲛⲑⲱⲧ ⲙ̀ⲡϩⲏⲧ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲧⲉⲛⲟⲩⲱⲛϩ ⲇⲉ ⲙ̀ⲫϯ ϯⲉⲣϩⲉⲗⲡⲓⲥ ⲇⲉ ϫⲉ ⲁⲓⲟⲩⲟⲛϩⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛⲕⲉⲥⲩⲛⲏⲇⲉⲥⲓⲥ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲛⲥⲟⲟⲩⲛ ϭⲉ ⲛ̅ⲑⲟⲧⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲧⲛ̅ⲡⲓⲑⲉ ⲛ̅ⲛ̅ⲣⲱⲙⲉ. ⲧⲛ̅ⲟⲩⲟⲛϩ̅ ⲇⲉ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϯϩⲉⲗⲡⲓⲍⲉ ⲇⲉ ϫⲉ ⲁⲓⲟⲩⲱⲛϩ̅ ⲟⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲛ̅ϩⲏⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Εἰδότες οὖν τὸν φόβον τοῦ κυρίου ἀνθρώπους πείθομεν, θεῷ δὲ πεφανερώμεθα· ἐλπίζω δὲ καὶ ἐν ταῖς συνειδήσεσιν ὑμῶν πεφανερῶσθαι.",
        "English": "(11) Knowing the fear of the Lord we persuade [the] men, but we are manifested to God; but I hope that I manifested myself in your consciences also.",
        "verseNumber": "2 Corinthians 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲁⲛⲧⲁϩⲟ ⲙ̀ⲙⲟⲛ ⲛⲱⲧⲉⲛ ⲁⲛ ⲛ̀ⲕⲉⲥⲟⲡ ⲁⲗⲗⲁ ⲁⲛϯⲗⲱⲓϫⲓ ⲛⲱⲧⲉⲛ ⲉ̀ϣⲟⲩϣⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ⲟⲩⲃⲉ ⲛⲏ ⲉⲧϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲡϩⲟ ⲟⲩⲟϩ ϧⲉⲛ ⲡϩⲏⲧ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲛⲉⲛⲥⲩⲛϩⲓⲥⲧⲁ ⲅⲁⲣ ⲙ̅ⲙⲟⲛ ⲛⲏⲧⲛ̅ ⲁⲛ. ⲁⲗⲗⲁ ⲉⲛϯ ⲛⲏⲧⲛ̅ ⲛ̅ⲟⲩⲁⲫⲟⲣⲙⲏ ⲛ̅ϣⲟⲩϣⲟⲩ ϩⲁⲣⲟⲛ. ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛⲉⲕⲁⲁⲥ ⲛⲏⲧⲛ̅ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲛⲉⲧϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲟⲩ ϩⲙ ⲡϩⲟ ϩⲙ̅ ⲡϩⲏⲧ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) οὐ πάλιν ἑαυτοὺς συνιστάνομεν ὑμῖν, ἀλλὰ ἀφορμὴν διδόντες ὑμῖν καυχήματος ὑπὲρ ἡμῶν, ἵνα ἔχητε πρὸς τοὺς ἐν προσώπῳ καυχωμένους καὶ μὴ ἐν καρδίᾳ.",
        "English": "(12) We were not commending ourselves to you again, but are giving to you pretext for boast about us, that it may be to you against them who boast themselves in (the) face, and not in (the) heart.",
        "verseNumber": "2 Corinthians 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲓⲧⲉ ⲅⲁⲣ ⲓⲥϫⲉ ⲁⲛⲥⲓϩⲓ ⲛϩⲏⲧ ⲓⲉ ⲁⲛⲥⲓϩⲓ ⲙ̀ⲫϯ ⲓⲧⲉ ⲧⲉⲛⲕⲁϯ ⲓⲉ ⲁⲛⲕⲁϯ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲓⲧⲉ ⲅⲁⲣ ⲉϣϫⲉ ⲁⲛⲡⲱϣⲥ̅ ⲛ̅ⲧⲁⲛⲡⲱϣⲥ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲓⲧⲉ ⲉϣϫⲉ ⲡⲉⲛϩⲏⲧ ⲥⲙⲟⲛⲧ̅ ⲉϥⲥⲙⲟⲛⲧ̅ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) εἴτε γὰρ ἐξέστημεν, θεῷ· εἴτε σωφρονοῦμεν, ὑμῖν.",
        "English": "(13) For whether if we were mad of heart, then we were mad to God; whether we are of sound mind, then we were of sound mind to you.",
        "verseNumber": "2 Corinthians 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϯⲁⲅⲁⲡⲏ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲥⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟⲛ ⲉ̀ⲁⲛϯϩⲁⲡ ⲉ̀ⲫⲁⲓ ϫⲉ ⲁ ⲟⲩⲁⲓ ⲁϥⲙⲟⲩ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϩⲁⲣⲁ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲁⲩⲙⲟⲩ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲧⲁⲅⲁⲡⲏ ⲅⲁⲣ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲁⲙⲁϩⲧⲉ ⲙ̅ⲙⲟⲛ. ⲉⲁⲛⲕⲣⲓⲛⲉ ⲙ̅ⲡⲁⲓ ϫⲉ ⲉϣϫⲉ ⲁ ⲟⲩⲁ ⲙⲟⲩ ϩⲁⲣⲟⲟⲩ ⲧⲏⲣⲟⲩ. ⲁⲣⲁ ⲁ ⲡⲧⲏⲣϥ̅ ⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἡ γὰρ ἀγάπη τοῦ Χριστοῦ συνέχει ἡμᾶς, κρίναντας τοῦτο ὅτι εἷς ὑπὲρ πάντων ἀπέθανεν· ἄρα οἱ πάντες ἀπέθανον·",
        "English": "(14) For the love of Christ layeth hold on us; we having judged this: That one died for all, so then all died;",
        "verseNumber": "2 Corinthians 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲁϥⲙⲟⲩ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϩⲓⲛⲁ ⲛⲏ ⲉⲧⲟⲛϧ ⲛ̀ⲧⲟⲩϣ̀ⲧⲉⲙⲱⲛϧ ⲛⲱⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲁⲗⲗⲁ ⲙ̀ⲫⲏ ⲉⲧⲁϥⲙⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲛ̅ⲧⲁϥⲙⲟⲩ ϩⲁⲣⲟⲟⲩ ⲧⲏⲣⲟⲩ. ϫⲉⲕⲁⲁⲥ ⲛⲉⲧⲟⲛϩ̅ ⲛ̅ⲛⲉⲩⲱⲛϩ̅ ϭⲉ ⲛⲁⲩ. ⲁⲗⲗⲁ ⲙ̅ⲡⲉⲛⲧⲁϥⲙⲟⲩ ϩⲁⲣⲟⲟⲩ. ⲁⲩⲱ ⲁϥⲧⲱⲟⲩⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ὑπὲρ πάντων ἀπέθανεν ἵνα οἱ ζῶντες μηκέτι ἑαυτοῖς ζῶσιν ἀλλὰ τῷ ὑπὲρ αὐτῶν ἀποθανόντι καὶ ἐγερθέντι.",
        "English": "(15) and he died for all, that they who live should not live to themselves only, but to him who died for them, and he rose.",
        "verseNumber": "2 Corinthians 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϩⲱⲥⲧⲉ ⲁ̀ⲛⲟⲛ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛ̀ⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ϩⲗⲓ ⲁⲛ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ⲓⲥϫⲉ ⲇⲉ ⲁⲛⲥⲟⲩⲉⲛ ⲡⲭ̅ⲥ̅ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ⲁⲗⲗⲁ ϯⲛⲟⲩ ϫⲉ ⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟϥ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲱⲥⲧⲉ ⲁⲛⲟⲛ ϫⲓⲛ ⲧⲉⲛⲟⲩ ⲛ̅ⲧⲛ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲛ̅ⲗⲁⲁⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅. ⲉϣϫⲉ ⲁⲛⲥⲟⲩⲛ ⲡⲉⲭ̅ⲥ̅ ⲟⲛ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅. ⲁⲗⲗⲁ ⲧⲉⲛⲟⲩ ⲛ̅ⲧⲛ̅ⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟϥ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Ὥστε ἡμεῖς ἀπὸ τοῦ νῦν οὐδένα οἴδαμεν κατὰ σάρκα· εἰ καὶ ἐγνώκαμεν κατὰ σάρκα Χριστόν, ἀλλὰ νῦν οὐκέτι γινώσκομεν.",
        "English": "(16) Wherefore we (pron.) from now know not any (one) according to flesh: but if we knew Christ according to flesh, but now any more we know him not.",
        "verseNumber": "2 Corinthians 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϩⲱⲥⲧⲉ ⲫⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲟⲩⲥⲱⲛⲧ ⲙ̀ⲃⲉⲣⲓ ⲡⲉ ⲛⲓⲁⲣⲭⲉⲟⲥ ⲁⲩⲥⲓⲛⲓ ⲓⲥ ϩⲁⲛⲃⲉⲣⲓ ⲁⲩϣⲱⲡⲓ",
        "Sahidic": "(ⲓ︦ⲍ︦) ϩⲱⲥⲧⲉ ⲡⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲟⲩⲥⲱⲛⲧ̅ ⲛ̅ⲃⲣ̅ⲣⲉ ⲡⲉ. ⲁⲛⲁⲣⲭⲁⲓⲟⲛ ⲟⲩⲉⲓⲛⲉ. ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁ ϩⲉⲛⲃⲣ̅ⲣⲉ ϣⲱⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὥστε εἴ τις ἐν Χριστῷ, καινὴ κτίσις· τὰ ἀρχαῖα παρῆλθεν, ἰδοὺ γέγονεν καινά·",
        "English": "(17) Wherefore he who is in Christ is a new creature: the ancient things passed away; lo, new things happened.",
        "verseNumber": "2 Corinthians 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ϩⲱⲃ ⲇⲉ ⲛⲓⲃⲉⲛ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫϯ ⲛⲉ ⲫⲁⲓ ⲉⲧⲁϥϩⲟⲧⲡⲉⲛ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⲙ̀ⲡⲓϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲡⲓϩⲱⲧⲡ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲡⲧⲏⲣϥ̅ ⲇⲉ ϩⲉⲛⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥϩⲟⲧⲡⲛ̅ ⲛⲁϥ ϩⲓⲧⲙ̅ ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲁϥϯ ⲛⲁⲛ ⲛ̅ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲙ̅ⲡϩⲱⲧⲡ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) τὰ δὲ πάντα ἐκ τοῦ θεοῦ τοῦ καταλλάξαντος ἡμᾶς ἑαυτῷ διὰ Χριστοῦ καὶ δόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς,",
        "English": "(18) But all things are from God, he (lit. this) who reconciled us to himself through Christ, and he gave to us the ministry of the reconciliation:",
        "verseNumber": "2 Corinthians 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϫⲉ ⲫϯ ⲛⲁϥϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲉϥϩⲱⲧⲡ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲣⲟϥ ⲛ̀ϥⲱⲡ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ⲛ̀ⲛⲟⲩⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲟⲩⲟϩ ⲁϥⲭⲱ ⲙ̀ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡⲓϩⲱⲧⲡ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲑ︦) ϫⲉ ⲛⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ϩⲙ ⲡⲉⲭ̅ⲥ̅ ⲉϥϩⲱⲧⲡ̅ ⲛⲁϥ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ ⲉⲛϥ̅ⲱⲡ ⲁⲛ ⲉⲣⲟⲟⲩ ⲛ̅ⲛⲉⲩⲛⲟⲃⲉ. ⲁⲩⲱ ⲉⲁϥⲕⲱ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅ ⲙ̅ⲡϣⲁϫⲉ ⲙ̅ⲡϩⲱⲧⲡ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὡς ὅτι θεὸς ἦν ἐν Χριστῷ κόσμον καταλλάσσων ἑαυτῷ, μὴ λογιζόμενος αὐτοῖς τὰ παραπτώματα αὐτῶν, καὶ θέμενος ἐν ἡμῖν τὸν λόγον τῆς καταλλαγῆς.",
        "English": "(19) That God was being in Christ, reconciling the world to himself, not reckoning to them their transgressions, and he put the word of the reconciliation in us.",
        "verseNumber": "2 Corinthians 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲁⲛⲉⲣⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⲟⲩⲛ ⲉ̀ϫⲉⲛ ⲡⲭ̅ⲥ̅ ϩⲱⲥ ⲉⲣⲉ ⲫϯ ϯ ⲛ̀ⲟⲩⲛⲟⲙϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲧⲉⲛϯϩⲟ ⲉ̀ⲫⲙⲁ ⲙ̀ⲡⲭ̅ⲥ̅ ϩⲱⲧⲡ ⲉⲫϯ",
        "Sahidic": "(ⲕ︦) ⲉⲛⲟ ϭⲉ ⲛϥ̅ⲁⲓϣⲓⲛⲉ ϩⲁ ⲡⲉⲭ̅ⲥ̅ ϩⲱⲥ ⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ⲥⲟⲡⲥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅. ⲧⲛ̅ⲥⲟⲡⲥ̅ ϩⲁ ⲡⲉⲭ̅ⲥ̅ ϩⲱⲧⲡ̅ ⲉⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὑπὲρ Χριστοῦ οὖν πρεσβεύομεν ὡς τοῦ θεοῦ παρακαλοῦντος διʼ ἡμῶν· δεόμεθα ὑπὲρ Χριστοῦ, καταλλάγητε τῷ θεῷ.",
        "English": "(20) We were ambassadors then for Christ, as if God gave [a] comfort through us: we beseech you, instead of Christ, be reconciled to God.",
        "verseNumber": "2 Corinthians 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲫⲏ ⲉⲧⲉ ⲙ̀ⲡⲉϥⲥⲟⲩⲉⲛ ⲛⲟⲃⲓ ⲁϥⲁⲓϥ ⲛ̀ⲛⲟⲃⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲓⲛⲁ ⲁ̀ⲛⲟⲛ ⲛ̀ⲧⲉⲛϣⲱⲡⲓ ⲛ̀ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲫϯ ⲛ̀ϩⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲡⲉⲧⲉⲙ̅ⲡϥ̅ⲥⲟⲩⲛ ⲛⲟⲃⲉ ⲁϥⲁⲁϥ ⲛ̅ⲛⲟⲃⲉ ϩⲁⲣⲟⲛ. ϫⲉⲕⲁⲁⲥ ⲛ̅ⲧⲱⲧⲛ̅ ⲉⲧⲉⲧⲛⲉϣⲱⲡⲉ ⲛ̅ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧϥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) τὸν μὴ γνόντα ἁμαρτίαν ὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν, ἵνα ἡμεῖς γενώμεθα δικαιοσύνη θεοῦ ἐν αὐτῷ.",
        "English": "(21) He who knew not sin he made him sin for us, that we (pron.) might become righteousness of God in him.",
        "verseNumber": "2 Corinthians 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲛⲟⲓ ⲇⲉ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲣⲉϥⲉⲣϩⲱⲃ ⲟⲩⲟϩ ⲧⲉⲛϯϩⲟ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲉⲧⲉⲛϣⲉⲡ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϣⲟⲩⲓⲧ",
        "Sahidic": "(ⲁ︦) ⲉⲛⲟ ⲇⲉ ⲛ̅ϣⲃⲣ̅ⲣ̅ϩⲱⲃ ⲧⲛ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲉⲧⲙ̅ⲧⲣⲉⲧⲛ̅ϣⲱⲡ ⲉⲣⲱⲧⲛ̅ ⲙ̅ⲡⲉϩⲙⲟⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲡϫⲓⲛϫⲏ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Συνεργοῦντες δὲ καὶ παρακαλοῦμεν μὴ εἰς κενὸν τὴν χάριν τοῦ θεοῦ δέξασθαι ὑμᾶς·",
        "English": "(1) But we are being fellow workers, and we beseech you not to receive the grace of God emptily.",
        "verseNumber": "2 Corinthians 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϥϫⲱ ⲅⲁⲣ ⲙ̀ⲙⲟⲥ ϫⲉ ϧⲉⲛ ⲟⲩⲥⲏⲟⲩ ⲉϥϣⲏⲡ ⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲕ ⲟⲩⲟϩ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲟⲩϫⲁⲓ ⲁⲓⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲕ ⲓⲥ ϩⲏⲡⲡⲉ ϯⲛⲟⲩ ⲓⲥ ⲟⲩⲥⲏⲟⲩ ⲉϥϣⲏⲡ ⲓⲥ ϩⲏⲡⲡⲉ ϯⲛⲟⲩ ⲓⲥ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲟⲩϫⲁⲓ",
        "Sahidic": "(ⲃ︦) ϣⲁϥϫⲟⲟⲥ ⲅⲁⲣ ϫⲉ ϩⲛ̅ ⲟⲩⲟⲩⲟⲉⲓϣ ⲉϥϣⲏⲡ ⲁⲓⲥⲱⲧⲙ̅ ⲉⲣⲟⲕ. ⲁⲩⲱ ϩⲛ̅ ⲟⲩϩⲟⲟⲩ ⲛ̅ⲟⲩϫⲁⲓ ⲁⲓⲃⲟⲏⲑⲓ ⲉⲣⲟⲕ. ⲉⲓⲥ ⲡⲉⲩⲟⲉⲓϣ ⲧⲉⲛⲟⲩ ⲉⲧϣⲏⲡ. ⲉⲓⲥ ⲡⲉϩⲟⲟⲩ ⲧⲉⲛⲟⲩ ⲙ̅ⲡⲉⲩϫⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) λέγει γάρ· Καιρῷ δεκτῷ ἐπήκουσά σου καὶ ἐν ἡμέρᾳ σωτηρίας ἐβοήθησά σοι· ἰδοὺ νῦν καιρὸς εὐπρόσδεκτος, ἰδοὺ νῦν ἡμέρα σωτηρίας·",
        "English": "(2) For he saith: 'In a time accepted I heard thee, and in the day of the salvation I helped thee.' Behold now, lo, a time accepted; behold now, lo, a day of the salvation.",
        "verseNumber": "2 Corinthians 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛ̀ⲧⲉⲛϯ ϩⲗⲓ ⲛ̀ϭⲣⲟⲡ ⲁⲛ ϧⲉⲛ ϩⲗⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉϣ̀ⲧⲉⲙ ⲡⲉⲛϣⲉⲙϣⲓ ⲑⲱⲗⲉⲃ",
        "Sahidic": "(ⲅ︦) ⲉⲛⲧⲛ̅ϯ ⲁⲛ ⲛ̅ⲟⲩϫⲣⲟⲡ ⲛ̅ⲟⲩⲱⲧ ϩⲛ̅ ⲗⲁⲁⲩ ⲛ̅ϩⲱⲃ. ϫⲉ ⲛ̅ⲛⲉ ⲟⲩⲁ ⲥⲉϣϥ̅ ⲧⲉⲛⲇⲓⲁⲕⲟⲛⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) μηδεμίαν ἐν μηδενὶ διδόντες προσκοπήν, ἵνα μὴ μωμηθῇ ἡ διακονία,",
        "English": "(3) We give not any stumbling in any(thing), that our ministration may not be aspersed;",
        "verseNumber": "2 Corinthians 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲗⲗⲁ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲛⲧⲁϩⲟ ⲙ̀ⲙⲟⲛ ⲉ̀ⲣⲁⲧⲉⲛ ϩⲱⲥ ϩⲁⲛⲇⲓⲁⲕⲱⲛ ⲛ̀ⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲩⲡⲟⲙⲟⲛⲏ ϧⲉⲛ ϩⲁⲛϩⲟϫϩⲉϫ ϧⲉⲛ ϩⲁⲛⲁⲛⲁⲅⲕⲏ ϧⲉⲛ ϩⲁⲛⲙⲕⲁⲩϩ",
        "Sahidic": "(ⲇ︦) ⲁⲗⲗⲁ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲉⲛⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲛ ϩⲱⲥ ⲇⲓⲁⲕⲟⲛⲟⲥ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ϩⲛ̅ ⲟⲩϩⲩⲡⲟⲙⲟⲛⲏ ⲉⲛⲁϣⲱⲥ. ϩⲛ̅ ϩⲉⲛⲑⲗⲓⲯⲓⲥ: ϩⲛ̅ ϩⲉⲛⲁⲛⲁⲅⲕⲏ. ϩⲛ̅ ϩⲉⲛⲗⲱϫϩ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἀλλʼ ἐν παντὶ συνιστάνοντες ἑαυτοὺς ὡς θεοῦ διάκονοι· ἐν ὑπομονῇ πολλῇ, ἐν θλίψεσιν, ἐν ἀνάγκαις, ἐν στενοχωρίαις,",
        "English": "(4) but in everything we are commending ourselves as ministers of God, in great patience, in tribulations, in necessities, in pains,",
        "verseNumber": "2 Corinthians 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϧⲉⲛ ϩⲁⲛⲉⲣϧⲱⲧ ϧⲉⲛ ϩⲁⲛϣⲧⲉⲕⲱⲟⲩ ϧⲉⲛ ϩⲁⲛϣⲑⲟⲣⲧⲉⲣ ϧⲉⲛ ϩⲁⲛϧⲓⲥⲓ ϧⲉⲛ ϩⲁⲛϣⲣⲱⲓⲥ ϧⲉⲛ ϩⲁⲛⲛⲏⲥⲧⲓⲁ",
        "Sahidic": "(ⲉ︦) ϩⲛ̅ ϩⲉⲛⲥⲏϣⲉ. ϩⲛ̅ ϩⲉⲛϣⲧⲉⲕⲟ: ϩⲛ̅ ϩⲉⲛϣⲧⲟⲣⲧⲣ̅. ϩⲛ̅ ϩⲉⲛϩⲓⲥⲉ. ϩⲛ̅ ϩⲉⲛⲟⲩϣⲏ ⲛ̅ⲣⲟⲓ̈ⲥ. ϩⲛ̅ ϩⲉⲛⲛⲏⲥⲧⲓⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἐν πληγαῖς, ἐν φυλακαῖς, ἐν ἀκαταστασίαις, ἐν κόποις, ἐν ἀγρυπνίαις, ἐν νηστείαις,",
        "English": "(5) in stripes, in prisons, in tumults, in toils, in watchings, in fastings,",
        "verseNumber": "2 Corinthians 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ϧⲉⲛ ⲟⲩⲣⲉϥⲱⲟⲩⲛϩⲏⲧ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲭⲣⲥ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲉϥⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ",
        "Sahidic": "(ⲋ︦) ϩⲛ̅ ⲟⲩⲧⲃ̅ⲃⲟ. ϩⲛ̅ ⲟⲩⲥⲟⲟⲩⲛ. ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ. ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲭⲣⲏⲥⲧⲟⲥ. ϩⲛ̅ ⲟⲩⲡⲛ̅ⲁ̅ ⲉϥⲟⲩⲁⲁⲃ. ϩⲛ̅ ⲟⲩⲁⲅⲁⲡⲏ ⲁϫⲛ̅ ϩⲩⲡⲟⲕⲣⲓⲛⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν ἁγνότητι, ἐν γνώσει, ἐν μακροθυμίᾳ, ἐν χρηστότητι, ἐν πνεύματι ἁγίῳ, ἐν ἀγάπῃ ἀνυποκρίτῳ,",
        "English": "(6) in [a] pureness, in [a] longsuffering, in [a] knowledge, in [a] kindness, in [a] holy spirit, in [a] love without hypocrisy,",
        "verseNumber": "2 Corinthians 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲑⲙⲏⲓ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓϩⲟⲡⲗⲟⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛⲁⲟⲩⲓⲛⲁⲙ ⲛⲉⲙ ⲛⲁϫⲁϭⲏ",
        "Sahidic": "(ⲍ︦) ϩⲛ̅ ⲟⲩϣⲁϫⲉ ⲛ̅ⲧⲉⲧⲙⲉ. ϩⲛ̅ ⲟⲩϭⲟⲙ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ϩⲓⲧⲛ̅ ⲛ̅ϩⲟⲡⲗⲟⲛ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲛⲉⲧϩⲓⲟⲩⲛⲁⲙ ⲙⲛ̅ ⲛⲉⲧϩⲓϩⲃⲟⲩⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἐν λόγῳ ἀληθείας, ἐν δυνάμει θεοῦ· διὰ τῶν ὅπλων τῆς δικαιοσύνης τῶν δεξιῶν καὶ ἀριστερῶν,",
        "English": "(7) in a word of (the) truth, in a power of God. Through the weapons of [the] righteousness, those of the right hand and those of the left hand,",
        "verseNumber": "2 Corinthians 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲱⲟⲩ ⲛⲉⲙ ⲟⲩϣⲱϣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲙⲟⲩ ⲛⲉⲙ ⲟⲩⲥⲁϩⲟⲩⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲡⲗⲁⲛⲟⲥ ⲛⲉⲙ ϩⲁⲛⲑⲙⲏⲓ",
        "Sahidic": "(ⲏ︦) ϩⲓⲧⲛ̅ ⲟⲩⲉⲟⲟⲩ ⲙⲛ̅ ⲟⲩⲥⲱϣ. ϩⲓⲧⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲉϥϫⲓⲟⲩⲁ ⲙⲛ̅ ⲟⲩⲥⲙⲟⲩ. ϩⲱⲥ ⲡⲗⲁⲛⲟⲥ ⲁⲩⲱ ⲛ̅ⲣⲙ̅ⲙ̅ⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) διὰ δόξης καὶ ἀτιμίας, διὰ δυσφημίας καὶ εὐφημίας· ὡς πλάνοι καὶ ἀληθεῖς,",
        "English": "(8) through [a] glory and [a] dishonour, through [a] blessing and [a] curse; as deceivers and true (men);",
        "verseNumber": "2 Corinthians 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϩⲱⲥ ⲛ̀ⲥⲉⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲛ ⲁⲛ ⲟⲩⲟϩ ⲉⲩⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲛ ϩⲱⲥ ⲉⲛⲛⲁⲙⲟⲩ ϩⲏⲡⲡⲉ ⲧⲉⲛⲱⲛϧ ϩⲱⲥ ⲉⲩϯⲥⲃⲱ ⲛⲁⲛ ⲟⲩⲟϩ ⲥⲉϧⲱⲧⲉⲃ ⲙ̀ⲙⲟⲛ ⲁⲛ",
        "Sahidic": "(ⲑ︦) ϩⲱⲥ ⲉⲩⲟⲃϣ̅ ⲉⲣⲟⲛ. ⲁⲩⲱ ⲉⲩⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟⲛ. ϩⲱⲥ ⲉⲛⲙⲟⲩ. ⲁⲩⲱ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲧⲛ̅ⲟⲛϩ̅. ϩⲱⲥ ⲉⲩⲡⲁⲓⲇⲉⲩⲉ ⲙ̅ⲙⲟⲛ. ⲁⲩⲱ ⲛ̅ⲥⲉⲙⲟⲩⲟⲩⲧ ⲁⲛ ⲙ̅ⲙⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὡς ἀγνοούμενοι καὶ ἐπιγινωσκόμενοι, ὡς ἀποθνῄσκοντες καὶ ἰδοὺ ζῶμεν, ὡς παιδευόμενοι καὶ μὴ θανατούμενοι,",
        "English": "(9) as unknown, and known; as about to die, lo, we live; as chastened, and not killed;",
        "verseNumber": "2 Corinthians 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϩⲱⲥ ⲉⲛⲙⲟⲕϩ ⲛ̀ϩⲏⲧ ⲉⲛⲣⲁϣⲓ ⲇⲉ ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϩⲱⲥ ϩⲁⲛϩⲏⲕⲓ ⲉⲛⲓⲣⲓ ⲇⲉ ⲛⲟⲩⲙⲏϣ ⲛ̀ⲣⲁⲙⲁⲟ ϩⲱⲥ ⲙ̀ⲙⲟⲛⲧⲉⲛ ϩⲗⲓ ⲟⲩⲟϩ ⲧⲉⲛⲁⲙⲟⲛⲓ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦) ϩⲱⲥ ⲉⲛⲗⲩⲡⲉⲓ. ⲉⲛⲣⲁϣⲉ ⲇⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ϩⲱⲥ ϩⲏⲕⲉ ⲉⲛⲉⲓⲣⲉ ⲇⲉ ⲛ̅ⲟⲩⲙⲏⲏϣⲉ ⲛ̅ⲣⲙ̅ⲙⲁⲟ. ϩⲱⲥ ⲉⲙⲛ̅ⲧⲁⲛ ⲗⲁⲁⲩ ⲙ̅ⲙⲁⲩ ⲉⲛⲁⲙⲁϩⲧⲉ ⲇⲉ ⲙ̅ⲡⲧⲏⲣϥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὡς λυπούμενοι ἀεὶ δὲ χαίροντες, ὡς πτωχοὶ πολλοὺς δὲ πλουτίζοντες, ὡς μηδὲν ἔχοντες καὶ πάντα κατέχοντες.",
        "English": "(10) as grieving, but rejoicing always; as poor (men), but making many rich; as not having anything, and we lay hold on all things.",
        "verseNumber": "2 Corinthians 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁ ⲣⲱⲛ ⲟⲩⲱⲛ ⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲱ ⲛⲓⲕⲟⲣⲓⲛⲑⲟⲥ ⲁ ⲡⲉⲛϩⲏⲧ ⲟⲩⲱϣⲥ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲧⲉⲛⲧⲁⲡⲣⲟ ⲟⲩⲏⲛ ⲉⲣⲱⲧⲛ̅ ⲛ̅ⲕⲟⲣⲓⲛⲑⲓⲟⲥ. ⲡⲉⲛϩⲏⲧ ⲟⲩⲟϣⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Τὸ στόμα ἡμῶν ἀνέῳγεν πρὸς ὑμᾶς, Κορίνθιοι, ἡ καρδία ἡμῶν πεπλάτυνται·",
        "English": "(11) Our mouth was opened towards you, O [the] Corinthians, our heart was widened out.",
        "verseNumber": "2 Corinthians 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛ̀ⲧⲉⲧⲉⲛϩⲉϫϩⲱϫ ⲁⲛ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ ⲧⲉⲧⲉⲛϩⲉϫϩⲟϫ ⲇⲉ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛⲙⲉⲧϣⲁⲛⲑⲙⲁϧⲧ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲧⲉⲧⲛ̅ϩⲉϫϩⲱϫ ⲁⲛ ⲛ̅ϩⲏⲧⲛ̅. ⲧⲉⲧⲛ̅ϩⲉϫϩⲱϫ ⲇⲉ ϩⲛ̅ ⲛⲉⲧⲛ̅ⲙⲛ̅ⲧϣⲁⲛϩⲧⲏϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) οὐ στενοχωρεῖσθε ἐν ἡμῖν, στενοχωρεῖσθε δὲ ἐν τοῖς σπλάγχνοις ὑμῶν·",
        "English": "(12) Ye are not straitened in us, but ye are straitened in your affections.",
        "verseNumber": "2 Corinthians 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϯϫⲱ ⲇⲉ ⲙ̀ⲡⲁⲓϣⲉⲃⲓⲉ ⲃⲉⲭⲉ ⲛ̀ⲟⲩⲱⲧ ⲛⲱⲧⲉⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲟⲩⲉϣⲥ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ϯϣⲉⲃⲉⲓⲱ ⲇⲉ ⲛ̅ⲟⲩⲱⲧ ⲙ̅ⲡⲃⲉⲕⲉ. ϯϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲏⲧⲛ̅ ϩⲱⲥ ϣⲏⲣⲉ: ⲟⲩⲱϣⲥ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) τὴν δὲ αὐτὴν ἀντιμισθίαν, ὡς τέκνοις λέγω, πλατύνθητε καὶ ὑμεῖς.",
        "English": "(13) But I speak of the same recompense, as children: widen out yourselves also.",
        "verseNumber": "2 Corinthians 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙ̀ⲡⲉⲣϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ϣⲫⲏⲣ ⲉ̀ⲫⲛⲁϩⲃⲉϥ ⲛ̀ⲧⲉ ⲛⲓⲁⲑⲛⲁϩϯ ⲁϣ ⲅⲁⲣ ⲧⲉ ϯⲙⲉⲧϣⲫⲏⲣ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ϯⲁⲛⲟⲙⲓⲁ ⲓⲉ ⲟⲩ ⲧⲉ ϯⲙⲉⲧϣⲫⲏⲣ ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ⲡⲓⲭⲁⲕⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲙ̅ⲡⲣ̅ϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ⲙⲟⲟϣⲉ ⲙⲛ̅ ⲛ̅ⲁⲡⲓⲥⲧⲟⲥ. ⲁϣ ⲅⲁⲣ ⲧⲉ ⲧⲙⲉⲧⲟⲭⲏ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲙⲛ̅ ⲧⲁⲛⲟⲙⲓⲁ. ⲛ̅ⲁϣ ⲧⲉ ⲧⲕⲟⲓⲛⲱⲛⲓⲁ ⲙⲡⲟⲩⲟⲉⲓⲛ ⲙⲛ̅ ⲡⲕⲁⲕⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Μὴ γίνεσθε ἑτεροζυγοῦντες ἀπίστοις· τίς γὰρ μετοχὴ δικαιοσύνῃ καὶ ἀνομίᾳ, ἢ τίς κοινωνία φωτὶ πρὸς σκότος;",
        "English": "(14) Be not sharers of (the) yoke of the unbelievers: for what is the fellowship of [the] righteousness with [the] iniquity? Or what is the fellowship of the light with the darkness?",
        "verseNumber": "2 Corinthians 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲓⲉ ⲟⲩ ⲡⲉ ⲡϯⲙⲁϯ ⲙ̀ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲃⲉⲗⲓⲁⲣ ⲁϣ ⲧⲉ ⲧⲧⲟⲓ ⲛⲟⲩⲡⲓⲥⲧⲟⲥ ⲛⲉⲙ ⲟⲩⲁⲑⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁϣ ⲇⲉ ⲧⲉ ⲧⲥⲩⲙⲫⲱⲛⲏⲥⲓⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲙⲛ̅ ⲃⲉⲗⲓⲁⲣ. ⲁϣ ⲧⲉ ⲧⲙⲉⲣⲓⲥ ⲛ̅ⲟⲩⲡⲓⲥⲧⲟⲥ ⲙⲛ̅ ⲟⲩⲁⲡⲓⲥⲧⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) τίς δὲ συμφώνησις Χριστοῦ πρὸς Βελιάρ, ἢ τίς μερὶς πιστῷ μετὰ ἀπίστου;",
        "English": "(15) Or what is (the) agreement of Christ with Beliar? What is (the) part of a believer with an unbeliever?",
        "verseNumber": "2 Corinthians 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲓⲉ ⲟⲩ ⲡⲉ ⲡϯⲙⲁϯ ⲛ̀ⲟⲩⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ⲫⲁ ⲛⲓⲓⲇⲱⲗⲟⲛ ⲁ̀ⲛⲟⲛ ⲅⲁⲣ ⲡⲉ ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲟⲛϧ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥϫⲟⲥ ⲛ̀ϫⲉ ⲫϯ ϫⲉ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲙⲟϣⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛⲱⲟⲩ ⲛ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲟⲩ ϩⲱⲟⲩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲏⲓ ⲉⲩⲗⲁⲟⲥ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲏ ⲟⲩ ⲡⲉ ⲡϣⲱⲛⲃ̅ ⲙ̅ⲡⲣ̅ⲡⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲛ̅ⲉⲓⲇⲱⲗⲟⲛ. ⲁⲛⲟⲛ ⲅⲁⲣ ⲁⲛⲟⲛ ⲡⲣ̅ⲡⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ϫⲟⲟⲥ ϫⲉ ϯⲛⲁⲟⲩⲱϩ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲟⲩ. ⲧⲁⲙⲟⲟϣⲉ ⲛ̅ϩⲏⲧⲟⲩ. ⲧⲁϣⲱⲡⲉ ⲛⲁⲩ ⲛ̅ⲛⲟⲩⲧⲉ. ⲛ̅ⲥⲉϣⲱⲡⲉ ⲛⲁⲓ ⲛ̅ⲗⲁⲟⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) τίς δὲ συγκατάθεσις ναῷ θεοῦ μετὰ εἰδώλων; ἡμεῖς γὰρ ναὸς θεοῦ ἐσμεν ζῶντος· καθὼς εἶπεν ὁ θεὸς ὅτι Ἐνοικήσω ἐν αὐτοῖς καὶ ἐμπεριπατήσω, καὶ ἔσομαι αὐτῶν θεός, καὶ αὐτοὶ ἔσονταί μου λαός.",
        "English": "(16) Or what is (the) agreement of a temple of God with that of the idols? For we are the temple of the living God, according as God said: 'I shall dwell in them, and I shall walk in them; I shall be to them God, and they also shall be to me for a people.",
        "verseNumber": "2 Corinthians 6:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁⲙⲱⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲟⲩⲙⲏϯ ⲟⲩⲟϩ ⲫⲱⲣϫ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲉⲣϭⲓ ⲛⲉⲙ ⲡⲉⲧϭⲁϧⲉⲙ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲉⲓⲉ̀ϣⲉⲡ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲟⲓ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲙⲏⲉⲓⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲩⲙⲏⲧⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲡⲣϫ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟⲟⲩ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ. ⲛ̅ⲧⲉⲧⲛ̅ⲧⲙ̅ϫⲱϩ ⲉⲁⲕⲁⲑⲁⲣⲧⲟⲛ. ⲁⲩⲱ ⲁⲛⲟⲕ ϯⲛⲁϣⲉⲡ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) διὸ ἐξέλθατε ἐκ μέσου αὐτῶν, καὶ ἀφορίσθητε, λέγει κύριος, καὶ ἀκαθάρτου μὴ ἅπτεσθε· κἀγὼ εἰσδέξομαι ὑμᾶς·",
        "English": "(17) Therefore come out from their midst, and be separated from them,' saith the Lord; touch not that which is unclean; and I (pron.) shall receive you.",
        "verseNumber": "2 Corinthians 6:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ⲉⲩⲓⲱⲧ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲉ̀ϣⲱⲡⲓ ⲛⲏⲓ ⲉ̀ϩⲁⲛϣⲏⲣⲓ ⲛⲉⲙ ϩⲁⲛϣⲉⲣⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲧⲁϣⲱⲡⲉ ⲛⲏⲧⲛ̅ ⲉⲩⲉⲓⲱⲧ ⲛ̅ⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲛⲁⲓ ⲉϩⲉⲛϣⲏⲣⲉ ⲙⲛ̅ ϩⲉⲛϣⲉⲉⲣⲉ. ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ ἔσομαι ὑμῖν εἰς πατέρα, καὶ ὑμεῖς ἔσεσθέ μοι εἰς υἱοὺς καὶ θυγατέρας, λέγει κύριος παντοκράτωρ.",
        "English": "(18) And I shall be to you for a father, and ye also shall be to me for sons and daughters, saith the Lord Almighty.",
        "verseNumber": "2 Corinthians 6:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "7",
    "sectionNameBohairic": "ⲍ̅",
    "sectionNameSahidic": "ⲍ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0007",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉ̀ⲟⲩⲟⲛⲧⲁⲛ ⲟⲩⲛ ⲙ̀ⲙⲁⲩ ⲛ̀ⲛⲁⲓⲱϣ ⲛⲁⲙⲉⲛⲣⲁϯ ⲙⲁⲣⲉⲛⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲑⲱⲗⲉⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲧⲥⲁⲣⲝ ⲛⲉⲙ ⲟⲩⲡⲛ̅ⲁ̅ ⲉⲛϫⲱⲕ ⲙ̀ⲡⲓⲧⲟⲩⲃⲟ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯϩⲟϯ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲁ︦) ⲉⲩⲛ̅ⲧⲁⲛ ϭⲉ ⲙ̅ⲙⲁⲩ ⲛ̅ⲛⲉⲓⲉⲣⲏⲧ ⲛⲁⲙⲉⲣⲁⲧⲉ ⲙⲁⲣⲛ̅ⲧⲃ̅ⲃⲟⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲱⲗⲙ̅ ⲛⲓⲙ ⲛ̅ⲧⲉ ⲧⲥⲁⲣⲝ̅ ⲙⲛ̅ ⲡⲉⲡⲛ̅ⲁ̅. ⲉⲛϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲟⲩⲧⲃ̅ⲃⲟ ϩⲛ̅ ⲑⲟⲧⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) ταύτας οὖν ἔχοντες τὰς ἐπαγγελίας, ἀγαπητοί, καθαρίσωμεν ἑαυτοὺς ἀπὸ παντὸς μολυσμοῦ σαρκὸς καὶ πνεύματος, ἐπιτελοῦντες ἁγιωσύνην ἐν φόβῳ θεοῦ.",
        "English": "(1) Having, then, these promises, my beloved, let us cleanse ourselves from every pollution of (the) flesh and [a] spirit, completing [the] holiness in the fear of God.",
        "verseNumber": "2 Corinthians 7:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲱⲧⲉⲛ ⲙ̀ⲡⲉⲛϭⲓ ϩⲗⲓ ⲛ̀ϫⲟⲛⲥ ⲙ̀ⲡⲉⲛⲧⲁⲕⲉ ϩⲗⲓ ⲙ̀ⲡⲉⲛϥⲉϫ ϩⲗⲓ",
        "Sahidic": "(ⲃ︦) ϣⲟⲡⲛ̅ ⲉⲣⲱⲧⲛ̅. ⲙ̅ⲡⲛ̅ϫⲓ ⲗⲁⲁⲩ ⲛ̅ϭⲟⲛⲥ̅. ⲙ̅ⲡⲛ̅ⲧⲁⲕⲉ ⲗⲁⲁⲩ. ⲙ̅ⲡⲛ̅ϥⲉϭ ⲗⲁⲁⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Χωρήσατε ἡμᾶς· οὐδένα ἠδικήσαμεν, οὐδένα ἐφθείραμεν, οὐδένα ἐπλεονεκτήσαμεν.",
        "English": "(2) Receive us: we did not wrong to any: we corrupted not any: we cheated not any.",
        "verseNumber": "2 Corinthians 7:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲁⲓϫⲱ ⲙ̀ⲙⲟⲥ ⲁⲛ ⲕⲁⲧⲁ ⲟⲩϩⲓⲟⲩⲓ ⲙ̀ⲡϩⲁⲡ ⲁⲓⲉⲣϣⲟⲣⲡ ⲅⲁⲣ ⲛ̀ϫⲟⲥ ϫⲉ ⲧⲉⲧⲉⲛⲭⲏ ϧⲉⲛ ⲡⲉⲛϩⲏⲧ ⲉ̀ⲉⲣϣⲫⲏⲣ ⲙ̀ⲙⲟⲩ ⲛⲉⲙ ⲉ̀ⲉⲣϣⲫⲏⲣ ⲛ̀ⲱⲛϧ",
        "Sahidic": "(ⲅ︦) ⲛⲉⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ⲁⲛ ⲉⲉⲓⲧϭⲁⲉⲓⲟ ⲙ̅ⲙⲱⲧⲛ̅ ⲁⲓⲟⲩⲱ ⲅⲁⲣ ⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲧⲉⲧⲛ̅ϣⲟⲟⲡ ϩⲛ̅ ⲛⲉⲛϩⲏⲧ ⲉⲙⲟⲩ ⲁⲩⲱ ⲉⲱⲛϩ̅ ϩⲓ ⲟⲩⲥⲟⲡ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) πρὸς κατάκρισιν οὐ λέγω, προείρηκα γὰρ ὅτι ἐν ταῖς καρδίαις ἡμῶν ἐστε εἰς τὸ συναποθανεῖν καὶ συζῆν.",
        "English": "(3) I was not saying it according to a condemnation: for I said before, that ye are in our heart to share death and to share life.",
        "verseNumber": "2 Corinthians 7:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟⲛⲧⲏⲓ ⲛ̀ⲟⲩⲛⲓϣϯ ⲙ̀ⲡⲁⲣⲣⲏⲥⲓⲁ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟⲛⲧⲏⲓ ⲛ̀ⲟⲩⲛⲓϣϯ ⲛ̀ϣⲟⲩϣⲟⲩ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲓⲙⲟϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲧⲉⲛⲛⲟⲙϯ ⲁⲓⲉⲣϩⲟⲩⲟ ϧⲉⲛ ⲡⲓⲣⲁϣⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲧⲉⲛϩⲟϫϩⲉϫ ⲧⲏⲣϥ",
        "Sahidic": "(ⲇ︦) ⲟⲩⲛ̅ⲧⲁⲓ ⲟⲩⲛⲟϭ ⲙ̅ⲡⲁⲣϩⲏⲥⲓⲁ ⲛ̅ⲛⲁϩⲣⲏⲧⲛ̅. ⲟⲩⲛ̅ⲧⲁⲓ ⲟⲩⲛⲟϭ ⲛ̅ϣⲟⲩϣⲟⲩ ϩⲁⲣⲱⲧⲛ̅. ϯϫⲏⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲥⲟⲡⲥ̅. ϯⲣϩⲟⲩⲟ ⲉⲙⲁⲧⲉ ϩⲙ ⲡⲣⲁϣⲉ ⲉϩⲣⲁⲓ ⲉϫⲛ̅ ⲧⲉⲛⲑⲗⲓⲯⲓⲥ ⲧⲏⲣⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) πολλή μοι παρρησία πρὸς ὑμᾶς, πολλή μοι καύχησις ὑπὲρ ὑμῶν· πεπλήρωμαι τῇ παρακλήσει, ὑπερπερισσεύομαι τῇ χαρᾷ ἐπὶ πάσῃ τῇ θλίψει ἡμῶν.",
        "English": "(4) I have a great boldness of speech toward you, I have a great boast about you: I was full of your comfort, I abounded with [the] joy for all your tribulation.",
        "verseNumber": "2 Corinthians 7:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲕⲉ ⲅⲁⲣ ⲉⲧⲁⲛⲓ̀ ⲉ̀ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲙ̀ⲡⲉ ⲧⲉⲛⲥⲁⲣⲝ ϭⲓ ϩⲗⲓ ⲛ̀ⲙⲧⲟⲛ ⲁⲗⲗⲁ ⲉⲛϩⲉϫϩⲱϫ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲥⲁⲃⲟⲗ ϩⲁⲛϣⲱⲛⲧ ⲥⲁϧⲟⲩⲛ ϩⲁⲛϩⲟϯ",
        "Sahidic": "(ⲉ︦) ⲕⲁⲓⲅⲁⲣ ⲛ̅ⲧⲉⲣⲉⲛⲉⲓ ⲉϩⲣⲁⲓ ⲉⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲙ̅ⲡⲉⲧⲛ̅ⲥⲁⲣⲝ ϫⲓ ⲗⲁⲁⲩ ⲙ̅ⲙⲟⲧⲛⲉⲥ. ⲁⲗⲗⲁ ⲉⲩⲑⲗⲓⲃⲉ ⲙ̅ⲙⲟⲛ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ϩⲉⲛⲙⲓϣⲉ ϩⲓⲃⲟⲗ. ϩⲉⲛϩⲟⲧⲉ ϩⲓϩⲟⲩⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Καὶ γὰρ ἐλθόντων ἡμῶν εἰς Μακεδονίαν οὐδεμίαν ἔσχηκεν ἄνεσιν ἡ σὰρξ ἡμῶν, ἀλλʼ ἐν παντὶ θλιβόμενοι—ἔξωθεν μάχαι, ἔσωθεν φόβοι—",
        "English": "(5) For even having come to (the) Macedonia, our flesh took not any rest, but we were oppressed in everything; outside contentions, inside fears.",
        "verseNumber": "2 Corinthians 7:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲗⲗⲁ ⲫⲏ ⲉ̀ϣⲁϥϯⲛⲟⲙϯ ⲛ̀ⲛⲏ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ ⲫϯ ⲁϥϯⲛⲟⲙϯ ⲛⲁⲛ ϧⲉⲛ ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⲛ̀ⲧⲓⲧⲟⲥ",
        "Sahidic": "(ⲋ︦) ⲁⲗⲗⲁ ⲡⲛⲟⲩⲧⲉ ⲉⲧⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲧⲑⲃ̅ⲃⲓⲏⲩ. ⲁϥⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲟⲛ ϩⲙ̅ ⲡⲧⲣⲉ ⲧⲓⲧⲟⲥ ⲉⲓ ϣⲁⲣⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἀλλʼ ὁ παρακαλῶν τοὺς ταπεινοὺς παρεκάλεσεν ἡμᾶς ὁ θεὸς ἐν τῇ παρουσίᾳ Τίτου·",
        "English": "(6) But he who comforteth them who are humble, God comforted us in (the) coming of Titos;",
        "verseNumber": "2 Corinthians 7:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ϧⲉⲛ ⲧⲉϥⲡⲁⲣⲟⲩⲥⲓⲁ ⲁⲗⲗⲁ ⲛⲉⲙ ϧⲉⲛ ϯⲕⲉⲛⲟⲙϯ ⲑⲏ ⲉⲧⲁϥⲧⲁϫⲣⲟ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉϥⲧⲁⲙⲟ ⲙ̀ⲙⲟⲛ ⲉ̀ⲡⲉⲧⲉⲛⲙⲉⲓ ⲛ̀ϩⲏⲧ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲣⲓⲙⲓ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲭⲟϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲱⲥⲧⲉ ⲛ̀ⲧⲁⲣⲁϣⲓ ⲛ̀ϩⲟⲩⲟ",
        "Sahidic": "(ⲍ︦) ϩⲙ̅ ⲡⲧⲣⲉϥⲉⲓ ⲇⲉ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲕⲉⲙⲧⲟⲛ ⲛ̅ϩⲏⲧ ⲉⲛⲧⲁϥⲁⲁϥ ⲉϫⲛ̅ ⲧⲏⲩⲧⲛ̅. ⲉϥⲧⲁⲙⲟ ⲙ̅ⲙⲟⲛ ⲉⲡⲉⲧⲛ̅ⲙⲉ. ⲙⲛ̅ ⲡⲉⲧⲛ̅ⲣⲓⲙⲉ. ⲙⲛ̅ ⲡⲉⲧⲛ̅ⲕⲱϩ ϩⲁⲣⲟⲓ. ϩⲱⲥⲧⲉ ⲉⲧⲣⲁⲣⲁϣⲉ ⲛ̅ϩⲟⲩⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὐ μόνον δὲ ἐν τῇ παρουσίᾳ αὐτοῦ, ἀλλὰ καὶ ἐν τῇ παρακλήσει ᾗ παρεκλήθη ἐφʼ ὑμῖν, ἀναγγέλλων ἡμῖν τὴν ὑμῶν ἐπιπόθησιν, τὸν ὑμῶν ὀδυρμόν, τὸν ὑμῶν ζῆλον ὑπὲρ ἐμοῦ, ὥστε με μᾶλλον χαρῆναι.",
        "English": "(7) but not only in his coming, but also in the comfort, in which he was assured about you, showing to us your hearty love and your weeping and your zeal for us. So that I rejoice the more,",
        "verseNumber": "2 Corinthians 7:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϫⲉ ⲓⲥϫⲉ ⲁⲓϯⲙⲕⲁϩ ⲛⲱⲧⲉⲛ ϧⲉⲛ ϯⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̀ϯⲟⲩⲱⲙ ⲛ̀ϩⲑⲏⲓ ⲁⲛ ⲓⲥϫⲉ ⲛⲁⲓⲉⲣⲡⲕⲉⲟⲩⲱⲙ ⲛ̀ϩⲑⲏⲓ ⲡⲉ ϯⲛⲁⲩ ⲅⲁⲣ ϫⲉ ϯⲉⲡⲓⲥⲧⲟⲗⲏ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϫⲉ ⲓⲥϫⲉ ⲁⲥϯⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛⲱⲧⲉⲛ ⲡⲣⲟⲥ ⲟⲩⲕⲟⲩϫⲓ",
        "Sahidic": "(ⲏ︦) ϫⲉ ⲉϣϫⲉ ⲁⲓⲣⲡⲕⲉⲗⲩⲡⲓ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲛ̅ ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ϯⲉⲓⲣⲉ ⲛ̅ϩⲧⲏⲉⲓ ⲁⲛ. ⲉϣϫⲉ ⲛⲉⲓⲛⲁⲣ̅ ⲡⲕⲉⲣϩⲧⲏⲓ ⲡⲉ. ⲉⲉⲓϭⲱϣⲧ̅ ϫⲉ ⲧⲉⲡⲓⲥⲧⲟⲗⲏ ⲉⲧⲙ̅ⲙⲁⲩ. ⲉϣϫⲉ ⲁⲥⲗⲩⲡⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲡⲣⲟⲥ ⲟⲩⲟⲩⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὅτι εἰ καὶ ἐλύπησα ὑμᾶς ἐν τῇ ἐπιστολῇ, οὐ μεταμέλομαι· εἰ καὶ μετεμελόμην (βλέπω ὅτι ἡ ἐπιστολὴ ἐκείνη εἰ καὶ πρὸς ὥραν ἐλύπησεν ὑμᾶς),",
        "English": "(8) because if I gave pain to you in the epistle, I repent not, although I was repenting; for I see that that epistle, [that] if it grieved you, (grieved you) for a little (time),",
        "verseNumber": "2 Corinthians 7:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϯⲛⲟⲩ ⲇⲉ ϯⲣⲁϣⲓ ⲟⲩⲭ ⲟⲧⲓ ϫⲉ ⲁⲧⲉⲧⲉⲛⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲁⲗⲗⲁ ϫⲉ ⲁⲧⲉⲧⲉⲛⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉⲩⲙⲉⲧⲁⲛⲟⲓⲁ ⲁⲧⲉⲧⲉⲛⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲅⲁⲣ ⲕⲁⲧⲁ ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙϯⲟⲥⲓ ⲛ̀ϩⲗⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲛ",
        "Sahidic": "(ⲑ︦) ϯⲣⲁϣⲉ ⲧⲉⲛⲟⲩ ϫⲉ ⲁⲧⲉⲧⲛ̅ⲗⲩⲡⲓ ⲁⲛ. ⲁⲗⲗⲁ ϫⲉ ⲁⲧⲉⲧⲛ̅ⲗⲩⲡⲓ ⲉⲩⲙⲉⲧⲁⲛⲟⲓⲁ. ⲛ̅ⲧⲁⲧⲉⲧⲛ̅ⲗⲩⲡⲓ ⲅⲁⲣ ⲕⲁⲧⲁ ⲡⲛⲟⲩⲧⲉ ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲉⲧⲛ̅ϣⲱⲱⲧ ϩⲛ̅ ⲗⲁⲁⲩ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) νῦν χαίρω, οὐχ ὅτι ἐλυπήθητε, ἀλλʼ ὅτι ἐλυπήθητε εἰς μετάνοιαν, ἐλυπήθητε γὰρ κατὰ θεόν, ἵνα ἐν μηδενὶ ζημιωθῆτε ἐξ ἡμῶν.",
        "English": "(9) but now I rejoice, not that ye were grieved, but that ye were grieved unto [a] repentance: for ye were grieved according to God, that ye might not suffer any loss from us.",
        "verseNumber": "2 Corinthians 7:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲡⲓⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲅⲁⲣ ⲕⲁⲧⲁ ⲫϯ ⲁϥⲉⲣϩⲱⲃ ⲉⲩⲙⲉⲧⲁⲛⲟⲓⲁ ⲉⲩⲛⲟϩⲉⲙ ⲛ̀ⲁⲧⲟⲩⲉⲙ ⲛ̀ϩⲑⲏϥ ⲡⲓⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ϣⲁϥⲉⲣϩⲱⲃ ⲉⲩⲙⲟⲩ",
        "Sahidic": "(ⲓ︦) ⲧⲗⲩⲡⲏ ⲅⲁⲣ ⲕⲁⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲉⲥⲣ̅ϩⲱⲃ ⲉⲩⲙⲉⲧⲁⲛⲟⲓⲁ ⲛ̅ⲁⲧⲣ̅ϩⲧⲏⲥ ⲉⲩⲟⲩϫⲁⲓ. ⲧⲗⲩⲡⲏ ⲇⲉ ⲙ̅ⲡⲕⲟⲥⲙⲟⲥ ⲉⲥⲣ̅ϩⲱⲃ ⲉⲡⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἡ γὰρ κατὰ θεὸν λύπη μετάνοιαν εἰς σωτηρίαν ἀμεταμέλητον ἐργάζεται· ἡ δὲ τοῦ κόσμου λύπη θάνατον κατεργάζεται.",
        "English": "(10) For the grief according to God worked [a] repentance unto [a] salvation not to be repented of: but the grief of the world worketh death,",
        "verseNumber": "2 Corinthians 7:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲓⲥ ⲡⲓⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉⲧⲁⲣⲉⲧⲉⲛⲁⲓϥ ⲕⲁⲧⲁ ⲫϯ ⲁϥⲉⲣϩⲱⲃ ⲛⲱⲧⲉⲛ ⲉ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲡⲟⲩⲇⲏ ⲁⲗⲗⲁ ⲉⲩⲁⲡⲟⲗⲟⲅⲓⲁ ⲁⲗⲗⲁ ⲉⲩⲁⲅⲁⲛⲁⲕⲧⲏⲥⲓⲥ ⲁⲗⲗⲁ ⲉⲩϩⲟϯ ⲁⲗⲗⲁ ⲉⲩⲙⲉⲓ ⲛ̀ϩⲏⲧ ⲁⲗⲗⲁ ⲉⲩⲭⲟϩ ⲁⲗⲗⲁ ⲉⲩϭⲓ ⲙ̀ⲡϣⲓϣ ⲟⲩⲟϩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲧⲉⲧⲉⲛⲧⲁϩⲉ ⲑⲏⲛⲟⲩ ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲩⲁⲃ ⲙ̀ⲡⲓϩⲱⲃ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲓⲥ ⲡⲉⲉⲓⲧⲣⲉⲧⲛⲗⲩⲡⲓ ⲅⲁⲣ ⲕⲁⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲁϥⲣ̅ϩⲱⲃ ⲛⲏⲧⲛ̅ ⲉⲩⲛⲟϭ ⲛ̅ⲥⲡⲟⲩⲇⲏ ⲙⲛ̅ ⲟⲩⲁⲡⲟⲗⲟⲅⲓⲁ. ⲙⲛ̅ ⲟⲩⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ. ⲙⲛ̅ ⲟⲩϩⲟⲧⲉ. ⲙⲛ̅ ⲟⲩⲙⲉ. ⲙⲛ̅ ⲟⲩⲕⲱϩ. ⲙⲛ̅ ⲟⲩⲕⲃⲁ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ⲁⲧⲉⲧⲛ̅ⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲟⲩⲁⲁⲃ ϩⲙ̅ ⲡϩⲱⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἰδοὺ γὰρ αὐτὸ τοῦτο τὸ κατὰ θεὸν λυπηθῆναι πόσην κατειργάσατο ὑμῖν σπουδήν, ἀλλὰ ἀπολογίαν, ἀλλὰ ἀγανάκτησιν, ἀλλὰ φόβον, ἀλλὰ ἐπιπόθησιν, ἀλλὰ ζῆλον, ἀλλὰ ἐκδίκησιν· ἐν παντὶ συνεστήσατε ἑαυτοὺς ἁγνοὺς εἶναι τῷ πράγματι.",
        "English": "(11) For behold the grief which ye grieved (lit, did) according to God worked for you much earnestness, yea a defence, yea an indignation, yea a fear, yea a hearty love, yea a zeal, yea a revenge; and in everything ye established yourselves pure of the thing.",
        "verseNumber": "2 Corinthians 7:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲁⲣⲁ ⲓⲥϫⲉ ⲁⲓⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⲉⲑⲃⲉ ⲫⲏ ⲁⲛ ⲉⲧⲁϥϭⲓⲛϫⲟⲛⲥ ⲟⲩⲇⲉ ⲉⲑⲃⲉ ⲫⲏ ⲁⲛ ⲉⲧⲁⲩϭⲓⲧϥ ⲛ̀ϫⲟⲛⲥ ⲁⲗⲗⲁ ϫⲉ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲉⲧⲉⲛⲥⲡⲟⲩⲇⲏ ⲑⲁⲓ ⲉⲧⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲟⲥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲁⲣⲱⲧⲉⲛ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲣⲁ ⲉϣϫⲉ ⲁⲓⲥϩⲁⲓ ⲛⲏⲧⲛ̅ ⲛ̅ⲧⲁⲓⲥϩⲁⲓ ⲁⲛ ⲉⲧⲃⲉ ⲡⲉⲛⲧⲁϥϫⲓ ⲛ̅ϭⲟⲛⲥ̅. ⲟⲩⲇⲉ ⲉⲧⲃⲉ ⲡⲉⲛⲧⲁⲩϫⲓⲧϥ̅ ⲁⲛ ⲛ̅ϭⲟⲛⲥ̅. ⲁⲗⲗⲁ ϫⲉ ⲉⲣⲉⲧⲉⲧⲛ̅ⲥⲡⲟⲩⲇⲏ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟⲥ ϩⲁⲣⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἄρα εἰ καὶ ἔγραψα ὑμῖν, οὐχ ἕνεκεν τοῦ ἀδικήσαντος, οὐδὲ ἕνεκεν τοῦ ἀδικηθέντος, ἀλλʼ ἕνεκεν τοῦ φανερωθῆναι τὴν σπουδὴν ὑμῶν τὴν ὑπὲρ ἡμῶν πρὸς ὑμᾶς ἐνώπιον τοῦ θεοῦ.",
        "English": "(12) Then, if I wrote to you, (I wrote) not because of him who did wrong, nor because of him who suffered wrong, but that your earnestness, this which ye feel (lit. do) about us, might be manifested to you before the Lord.",
        "verseNumber": "2 Corinthians 7:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁⲩⲑⲉⲧ ⲡⲉⲛϩⲏⲧ ⲉ̀ϩⲣⲏⲓ ⲇⲉ ⲉ̀ϫⲉⲛ ⲧⲉⲧⲉⲛⲛⲟⲙϯ ⲛ̀ϩⲟⲩⲟ ⲙⲁⲗⲗⲟⲛ ⲁⲛⲣⲁϣⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲣⲁϣⲓ ⲛ̀ⲧⲉ ⲧⲓⲧⲟⲥ ϫⲉ ⲁ ⲡⲉϥⲡⲛ̅ⲁ̅ ⲙⲧⲟⲛ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁ ⲡⲉⲛϩⲏⲧ ⲙ̅ⲧⲟⲛ ⲛ̅ⲛⲁϩⲣⲏⲧⲛ̅ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉϫⲙ̅ ⲡⲉⲙ̅ⲧⲟⲛ ⲇⲉ ⲛ̅ϩⲏⲧ ⲁⲛⲣⲁϣⲉ ⲉⲙⲁⲧⲉ ⲉϫⲙ̅ ⲡⲣⲁϣⲉ ⲛ̅ⲧⲓⲧⲟⲥ ϫⲉ ⲁ ⲡⲉϥⲡⲛ̅ⲁ̅ ⲙ̅ⲧⲟⲛ ϩⲓⲧⲉⲧⲏⲩⲧⲛ̅ ⲧⲏⲣⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὰ τοῦτο παρακεκλήμεθα.",
        "English": "(13) Therefore we were consoled: but about your comfort, we rejoiced more excessively about the joy of Titos, because his spirit was rested for you all.",
        "verseNumber": "2 Corinthians 7:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϫⲉ ⲡⲁϣⲟⲩϣⲟⲩ ⲉⲧⲁⲓⲁⲓϥ ϧⲁⲧⲟⲧϥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲓϣⲓⲡⲓ ⲙ̀ⲙⲟϥ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲓⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲉⲧⲁⲛⲁⲓϥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲁⲧⲉⲛ ⲧⲓⲧⲟⲥ ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ϫⲉ ϣⲟⲩϣⲟⲩ ⲛⲓⲙ ⲉⲛⲧⲁⲓⲁⲁⲩ ⲉϫⲱⲧⲛ̅ ϩⲁⲧⲏϥ ⲙ̅ⲡⲓϫⲓϣⲓⲡⲉ ⲙ̅ⲙⲟⲟⲩ. ⲁⲗⲗⲁ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ⲉⲛⲧⲁⲛϣⲁϫⲉ ⲛ̅ⲙⲙⲏⲧⲛ̅ ϩⲛ̅ ⲟⲩⲙⲉ. ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲙ̅ⲡⲉⲛⲕⲉϣⲟⲩϣⲟⲩ ⲉⲛⲧⲁⲛⲁⲁϥ ϩⲁⲧⲛ ⲧⲓⲧⲟⲥ ⲛ̅ⲧⲁϥϣⲱⲡⲉ ⲙ̅ⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὅτι εἴ τι αὐτῷ ὑπὲρ ὑμῶν κεκαύχημαι, οὐ κατῃσχύνθην, ἀλλʼ ὡς πάντα ἐν ἀληθείᾳ ἐλαλήσαμεν ὑμῖν, οὕτως καὶ ἡ καύχησις ἡμῶν ἡ ἐπὶ Τίτου ἀλήθεια ἐγενήθη.",
        "English": "(14) Because my boast which I made to him about you, I was not ashamed of it. But according as I spoke to you always in [a] truth, thus also our boast which we made about you to Titos was in [a] truth.",
        "verseNumber": "2 Corinthians 7:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ⲛⲉϥⲙⲉⲧϣⲁⲛⲑⲙⲁϧⲧ ⲥⲉϣⲟⲡ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲱⲧⲉⲛ ⲉϥⲓⲣⲓ ⲙ̀ⲫⲙⲉⲩⲓ ⲛ̀ⲧⲉⲧⲉⲛⲙⲉⲧⲣⲉϥⲥⲱⲧⲉⲙ ⲧⲏⲣⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛϣⲟⲡϥ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩϩⲟϯ ⲛⲉⲙ ⲟⲩⲥⲑⲉⲣⲧⲉⲣ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲛⲉϥⲙⲛ̅ⲧϣⲁⲛϩⲧⲏϥ ϣⲟⲟⲡ ⲛ̅ϩⲟⲩⲟ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅. ⲉϥⲉⲓⲣⲉ ⲙ̅ⲡⲙⲉⲉⲩⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲛ̅ⲧⲥⲧⲙⲏⲧ ⲧⲏⲣⲧⲛ̅ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ϣⲟⲡϥ ⲉⲣⲱⲧⲛ̅ ϩⲛ̅ ⲟⲩϩⲟⲧⲉ ⲙⲛ̅ ⲟⲩⲥⲧⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ τὰ σπλάγχνα αὐτοῦ περισσοτέρως εἰς ὑμᾶς ἐστιν ἀναμιμνῃσκομένου τὴν πάντων ὑμῶν ὑπακοήν, ὡς μετὰ φόβου καὶ τρόμου ἐδέξασθε αὐτόν.",
        "English": "(15) And abundantly his affections are turned (Toil) towards you, remembering the obedience of you all, how ye received him in [a] fear and [a] trembling.",
        "verseNumber": "2 Corinthians 7:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϯⲣⲁϣⲓ ϫⲉ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϯⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ϩⲏⲧ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϯⲣⲁϣⲉ ϭⲉ ϫⲉ ϯⲧⲏⲕ ⲛ̅ϩⲏⲧ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) χαίρω ὅτι ἐν παντὶ θαρρῶ ἐν ὑμῖν.",
        "English": "(16) I rejoice that in everything I am assured in you.",
        "verseNumber": "2 Corinthians 7:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "8",
    "sectionNameBohairic": "ⲏ̅",
    "sectionNameSahidic": "ⲏ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0008",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯⲧⲁⲙⲟ ⲇⲉ ⲙ̀ⲙⲱⲧⲉⲛ ⲛⲁⲥⲛⲏⲟⲩ ⲉ̀ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲧⲟⲓ ⲛⲏⲓ ϧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ",
        "Sahidic": "(ⲁ︦) ⲧⲛ̅ⲧⲁⲙⲟ ⲇⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲉⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲧⲁⲓ ⲉⲛⲧⲁⲩⲁⲁⲥ ϩⲛ̅ ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̅ⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Γνωρίζομεν δὲ ὑμῖν, ἀδελφοί, τὴν χάριν τοῦ θεοῦ τὴν δεδομένην ἐν ταῖς ἐκκλησίαις τῆς Μακεδονίας,",
        "English": "(1) But I show to you, my brethren, the grace of God which was given to me in the churches of (the) Macedonia;",
        "verseNumber": "2 Corinthians 8:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲇⲟⲕⲓⲙⲏ ⲛ̀ⲧⲉ ⲟⲩϩⲟϫϩⲉϫ ⲁ ⲡⲓϩⲟⲩⲟ ⲛ̀ⲧⲉ ⲡⲟⲩⲣⲁϣⲓ ⲛⲉⲙ ⲡϣⲱⲕ ⲛ̀ⲧⲉ ⲧⲟⲩⲙⲉⲧϩⲏⲕⲓ ⲁϥⲉⲣϩⲟⲩⲟ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϯⲙⲉⲧⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲧⲟⲩⲙⲉⲧⲁⲡⲗⲟⲩⲥ",
        "Sahidic": "(ⲃ︦) ϫⲉ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲇⲟⲕⲓⲙⲏ ⲛ̅ⲑⲗⲓⲯⲓⲥ ⲁ ⲡⲉϩⲟⲩⲟ ⲙ̅ⲡⲉⲩⲣⲁϣⲉ ⲙⲛ̅ ⲧⲉⲩⲙⲛ̅ⲧϩⲏⲕⲉ ⲉⲧⲛⲁϣⲱⲥ ⲣ̅ϩⲟⲩⲟ ⲉϩⲟⲩⲛ ⲉⲧⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲛ̅ⲧⲉⲩⲙⲛ̅ⲧϩⲁⲡⲗⲟⲩⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὅτι ἐν πολλῇ δοκιμῇ θλίψεως ἡ περισσεία τῆς χαρᾶς αὐτῶν καὶ ἡ κατὰ βάθους πτωχεία αὐτῶν ἐπερίσσευσεν εἰς τὸ πλοῦτος τῆς ἁπλότητος αὐτῶν·",
        "English": "(2) that in a great proof of a tribulation, the abundance of their joy and (the) depth of their poverty abounded into the riches of their singleness.",
        "verseNumber": "2 Corinthians 8:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϯⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲕⲁⲧⲁ ⲧⲟⲩϫⲟⲙ ⲛⲉⲙ ⲥⲁⲃⲟⲗ ⲛ̀ⲧⲟⲩϫⲟⲙ ⲁⲩⲉⲣⲧⲟⲧⲟⲩ ϧⲉⲛ ⲡⲟⲩⲣⲱⲟⲩⲧϥ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ",
        "Sahidic": "(ⲅ︦) ϫⲉ ϯⲣ̅ⲙⲛ̅ⲧⲣⲉ ϫⲉ ⲕⲁⲧⲁⲧⲉⲩϭⲟⲙ. ⲁⲩⲱ ⲡⲁⲣⲁⲧⲉⲩϭⲟⲙ ϩⲁ ⲡⲉⲩϩⲧⲟⲣ ⲟⲩⲁⲁⲧⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ὅτι κατὰ δύναμιν, μαρτυρῶ, καὶ παρὰ δύναμιν, αὐθαίρετοι",
        "English": "(3) I witness that according to their power and beyond their power, they acted of their own readiness,",
        "verseNumber": "2 Corinthians 8:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲩⲧⲱⲃϩ ⲙ̀ⲙⲟⲛ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϯϩⲟ ⲉⲑⲃⲉ ⲡⲓϩⲙⲟⲧ ⲛⲉⲙ ϯⲙⲉⲧϣⲫⲏⲣ ⲛ̀ⲧⲉ ⲡⲓϣⲉⲙϣⲓ ⲉⲧϣⲟⲡ ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ",
        "Sahidic": "(ⲇ︦) ⲉⲩⲥⲟⲡⲥ̅ ⲙ̅ⲙⲟⲛ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲥⲟⲡⲥ̅ ⲉϫⲓ ⲛ̅ⲧⲉⲩⲭⲁⲣⲓⲥ ⲙⲛ̅ ⲧⲕⲟⲓⲛⲱⲛⲓⲁ ⲛ̅ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) μετὰ πολλῆς παρακλήσεως δεόμενοι ἡμῶν, τὴν χάριν καὶ τὴν κοινωνίαν τῆς διακονίας τῆς εἰς τοὺς ἁγίους—",
        "English": "(4) they prayed us in a great beseeching concerning the grace, and the fellowship of the ministry which is done to the saints:",
        "verseNumber": "2 Corinthians 8:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲁⲛ ⲉⲧⲁⲛⲉⲣϩⲉⲗⲡⲓⲥ ⲁⲗⲗⲁ ⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲧⲏⲓⲧⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛⲁⲛϩⲱⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲧⲉϩⲛⲉ ⲫϯ",
        "Sahidic": "(ⲉ︦) ⲉⲛⲕⲁⲧⲁ ⲑⲉ ⲁⲛ ⲉⲛⲧⲁⲛϩⲉⲗⲡⲓⲍⲉ. ⲁⲗⲗⲁ ⲁⲩⲧⲁⲁⲩ ⲛ̅ϣⲟⲣⲡ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲁⲩⲱ ⲛⲁⲛ ϩⲓⲧⲙ̅ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ οὐ καθὼς ἠλπίσαμεν ἀλλʼ ἑαυτοὺς ἔδωκαν πρῶτον τῷ κυρίῳ καὶ ἡμῖν διὰ θελήματος θεοῦ,",
        "English": "(5) and not according as we hoped, but they were beforehand in giving themselves to the Lord, and to us also through the will of God.",
        "verseNumber": "2 Corinthians 8:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ⲑⲣⲉⲛϯϩⲟ ⲉ̀ⲧⲓⲧⲟⲥ ϩⲓⲛⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲉⲣϩⲏⲧⲥ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲡⲁⲓⲣⲏϯ ⲛ̀ⲧⲉϥϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲕⲉϩⲙⲟⲧ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲋ︦) ⲉⲧⲣⲉⲛⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲧⲓⲧⲟⲥ. ϫⲉⲕⲁⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛ̅ⲧⲁϥⲁⲣⲭⲓ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅ ⲛϥ̅ϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅ ⲛ̅ⲧⲉⲓⲕⲉⲭⲁⲣⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἰς τὸ παρακαλέσαι ἡμᾶς Τίτον ἵνα καθὼς προενήρξατο οὕτως καὶ ἐπιτελέσῃ εἰς ὑμᾶς καὶ τὴν χάριν ταύτην·",
        "English": "(6) So that we besought Titos, that according as be began from (the) first' thus he might complete this grace also in you.",
        "verseNumber": "2 Corinthians 8:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲟⲓ ⲛ̀ϩⲟⲩⲟ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲛⲉⲙ ⲡⲓⲥⲁϫⲓ ⲛⲉⲙ ⲡⲓⲉⲙⲓ ⲛⲉⲙ ⲥⲡⲟⲩⲇⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣϩⲟⲩⲟ ϧⲉⲛ ⲡⲁⲓⲕⲉϩⲙⲟⲧ",
        "Sahidic": "(ⲍ︦) ⲁⲗⲗⲁ ⲛ̅ⲑⲉ ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ϩⲟⲩⲟ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ ⲡϣⲁϫⲉ. ⲙⲛ̅ ⲡⲥⲟⲟⲩⲛ. ⲙⲛ̅ ⲥⲡⲟⲩⲇⲏ ⲛⲓⲙ. ⲁⲩⲱ ⲧⲉⲛⲁⲅⲁⲡⲏ ⲉⲧϣⲟⲟⲡ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅ ϫⲉⲕⲁⲁⲥ ⲉⲧⲉⲧⲛⲉⲣϩⲟⲩⲟ ϩⲛ̅ ⲧⲉⲓⲕⲉⲭⲁⲣⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἀλλʼ ὥσπερ ἐν παντὶ περισσεύετε, πίστει καὶ λόγῳ καὶ γνώσει καὶ πάσῃ σπουδῇ καὶ τῇ ἐξ ἡμῶν ἐν ὑμῖν ἀγάπῃ, ἵνα καὶ ἐν ταύτῃ τῇ χάριτι περισσεύητε.",
        "English": "(7) But according as ye abound in everything, in the faith, and the word, and the knowledge, and all earnestness, and the love which is in you from us, that ye may abound in this grace also.",
        "verseNumber": "2 Corinthians 8:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛⲁⲓϫⲱ ⲙ̀ⲙⲟⲥ ⲁⲛ ⲕⲁⲧⲁ ⲟⲩⲁϩⲥⲁϩⲛⲓ ⲁⲗⲗⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲥⲡⲟⲩⲇⲏ ⲛ̀ⲧⲉ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲑⲙⲉⲧⲥⲱⲧⲡ ϩⲱⲧⲉⲛ ⲛ̀ⲧⲉⲧⲉⲛⲁⲅⲁⲡⲏ ⲁⲓⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲏ︦) ⲛⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ⲁⲛ ⲕⲁⲧⲁ ⲟⲩⲉϩⲥⲁϩⲛⲉ. ⲁⲗⲗⲁ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧⲉⲥⲡⲟⲩⲇⲏ ⲛ̅ϩⲉⲛⲕⲟⲟⲩⲉ ⲉⲓⲇⲟⲕⲓⲙⲁⲍⲉ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲧⲙⲛ̅ⲧϩⲁⲕ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲅⲁⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Οὐ κατʼ ἐπιταγὴν λέγω ἀλλὰ διὰ τῆς ἑτέρων σπουδῆς καὶ τὸ τῆς ὑμετέρας ἀγάπης γνήσιον δοκιμάζων·",
        "English": "(8) I was not saying it according to commandment, but through the earnestness of others, I approved (the) choiceness of your love also.",
        "verseNumber": "2 Corinthians 8:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲅⲁⲣ ⲙ̀ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ϫⲉ ⲁϥⲉⲣϩⲏⲕⲓ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ ⲉ̀ⲟⲩⲣⲁⲙⲁⲟ ⲡⲉ ϩⲓⲛⲁ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϧⲉⲛ ⲑⲙⲉⲧϩⲏⲕⲓ ⲛ̀ⲧⲉ ⲫⲏ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲣⲁⲙⲁⲟ",
        "Sahidic": "(ⲑ︦) ⲧⲉⲧⲛ̅ⲉⲓⲙⲉ ⲅⲁⲣ ⲉⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ϫⲉ ⲁϥⲣ̅ϩⲏⲕⲉ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲩⲣⲙ̅ⲙⲁⲟ ⲡⲉ. ϫⲉⲕⲁⲁⲥ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲉⲧⲛⲉⲣⲣⲙ̅ⲙⲁⲟ ϩⲛ̅ ⲧⲙⲛ̅ⲧϩⲏⲕⲉ ⲙ̅ⲡⲉⲧⲙ̅ⲙⲁⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) γινώσκετε γὰρ τὴν χάριν τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὅτι διʼ ὑμᾶς ἐπτώχευσεν πλούσιος ὤν, ἵνα ὑμεῖς τῇ ἐκείνου πτωχείᾳ πλουτήσητε.",
        "English": "(9) For ye know the grace of our Lord Jesus Christ, that he became poor because of you, being rich, that ye also in (the) poverty of him (that one) might become rich.",
        "verseNumber": "2 Corinthians 8:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲫⲁⲓ ϯϯ ⲛ̀ⲟⲩⲅⲛⲱⲙⲏ ⲫⲁⲓ ⲅⲁⲣ ⲡⲉⲧⲉⲣⲛⲟϥⲣⲓ ⲛⲱⲧⲉⲛ ⲛⲏ ⲉⲧⲉ ⲟⲩ ⲙⲟⲛⲟⲛ ⲡⲓϩⲱⲃ ⲉ̀ⲁⲓϥ ⲁⲗⲗⲁ ⲡⲓⲕⲉⲟⲩⲱϣ ⲁⲧⲉⲧⲉⲛⲉⲣϣⲟⲣⲡ ⲛ̀ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲟϥ ⲓⲥϫⲉⲛ ⲥⲛⲟⲩϥ",
        "Sahidic": "(ⲓ︦) ϯϯ ⲇⲉ ⲛ̅ⲟⲩⲅⲛⲱⲙⲏ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲁⲓ ⲡⲁⲓ ⲅⲁⲣ ⲡⲉⲧⲣ̅ⲛⲟϥⲣⲉ ⲛⲏⲧⲛ̅. ⲛⲁⲓ ⲙ̅ⲡⲉⲓⲣⲉ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲡⲕⲉⲟⲩⲱϣ ⲁⲧⲉⲧⲛ̅ⲁⲣⲭⲓ ⲙ̅ⲙⲟϥ ϫⲓⲛ ⲥⲛⲟⲩϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ γνώμην ἐν τούτῳ δίδωμι· τοῦτο γὰρ ὑμῖν συμφέρει, οἵτινες οὐ μόνον τὸ ποιῆσαι ἀλλὰ καὶ τὸ θέλειν προενήρξασθε ἀπὸ πέρυσι·",
        "English": "(10) And in this I give an opinion: for this is profitable to you, who not only the thing to do, but the wish also ye were beforehand in beginning a year ago.",
        "verseNumber": "2 Corinthians 8:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϯⲛⲟⲩ ⲇⲉ ⲡⲓⲕⲉϩⲱⲃ ⲉ̀ⲁⲓϥ ϫⲟⲕϥ ⲉ̀ⲃⲟⲗ ϩⲓⲛⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲙ̀ⲡⲓⲣⲱⲟⲩⲧϥ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱϣ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛ̀ⲧⲉ ⲡⲓⲕⲉϫⲱⲕ ⲉ̀ⲃⲟⲗ ϣⲱⲡⲓ ⲕⲁⲧⲁ ⲡⲉⲧⲉⲛⲧⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ϫⲉ ⲡⲕⲉⲉⲓⲣⲉ ⲉⲃⲟⲗ. ϫⲉⲕⲁⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲙ̅ⲡⲟⲩⲣⲟⲧ ⲙ̅ⲡⲟⲩⲱϣ. ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲙ̅ⲡⲕⲉϫⲱⲕ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲧⲉⲟⲩⲛ̅ⲧⲏⲧⲛϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) νυνὶ δὲ καὶ τὸ ποιῆσαι ἐπιτελέσατε, ὅπως καθάπερ ἡ προθυμία τοῦ θέλειν οὕτως καὶ τὸ ἐπιτελέσαι ἐκ τοῦ ἔχειν.",
        "English": "(11) But now the thing also to do, fulfil; that according as the readiness of the wish, thus also may be the fulfilment, according to that which each one hath.",
        "verseNumber": "2 Corinthians 8:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲓⲥϫⲉ ⲅⲁⲣ ⲡⲓⲣⲱⲟⲩⲧϥ ϥϣⲟⲡ ⲕⲁⲧⲁ ⲡⲉⲧⲉⲛⲧⲁϥ ϥϣⲏⲡ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲡⲉⲧⲉⲛ̀ⲧⲁϥ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉϣϫⲉ ⲡⲟⲩⲣⲟⲧ ⲅⲁⲣ ⲕⲏ ⲉϩⲣⲁⲓ ⲕⲁⲧⲁ ⲡⲉⲧⲉⲟⲩⲛ̅ⲧⲁϥⲥϥ̅. ϥϣⲏⲡ ⲕⲁⲧⲁ ⲡⲉⲧⲉ ⲙⲛ̅ⲧⲁϥⲥϥ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εἰ γὰρ ἡ προθυμία πρόκειται, καθὸ ἐὰν ἔχῃ εὐπρόσδεκτος, οὐ καθὸ οὐκ ἔχει.",
        "English": "(12) For if the readiness exists, according to that which he hath he is accepted, not according to that which he hath not.",
        "verseNumber": "2 Corinthians 8:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲭⲓ ϩⲓⲛⲁ ⲅⲁⲣ ⲁⲛ ⲛ̀ⲧⲉ ⲟⲩⲙⲧⲟⲛ ϣⲱⲡⲓ ⲛ̀ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉ ⲟⲩϩⲟϫϩⲉϫ ϣⲱⲡⲓ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ϫⲉⲕⲁⲁⲥ ⲅⲁⲣ ⲁⲛ ⲉⲣⲉ ⲟⲩⲙ̅ⲧⲟⲛ ϣⲱⲡⲉ ⲛ̅ϩⲟⲓⲛⲉ. ⲛ̅ⲧⲉ ⲟⲩⲑⲗⲓⲯⲓⲥ ϣⲱⲡⲉ ⲛⲏⲧⲛ̅. ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩϣⲱϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οὐ γὰρ ἵνα ἄλλοις ἄνεσις, ὑμῖν θλῖψις· ἀλλʼ ἐξ ἰσότητος",
        "English": "(13) For not that a relief might be to others and a tribulation to you, but that an equality might be in this present time.",
        "verseNumber": "2 Corinthians 8:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲟⲩϩⲩⲥⲟⲥ ϣⲱⲡⲓ ϧⲉⲛ ⲡⲁⲓⲥⲏⲟⲩ ⲛ̀ⲧⲉ ϯⲛⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛϩⲟⲩⲟ ϣⲱⲡⲓ ⲉ̀ⲡϭⲣⲟϩ ⲛ̀ⲛⲏ ⲟⲩⲟϩ ⲡⲓϩⲟⲩⲟ ⲛ̀ⲧⲉ ⲛⲏ ⲛ̀ⲧⲉϥϣⲱⲡⲓ ⲉ̀ⲡⲉⲧⲉⲛϭⲣⲟϩ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲟⲩϩⲩⲥⲟⲥ ϣⲱⲡⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ϩⲙ̅ ⲡⲉⲉⲓⲟⲩⲟⲉⲓϣ ⲧⲉⲛⲟⲩ ⲛ̅ⲧⲉ ⲡⲉⲧⲛ̅ϩⲟⲩⲟ ϣⲱⲡⲉ ⲉⲡϣⲱⲱⲧ ⲛ̅ⲛⲏ ϫⲉⲕⲁⲁⲥ ϩⲱⲱϥ ⲉⲣⲉ ⲡⲉϩⲟⲩⲟ ⲛ̅ⲛⲏ ϣⲱⲡⲉ ⲉⲡⲉⲧⲛ̅ϣⲱⲱⲧ ϫⲉ ⲉⲣⲉ ⲟⲩϣⲱϣ ϣⲱⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ἐν τῷ νῦν καιρῷ τὸ ὑμῶν περίσσευμα εἰς τὸ ἐκείνων ὑστέρημα, ἵνα καὶ τὸ ἐκείνων περίσσευμα γένηται εἰς τὸ ὑμῶν ὑστέρημα, ὅπως γένηται ἰσότης·",
        "English": "(14) That your abundance may be for (the) deficiency of those, and the abundance of those may be for your deficiency, that there may be an equality:",
        "verseNumber": "2 Corinthians 8:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥϧⲏⲟⲩⲧ ϫⲉ ⲫⲁ ⲡⲓϩⲟⲩⲟ ⲙ̀ⲡⲉϥⲉⲣϩⲟⲩⲟ ⲟⲩⲟϩ ⲫⲁ ⲡⲓⲕⲟⲩϫⲓ ⲙ̀ⲡⲉϥⲉⲣϧⲁⲉ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲥⲏϩ ϫⲉ ⲡⲁ ⲡⲉϩⲟⲩⲟ ⲙ̅ⲡϥ̅ⲣ̅ϩⲟⲩⲟ ⲁⲩⲱ ⲡⲁ ⲡⲕⲟⲩⲓ ⲙ̅ⲡϥ̅ⲥⲃⲟⲕ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καθὼς γέγραπται· Ὁ τὸ πολὺ οὐκ ἐπλεόνασεν, καὶ ὁ τὸ ὀλίγον οὐκ ἠλαττόνησεν.",
        "English": "(15) according as it is written, 'He of the abundance abounded not, and he of the little was not in want.'",
        "verseNumber": "2 Corinthians 8:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲡϩⲙⲟⲧ ⲇⲉ ⲙ̀ⲫϯ ϣⲏⲡ ⲫⲁⲓ ⲉⲧⲁϥϯ ⲛ̀ⲧⲁⲓⲥⲡⲟⲩⲇⲏ ⲛ̀ⲟⲩⲱⲧ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡϩⲏⲧ ⲛ̀ⲧⲓⲧⲟⲥ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲡⲉϩⲙⲟⲧ ⲇⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϣⲏⲡ ⲡⲁⲓ ⲉⲧϯ ⲛ̅ϯⲥⲡⲟⲩⲇⲏ ⲛ̅ⲟⲩⲱⲧ ϩⲁⲣⲱⲧⲛ̅ ϩⲙ̅ ⲡϩⲏⲧ ⲛ̅ⲧⲓⲧⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Χάρις δὲ τῷ θεῷ τῷ διδόντι τὴν αὐτὴν σπουδὴν ὑπὲρ ὑμῶν ἐν τῇ καρδίᾳ Τίτου,",
        "English": "(16) But thanks be to God, he (lit. this) who gave the same earnestness for you in (the) heart of Titos.",
        "verseNumber": "2 Corinthians 8:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϫⲉ ⲡⲓⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲙⲉⲛ ⲁϥϭⲓⲧϥ ⲉϥⲓⲏⲥ ⲇⲉ ⲛ̀ϩⲟⲩⲟ ⲉ̀ⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ϧⲉⲛ ⲡⲉϥⲣⲱⲟⲩⲧϥ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲍ︦) ϫⲉ ⲡⲉⲛⲥⲟⲡⲥ̅ ⲙⲉⲛ ⲁϥϫⲓⲧϥ̅. ⲉϥⲟ ⲇⲉ ⲛ̅ⲥⲡⲟⲩⲇⲁⲓⲟⲥ ⲛ̅ϩⲟⲩⲟ ⲁϥⲉⲓ ⲉⲃⲟⲗ ϣⲁⲣⲱⲧⲛ̅ ⲉϩⲛⲁϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὅτι τὴν μὲν παράκλησιν ἐδέξατο, σπουδαιότερος δὲ ὑπάρχων αὐθαίρετος ἐξῆλθεν πρὸς ὑμᾶς.",
        "English": "(17) Because he received indeed the exhortation, but being more in haste to come to you in his readiness of heart,",
        "verseNumber": "2 Corinthians 8:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲁⲛⲟⲩⲱⲣⲡ ⲙ̀ⲡⲓⲕⲉⲥⲟⲛ ⲛⲉⲙⲁϥ ⲫⲁⲓ ⲉⲧⲉ ⲡⲉϥϣⲟⲩϣⲟⲩ ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲛⲧⲛ̅ⲛⲟⲟⲩ ⲇⲉ ⲛⲙ̅ⲙⲁϥ ⲙ̅ⲡⲥⲟⲛ ⲡⲁⲓ ⲉⲧⲉⲣⲉ ⲡⲉϥⲧⲁⲉⲓⲟ ϣⲟⲟⲡ ϩⲙ̅ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ϩⲓⲧⲛ̅ ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) συνεπέμψαμεν δὲ μετʼ αὐτοῦ τὸν ἀδελφὸν οὗ ὁ ἔπαινος ἐν τῷ εὐαγγελίῳ διὰ πασῶν τῶν ἐκκλησιῶν—",
        "English": "(18) we sent the other brother with him, he (lit. this) whose praise in the Gospel through all the churches;",
        "verseNumber": "2 Corinthians 8:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ⲁⲗⲗⲁ ⲛⲉⲙ ⲉ̀ⲁⲩⲭⲁ ϫⲓϫ ⲉ̀ϫⲱϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲉϥⲭⲏ ϩⲓ ⲡϣⲉⲙⲙⲟ ⲛⲉⲙⲁⲛ ϧⲉⲛ ⲡⲁⲓϩⲙⲟⲧ ⲫⲁⲓ ⲉⲧⲁⲩϣⲉⲙϣⲓ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲉⲩⲱⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉⲛⲣⲱⲟⲩⲧϥ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ⲁⲗⲗⲁ ⲁⲩⲣ̅ⲡⲕⲉⲛⲉϩϥ̅ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲉⲧⲣⲉϥⲉⲓ ⲉⲃⲟⲗ ⲛⲙ̅ⲙⲁⲛ ϩⲙ̅ ⲡⲉⲓϩⲙⲟⲧ ⲉⲧⲟⲩⲇⲓⲁⲕⲟⲛⲓ ⲙ̅ⲙⲟϥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅ ⲛ̅ⲛⲁϩⲣⲙ̅ ⲡⲉⲟⲟⲩ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲙⲛ̅ ⲡⲉⲛⲟⲩⲣⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) οὐ μόνον δὲ ἀλλὰ καὶ χειροτονηθεὶς ὑπὸ τῶν ἐκκλησιῶν συνέκδημος ἡμῶν σὺν τῇ χάριτι ταύτῃ τῇ διακονουμένῃ ὑφʼ ἡμῶν πρὸς τὴν αὐτοῦ τοῦ κυρίου δόξαν καὶ προθυμίαν ἡμῶν—",
        "English": "(19) but not only (so), but also having had hand laid upon him by the churches, to travel with us in this grace, this which was ministered by us unto [a] glory of the Lord and our readiness of heart:",
        "verseNumber": "2 Corinthians 8:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉⲛⲱⲣϥ ⲙ̀ⲙⲟⲛ ⲉ̀ⲫⲁⲓ ϫⲉ ⲛ̀ⲛⲉ ⲟⲩⲁⲓ ϣⲟϣⲉⲛ ϧⲉⲛ ⲧⲁⲓϫⲟⲙ ⲉⲧⲁⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ",
        "Sahidic": "(ⲕ︦) ⲉⲛⲥⲓϩⲉ ⲙ̅ⲙⲟⲛ ⲙ̅ⲡⲁⲓ ⲙⲏⲡⲱⲥ ⲛ̅ⲧⲉ ⲟⲩⲁ ⲧⲉϭⲟⲩⲧⲱⲗⲙ̅ ⲉⲣⲟⲛ ϩⲙ̅ ⲡⲉⲉⲓⲧⲁϫⲣⲟ ⲉⲧⲟⲩⲇⲓⲁⲕⲟⲛⲓ ⲙ̅ⲙⲟϥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) στελλόμενοι τοῦτο μή τις ἡμᾶς μωμήσηται ἐν τῇ ἁδρότητι ταύτῃ τῇ διακονουμένῃ ὑφʼ ἡμῶν,",
        "English": "(20) withdrawing ourselves from this, that any one should [not] blame us in this amount which is ministered by us:",
        "verseNumber": "2 Corinthians 8:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲧⲉⲛϥⲓ ⲅⲁⲣ ⲙ̀ⲫⲣⲱⲟⲩϣ ⲛ̀ϩⲁⲛⲡⲉⲑⲛⲁⲛⲉⲩ ⲟⲩ ⲙⲟⲛⲟⲛ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲁⲗⲗⲁ ⲛⲉⲙ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲣⲱⲙⲓ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲧⲛ̅ϥⲓ ⲅⲁⲣ ⲙ̅ⲡⲣⲟⲟⲩϣ ⲛ̅ϩⲉⲛⲡⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲕⲉⲣⲱⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) προνοοῦμεν γὰρ καλὰ οὐ μόνον ἐνώπιον κυρίου ἀλλὰ καὶ ἐνώπιον ἀνθρώπων.",
        "English": "(21) for we take care for good things, not only before the Lord, but also before [the] men.",
        "verseNumber": "2 Corinthians 8:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲁⲛⲟⲩⲱⲣⲡ ⲇⲉ ⲙ̀ⲡⲉⲛⲕⲉⲥⲟⲛ ⲛⲉⲙⲱⲟⲩ ⲫⲁⲓ ⲉⲧⲁⲛⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲉϥⲟⲓ ⲛ̀ⲥⲡⲟⲩⲇⲉⲟⲥ ϯⲛⲟⲩ ⲇⲉ ⲉϥⲓⲏⲥ ⲛ̀ϩⲟⲩⲟ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲫⲏ ⲉⲧϣⲟⲡ ϩⲁⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲛⲧⲛ̅ⲛⲟⲟⲩ ⲇⲉ ⲛⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲛⲕⲉⲥⲟⲛ ⲡⲁⲓ ⲉⲛⲧⲁⲛⲇⲟⲕⲓⲙⲁⲍⲉ ⲙ̅ⲙⲟϥ ϩⲛ̅ ϩⲁϩ ⲛ̅ⲥⲟⲡ ⲉⲩⲥⲡⲟⲩⲇⲁⲓⲟⲥ ⲡⲉ. ⲧⲉⲛⲟⲩ ⲇⲉ ⲛ̅ϩⲟⲩⲉ ⲥⲡⲟⲩⲇⲁⲓⲟⲥ. ϩⲛ̅ ⲟⲩⲛⲁϩⲧⲉ ⲇⲉ ⲉⲛⲁϣⲱϥ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) συνεπέμψαμεν δὲ αὐτοῖς τὸν ἀδελφὸν ἡμῶν ὃν ἐδοκιμάσαμεν ἐν πολλοῖς πολλάκις σπουδαῖον ὄντα, νυνὶ δὲ πολὺ σπουδαιότερον πεποιθήσει πολλῇ τῇ εἰς ὑμᾶς.",
        "English": "(22) But we sent our brother also with them, he (lit. this) whom we approved in many things many times to be (lit. being) earnest, but now more eager (lit. hasting) in a great confidence which there is (to him) in you.",
        "verseNumber": "2 Corinthians 8:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲓⲧⲉ ⲉ̀ϫⲉⲛ ⲧⲓⲧⲟⲥ ⲡⲁϣⲫⲏⲣ ⲟⲩⲟϩ ⲛ̀ϣⲫⲏⲣ ⲛ̀ⲣⲉϥⲉⲣϩⲱⲃ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲱⲧⲉⲛ ⲓⲧⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ϩⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉ ⲛ̀ⲧⲉ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲡⲱⲟⲩ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲉⲓⲧⲉ ϩⲁ ⲧⲓⲧⲟⲥ ⲡⲁⲕⲟⲓⲛⲱⲛⲟⲥ ⲡⲉ. ⲁⲩⲱ ⲛ̅ϣⲃ̅ⲣⲣ̅ϩⲱⲃ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅ ⲉⲓⲧⲉ ⲛⲉⲛⲥⲛⲏⲩ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉ ⲛ̅ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ. ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) εἴτε ὑπὲρ Τίτου, κοινωνὸς ἐμὸς καὶ εἰς ὑμᾶς συνεργός· εἴτε ἀδελφοὶ ἡμῶν, ἀπόστολοι ἐκκλησιῶν, δόξα Χριστοῦ.",
        "English": "(23) Whether (any enquire) about Titos, (he is) my friend and fellow worker for (lit. into) you: or our brethren, they are apostles of the churches, (the) glory of Christ.",
        "verseNumber": "2 Corinthians 8:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲫⲟⲩⲱⲛϩ ⲟⲩⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲧⲉⲛⲁⲅⲁⲡⲏ ⲛⲉⲙ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲉⲧⲉⲛⲣⲁ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟⲛϩϥ ⲉ̀ⲣⲱⲟⲩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲡⲟⲩⲱⲛϩ̅ ϭⲉ ⲉⲃⲟⲗ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲅⲁⲡⲏ ⲁⲩⲱ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟϥ ϩⲁⲣⲱⲧⲛ̅. ⲟⲩⲟⲛϩⲟⲩ ⲉⲣⲟⲟⲩ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) τὴν οὖν ἔνδειξιν τῆς ἀγάπης ὑμῶν καὶ ἡμῶν καυχήσεως ὑπὲρ ὑμῶν εἰς αὐτοὺς ἐνδεικνύμενοι εἰς πρόσωπον τῶν ἐκκλησιῶν.",
        "English": "(24) (The) manifestation then of your love and our boast which we make about you, manifest it to them before the churches.",
        "verseNumber": "2 Corinthians 8:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "9",
    "sectionNameBohairic": "ⲑ̅",
    "sectionNameSahidic": "ⲑ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0009",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉⲑⲃⲉ ϯⲇⲓⲁⲕⲟⲛⲓⲁ ⲅⲁⲣ ⲙⲉⲛ ⲉⲧⲟⲩⲣⲁ ⲙ̀ⲙⲟⲥ ⲛ̀ⲛⲓⲁⲅⲓⲟⲥ ⲟⲩϩⲟⲩⲟ ⲛⲏⲓ ⲡⲉ ⲫⲁⲓ ⲉ̀ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲁ︦) ⲉⲑⲃⲉ ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲅⲁⲣ ⲧⲁⲓ ⲉⲧϣⲟⲟⲡ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲟⲩⲁⲁⲃ. ⲟⲩϩⲟⲩⲟ ⲉⲣⲟⲓ ⲡⲉ ⲉⲥϩⲁⲓ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Περὶ μὲν γὰρ τῆς διακονίας τῆς εἰς τοὺς ἁγίους περισσόν μοί ἐστιν τὸ γράφειν ὑμῖν,",
        "English": "(1) For indeed concerning the ministration which they do for the saints, this is superfluous for me to write to you:",
        "verseNumber": "2 Corinthians 9:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϯⲥⲱⲟⲩⲛ ⲅⲁⲣ ⲙ̀ⲡⲉⲧⲉⲛⲣⲱⲟⲩⲧϥ ⲫⲁⲓ ⲉ̀ϯⲣⲁ ⲙ̀ⲙⲟϥ ⲛ̀ϣⲟⲩϣⲟⲩ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϧⲁⲧⲟⲧⲟⲩ ⲛ̀ⲛⲁ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ϫⲉ ⲁ ⲛⲁ ϯⲁⲭⲁⲓⲁ ⲥⲉⲃⲧⲟⲧⲟⲩ ⲓⲥϫⲉⲛ ⲥⲛⲟⲩϥ ⲁⲗⲗⲁ ⲡⲉⲧⲉⲛⲭⲟϩ ⲁϥϯⲭⲟϩ ⲙ̀ⲡⲟⲩϩⲟⲩⲟ",
        "Sahidic": "(ⲃ︦) ϯⲥⲟⲟⲩⲛ ⲅⲁⲣ ⲙ̅ⲡⲉⲧⲛ̅ⲟⲩⲣⲟⲧ ⲡⲁⲓ ⲉϯϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ ⲛ̅ϩⲏⲧϥ̅ ϩⲁⲣⲱⲧⲛ ϩⲛ̅ ⲙ̅ⲙⲁⲕⲉⲇⲱⲛ. ϫⲉ ⲁ ⲧⲁⲭⲁⲓⲁ ⲉⲃⲧⲱⲧⲥ̅ ϫⲓⲛ ⲥⲛⲟⲩϥ. ⲁⲩⲱ ⲁ ⲡⲉⲧⲛ̅ⲕⲱϩ ⲧⲃ̅ⲥ ⲟⲩⲙⲏⲏϣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οἶδα γὰρ τὴν προθυμίαν ὑμῶν ἣν ὑπὲρ ὑμῶν καυχῶμαι Μακεδόσιν ὅτι Ἀχαΐα παρεσκεύασται ἀπὸ πέρυσι, καὶ τὸ ὑμῶν ζῆλος ἠρέθισε τοὺς πλείονας.",
        "English": "(2) for I know your readiness, this of which I make (a) boast about you to them of (the) Macedonia, that they of [the] Achaia prepared themselves a year ago; but your zeal gave zeal to very many of them.",
        "verseNumber": "2 Corinthians 9:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲛⲟⲩⲱⲣⲡ ⲇⲉ ⲛ̀ⲛⲓⲥⲛⲏⲟⲩ ϩⲁⲣⲱⲧⲉⲛ ϩⲓⲛⲁ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲉⲧⲉⲛⲣⲁ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙϣⲱⲡⲓ ⲉϥϣⲟⲩⲓⲧ ϧⲉⲛ ⲡⲁⲓⲙⲉⲣⲟⲥ ϩⲓⲛⲁ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉ̀ⲛⲁⲓϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ⲧⲉⲧⲉⲛϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲥⲉⲃⲧⲱⲧ",
        "Sahidic": "(ⲅ︦) ⲁⲓⲧⲛ̅ⲛⲟⲟⲩ ⲇⲉ ⲛ̅ⲛⲉⲥⲛⲏⲩ ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲉ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲱϫⲛ̅ ⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟϥ ϩⲁⲣⲱⲧⲛ̅ ϩⲙ̅ ⲡⲉⲉⲓⲥⲁ. ⲁⲗⲗⲁ ϫⲉⲕⲁⲁⲥ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ⲛ̅ⲧⲉⲧⲛϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ⲥⲃ̅ⲧⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἔπεμψα δὲ τοὺς ἀδελφούς, ἵνα μὴ τὸ καύχημα ἡμῶν τὸ ὑπὲρ ὑμῶν κενωθῇ ἐν τῷ μέρει τούτῳ, ἵνα καθὼς ἔλεγον παρεσκευασμένοι ἦτε,",
        "English": "(3) But we sent the brethren to you, that our boast which we make about you, may not be empty in this respect; that, according as I was saying, ye might be prepared:",
        "verseNumber": "2 Corinthians 9:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲙⲏⲡⲱⲥ ⲁⲩϣⲁⲛⲓ̀ ⲛⲉⲙⲏⲓ ⲛ̀ϫⲉ ⲛⲁ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲛ̀ⲥⲉϫⲉⲙ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲉⲧⲉⲛⲥⲉⲃⲧⲱⲧ ⲁⲛ ⲛ̀ⲧⲉⲛϣⲓⲡⲓ ⲁ̀ⲛⲟⲛ ϩⲓⲛⲁ ϫⲉ ⲛ̀ⲛⲉⲛϫⲟⲥ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲁⲓϣⲓ",
        "Sahidic": "(ⲇ︦) ⲙⲏⲡⲟⲧⲉ ⲛ̅ⲥⲉⲉⲓ ⲛⲙ̅ⲙⲁⲓ ⲛ̅ϭⲓ ⲙ̅ⲙⲁⲕⲉⲇⲱⲛ ⲛ̅ⲥⲉϩⲉ ⲉⲣⲱⲧⲛ̅ ⲉⲛⲧⲉⲧⲛ̅ⲥⲃ̅ⲧⲱⲧ ⲁⲛ. ⲛ̅ⲧⲛ̅ϫⲓϣⲓⲡⲉ ⲁⲛⲟⲛ ϩⲙ̅ ⲡⲉⲓⲧⲁϫⲣⲟ ϫⲉ ⲛ̅ⲛⲉⲛϫⲟⲟⲥ ϫⲉ ⲛ̅ⲧⲱⲧⲛ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) μή πως ἐὰν ἔλθωσιν σὺν ἐμοὶ Μακεδόνες καὶ εὕρωσιν ὑμᾶς ἀπαρασκευάστους καταισχυνθῶμεν ἡμεῖς, ἵνα μὴ λέγωμεν ὑμεῖς, ἐν τῇ ὑποστάσει ταύτῃ.",
        "English": "(4) lest by any means should they of (the) Macedonia come with me, and find you not prepared, we (pron.) might be ashamed, that we should not say, Ye,' in this measure.",
        "verseNumber": "2 Corinthians 9:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲁⲛⲁⲅⲕⲉⲟⲛ ⲟⲩⲛ ⲁⲓⲙⲉⲩⲓ ⲉ̀ⲣⲟϥ ⲉ̀ⲑⲉⲧ ⲛ̀ϩⲏⲧ ⲛ̀ⲛⲓⲥⲛⲏⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲉⲣϣⲟⲣⲡ ⲛ̀ⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲉⲣϣⲟⲣⲡ ⲛ̀ⲥⲉⲃⲧⲉ ⲡⲉⲧⲉⲛⲥⲙⲟⲩ ⲫⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲱϣ ⲙ̀ⲙⲟϥ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲱⲡⲓ ⲉϥⲥⲉⲃⲧⲱⲧ ⲡⲁⲓⲣⲏϯ ⲇⲉ ϩⲱⲥ ⲟⲩⲥⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲟⲩⲙⲉⲧϭⲓⲛ̀ϫⲟⲛⲥ ⲁⲛ",
        "Sahidic": "(ⲉ︦) ⲁⲓⲟⲡϥ̅ ϭⲉ ϫⲉ ⲟⲩⲁⲛⲁⲅⲕⲁⲓⲟⲛ ⲡⲉ ⲉⲥⲉⲡⲥ̅ ⲛⲉⲥⲛⲏⲩ ϫⲉ ⲉⲩⲉϣⲣ̅ⲡⲉⲓ ϣⲁⲣⲱⲧⲛ̅. ⲛ̅ⲥⲉϣⲣ̅ⲡⲥⲟⲃⲧⲉ ⲙ̅ⲡⲉⲧⲛ̅ⲥⲙⲟⲩ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲉⲣⲏⲧ ⲙ̅ⲙⲟϥ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ⲉⲧⲣⲉϥϣⲱⲡⲉ ⲉϥⲥⲃ̅ⲧⲱⲧ ⲛ̅ⲧⲉⲉⲓϩⲉ ϩⲱⲥ ⲥⲙⲟⲩ ⲁⲩⲱ ϩⲱⲥ ϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἀναγκαῖον οὖν ἡγησάμην παρακαλέσαι τοὺς ἀδελφοὺς ἵνα προέλθωσιν εἰς ὑμᾶς καὶ προκαταρτίσωσι τὴν προεπηγγελμένην εὐλογίαν ὑμῶν, ταύτην ἑτοίμην εἶναι οὕτως ὡς εὐλογίαν καὶ μὴ ὡς πλεονεξίαν.",
        "English": "(5) I thought it necessary then to exhort the brethren, that they should come before to you, and prepare before your blessing, which ye promised beforehand, that it might be prepared, but thus as [a] beneficence and not (as) extortion.",
        "verseNumber": "2 Corinthians 9:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲇⲉ ⲡⲉ ϫⲉ ⲫⲏ ⲉⲧϯⲁⲥⲟ ⲉϥⲥⲓϯ ⲉϥⲉ̀ⲱⲥϧ ⲟⲛ ϧⲉⲛ ⲟⲩϯⲁⲥⲟ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲥⲓϯ ϧⲉⲛ ⲟⲩⲥⲙⲟⲩ ⲉϥⲉ̀ⲱⲥϧ ⲟⲛ ϧⲉⲛ ⲟⲩⲥⲙⲟⲩ",
        "Sahidic": "(ⲋ︦) ⲡⲁⲓ ⲇⲉ ⲡⲉ ϫⲉ ⲡⲉⲧϫⲟ ϩⲛ̅ ⲟⲩϯⲥⲟ ⲉϥⲛⲁⲱϩⲥ̅ ⲟⲛ ϩⲛ̅ ⲟⲩϯⲥⲟ. ⲁⲩⲱ ⲡⲉⲧϫⲟ ϩⲛ̅ ⲟⲩⲥⲙⲟⲩ ⲉϥⲛⲁⲱϩⲥ̅ ⲟⲛ ϩⲛ̅ ⲟⲩⲥⲙⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Τοῦτο δέ, ὁ σπείρων φειδομένως φειδομένως καὶ θερίσει, καὶ ὁ σπείρων ἐπʼ εὐλογίαις ἐπʼ εὐλογίαις καὶ θερίσει.",
        "English": "(6) But this it is, that he who is sparing (in) sowing shall reap also sparingly; and he who soweth beneficently shall reap also beneficently:",
        "verseNumber": "2 Corinthians 9:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲥⲱⲧⲡ ⲛⲁϥ ϧⲉⲛ ⲡⲉϥϩⲏⲧ ⲛⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲁⲛ ⲓⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲁⲛⲁⲅⲕⲏ ⲟⲩⲣⲉϥϯ ⲅⲁⲣ ⲉϥⲣⲁϣⲓ ⲉⲧⲉ ⲫϯ ⲙⲉⲓ ⲙ̀ⲙⲟϥ",
        "Sahidic": "(ⲍ︦) ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲡⲉⲛⲧⲁϥⲧⲟϣϥ̅ ϩⲙ̅ ⲡⲉϥϩⲏⲧ ϩⲛ̅ ⲟⲩⲗⲩⲡⲏ ⲁⲛ ⲏ ϩⲛ̅ ⲟⲩϩⲧⲟⲣ. ⲟⲩⲣⲉϥϯ ⲅⲁⲣ ⲉϥⲣⲟⲟⲩⲧ ⲡⲉⲧⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ⲙⲉ ⲙ̅ⲙⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἕκαστος καθὼς προῄρηται τῇ καρδίᾳ, μὴ ἐκ λύπης ἢ ἐξ ἀνάγκης· ἱλαρὸν γὰρ δότην ἀγαπᾷ ὁ θεός.",
        "English": "(7) each one according as he chose for himself in his heart, not grudgingly  or from a 'necessity: for a rejoicing giver (it is) whom God loveth.",
        "verseNumber": "2 Corinthians 9:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲇⲉ ⲙ̀ⲫϯ ⲉ̀ⲑⲣⲉ ϩⲙⲟⲧ ⲛⲓⲃⲉⲛ ⲁϣⲁⲓ ⲛⲱⲧⲉⲛ ϩⲓⲛⲁ ⲉⲣⲉ ⲫⲣⲱϣⲓ ϣⲟⲡ ⲛⲱⲧⲉⲛ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣϩⲟⲩⲟ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲁⲅⲁⲑⲟⲛ",
        "Sahidic": "(ⲏ︦) ⲟⲩⲛ̅ ϭⲟⲙ ⲇⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲁϣⲉ ϩⲙ̅ⲟⲧ ⲛⲓⲙ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅. ϫⲉⲕⲁⲁⲥ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ⲉⲩⲛⲧⲏⲧⲛ̅ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲧⲛ̅ⲣⲱϣⲉ ⲧⲏⲣϥ̅. ⲛ̅ⲧⲉⲧⲛ̅ⲣ̅ϩⲟⲩⲟ ⲉϩⲟⲩⲛ ⲉϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲁⲅⲁⲑⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) δυνατεῖ δὲ ὁ θεὸς πᾶσαν χάριν περισσεῦσαι εἰς ὑμᾶς, ἵνα ἐν παντὶ πάντοτε πᾶσαν αὐτάρκειαν ἔχοντες περισσεύητε εἰς πᾶν ἔργον ἀγαθόν·",
        "English": "(8) But it is possible for God to make all grace multiply to you, that (the) sufficiency, being to you in everything always, ye may abound in every good thing:",
        "verseNumber": "2 Corinthians 9:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥϧⲏⲟⲩⲧ ϫⲉ ⲁϥⲥⲱⲣ ⲉ̀ⲃⲟⲗ ⲁϥϯ ⲛ̀ⲛⲓϩⲏⲕⲓ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ϣⲱⲡ ϣⲁ ⲉⲛⲉϩ",
        "Sahidic": "(ⲑ︦) ⲕⲁⲧⲁ ⲑⲉ ⲉⲧⲥⲏϩ ϫⲉ ⲁϥϫⲱⲱⲣⲉ ⲉⲃⲟⲗ. ⲁϥϯ ⲛ̅ⲛ̅ϩⲏⲕⲉ. ⲧⲉϥⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ϣⲟⲟⲡ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) (καθὼς γέγραπται· Ἐσκόρπισεν, ἔδωκεν τοῖς πένησιν, ἡ δικαιοσύνη αὐτοῦ μένει εἰς τὸν αἰῶνα·",
        "English": "(9) according as it is written: 'He distributed, he gave to the pool; his righteousness abideth for ever.'",
        "verseNumber": "2 Corinthians 9:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲡⲉⲧⲥⲁϩⲛⲓ ⲇⲉ ⲙ̀ⲡⲓϫⲣⲟϫ ⲙ̀ⲡⲉⲧⲥⲓϯ ⲉϥⲉ̀ⲥⲉϩⲛⲉ ⲡⲓⲕⲉⲱⲓⲕ ⲛⲁϥ ⲟⲛ ⲉ̀ⲟⲩⲱⲙ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲣⲉ ⲛⲉⲧⲉⲛϭⲟ ⲁϣⲁⲓ ⲉϥⲉ̀ⲑⲣⲟⲩⲁϣⲁⲓ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲧⲁϩ ⲛ̀ⲧⲉⲧⲉⲛⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲓ︦) ⲡⲉⲧϯ ⲇⲉ ⲙⲡ̅ⲉϭⲣⲟϭ ⲙ̅ⲡⲉⲧϫⲟ ⲙⲛ̅ ⲟⲩⲟⲉⲓⲕ ⲉⲟⲩⲟⲙϥ̅. ϥⲛⲁϯ. ⲁⲩⲱ ⲛϥ̅ⲧⲁϣⲟ ⲙ̅ⲡⲉⲧⲛ̅ϫⲟ. ⲛϥ̅ⲁⲩⲝⲁⲛⲉ ⲛ̅ⲛ̅ⲅⲉⲛⲏⲙⲁ ⲛ̅ⲧⲉⲧⲛ̅ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὁ δὲ ἐπιχορηγῶν σπόρον τῷ σπείροντι καὶ ἄρτον εἰς βρῶσιν χορηγήσει καὶ πληθυνεῖ τὸν σπόρον ὑμῶν καὶ αὐξήσει τὰ γενήματα τῆς δικαιοσύνης ὑμῶν·)",
        "English": "(10) But he who supplieth, the seed to him who soweth shall supply the bread also to him for [an] eating; and he shall cause your plants to grow; he shall cause them to grow, namely the fruits of your righteousness:",
        "verseNumber": "2 Corinthians 9:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲣⲁⲙⲁⲟ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲙⲉⲧϩⲁⲡⲗⲟⲩⲥ ⲛⲓⲃⲉⲛ ⲑⲁⲓ ⲉⲧⲉⲣϩⲱⲃ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲉⲩϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲧⲉⲧⲛ̅ⲟ ⲛ̅ⲣⲙ̅ⲙⲁⲟ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲉϩⲟⲩⲛ ⲉⲙⲛ̅ⲧϩⲁⲡⲗⲟⲩⲥ ⲛⲓⲙ. ⲧⲁⲓ ⲉⲧⲣϩⲱⲃ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅ ⲉⲩϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν παντὶ πλουτιζόμενοι εἰς πᾶσαν ἁπλότητα, ἥτις κατεργάζεται διʼ ἡμῶν εὐχαριστίαν τῷ θεῷ—",
        "English": "(11) ye being rich in everything, in all singleness, this which worketh through us a thanksgiving to God.",
        "verseNumber": "2 Corinthians 9:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϫⲉ ⲧⲁⲓⲇⲓⲁⲕⲟⲛⲓⲁ ⲛ̀ⲧⲉ ⲧⲁⲓⲫⲁϣⲛⲓ ⲟⲩ ⲙⲟⲛⲟⲛ ⲉⲥϣⲟⲡ ⲉⲥϫⲱⲕ ⲛ̀ⲛⲓⲭⲣⲓⲁ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲓⲟⲥ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲁⲗⲗⲁ ⲥⲉⲣⲡⲕⲉⲟⲩⲁⲓ ⲛ̀ϩⲟⲩⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉ ⲧⲇⲓⲁⲕⲟⲛⲓⲁ ⲙ̅ⲡⲉⲓϣⲙϣⲉ ⲛⲉⲥϣⲟⲟⲡ ⲙ̅ⲙⲁⲧⲉ ⲁⲛ ⲉⲥϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲛⲉϭⲣⲱϩ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ. ⲁⲗⲗⲁ ⲉⲥⲣ̅ⲡⲕⲉⲣ̅ϩⲟⲩⲟ ϩⲓⲧⲛ̅ ϩⲁϩ ⲛ̅ϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅτι ἡ διακονία τῆς λειτουργίας ταύτης οὐ μόνον ἐστὶν προσαναπληροῦσα τὰ ὑστερήματα τῶν ἁγίων, ἀλλὰ καὶ περισσεύουσα διὰ πολλῶν εὐχαριστιῶν τῷ θεῷ—",
        "English": "(12) Because this ministration of this service not only is (at work) filling up the wants of the saints [only], but also aboundeth through many thanksgivings to God;",
        "verseNumber": "2 Corinthians 9:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲇⲟⲕⲓⲙⲏ ⲛ̀ⲧⲉ ⲡⲁⲓϣⲉⲙϣⲓ ⲉⲣⲉⲧⲉⲛϯⲱⲟⲩ ⲙ̀ⲫϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓϭⲛⲉϫⲱϥ ⲛ̀ⲧⲉ ⲡⲉⲧⲉⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲉ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ϯⲙⲉⲧⲁⲡⲗⲟⲩⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲧϣⲫⲏⲣ ⲉ̀ⲣⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲥ̅ ⲛ̅ⲧⲇⲟⲕⲓⲙⲏ ⲛ̅ⲧⲉⲉⲓⲇⲓⲁⲕⲟⲛⲓⲁ ⲉⲛ̅ϯⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϫⲛ̅ ⲑⲩⲡⲟⲧⲁⲅⲏ ⲛ̅ⲧⲉⲧⲛ̅ϩⲟⲙⲟⲗⲟⲅⲓⲁ ⲉϩⲟⲩⲛ ⲉⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲙⲛ̅ ⲧⲙⲛ̅ⲧϩⲁⲡⲗⲟⲩⲥ ⲛ̅ⲧⲕⲟⲓⲛⲱⲛⲓⲁ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ. ⲙⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διὰ τῆς δοκιμῆς τῆς διακονίας ταύτης δοξάζοντες τὸν θεὸν ἐπὶ τῇ ὑποταγῇ τῆς ὁμολογίας ὑμῶν εἰς τὸ εὐαγγέλιον τοῦ Χριστοῦ καὶ ἁπλότητι τῆς κοινωνίας εἰς αὐτοὺς καὶ εἰς πάντας,",
        "English": "(13) through the proof of this ministration. Ye are glorifying God for the subjection of your confession unto the Gospel of Christ, and the singleness of the fellowship with them and all;",
        "verseNumber": "2 Corinthians 9:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲉⲙ ⲡⲟⲩⲧⲱⲃϩ ⲉⲧⲟⲩⲣⲁ ⲙ̀ⲙⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲩϣⲟⲡ ϧⲉⲛ ⲟⲩⲙⲉⲓ ⲛ̀ϩⲏⲧ ⲉ̀ⲣⲱⲧⲉⲛ ⲉⲑⲃⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲉⲣϩⲟⲩⲟ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲙⲛ̅ ⲡⲉⲩⲥⲟⲡⲥ̅ ϩⲁⲣⲱⲧⲛ̅ ⲉⲩⲟⲩⲉϣ ⲧⲏⲩⲧⲛ̅ ⲉⲧⲃⲉ ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲛⲁϣⲱⲥ ⲉϫⲛ̅ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ αὐτῶν δεήσει ὑπὲρ ὑμῶν ἐπιποθούντων ὑμᾶς διὰ τὴν ὑπερβάλλουσαν χάριν τοῦ θεοῦ ἐφʼ ὑμῖν.",
        "English": "(14) and their prayer which they make for you, being in hearty love to you, because of the grace of God, which aboundeth in you.",
        "verseNumber": "2 Corinthians 9:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲡϩⲙⲟⲧ ⲇⲉ ⲙ̀ⲫϯ ϣⲏⲡ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲉϥⲇⲱⲣⲉⲁ ⲛ̀ⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲉϩⲙⲟⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϣⲏⲡ ⲉϩⲣⲁⲓ ⲉϫⲛ̅ ⲧⲉϥⲇⲱⲣⲉⲁ ⲉⲧⲉⲛⲧⲛ̅ⲛⲁϣ̅ϫⲟⲟⲥ ⲁⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) χάρις τῷ θεῷ ἐπὶ τῇ ἀνεκδιηγήτῳ αὐτοῦ δωρεᾷ.",
        "English": "(15) But thanks be given to God for his free gift unspeakable.",
        "verseNumber": "2 Corinthians 9:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "10",
    "sectionNameBohairic": "ⲓ̅",
    "sectionNameSahidic": "ⲓ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0010",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲡⲁⲩⲗⲟⲥ ϯϯϩⲟ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲉⲙ ϯⲙⲉⲧⲉⲡⲓⲕⲏⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ϩⲱⲥ ⲉⲓⲑⲉⲃⲓⲏⲟⲩⲧ ⲙⲉⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲡⲉⲧⲉⲛⲙ̀ⲑⲟ ⲉⲓⲥⲁⲃⲟⲗ ⲇⲉ ⲙ̀ⲙⲱⲧⲉⲛ ⲡⲁϩⲏⲧ ⲧⲁϫⲣⲏⲟⲩⲧ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲁ︦) ⲁⲛⲟⲕ ⲇⲉ ⲡⲁⲩⲗⲟⲥ ϯⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲧⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ ⲙⲛ̅ ⲧⲙⲛ̅ⲧϩⲁⲕ ⲙ̅ⲡⲉⲭ̅ⲥ̅. ⲡⲁⲓ ⲉⲓϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲙⲉⲛ ϯⲑⲃ̅ⲃⲓⲏⲩ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲉⲉⲓⲧⲏⲕ ⲇⲉ ⲛ̅ϩⲏⲧ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲛ̅ϯϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Αὐτὸς δὲ ἐγὼ Παῦλος παρακαλῶ ὑμᾶς διὰ τῆς πραΰτητος καὶ ἐπιεικείας τοῦ Χριστοῦ, ὃς κατὰ πρόσωπον μὲν ταπεινὸς ἐν ὑμῖν, ἀπὼν δὲ θαρρῶ εἰς ὑμᾶς·",
        "English": "(1) But I Paul beseech you through the meekness and the fairness of Christ, as being humble indeed among you in your presence; but being away from you I have firmness among you:",
        "verseNumber": "2 Corinthians 10:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϯⲧⲱⲃϩ ⲇⲉ ⲉ̀ⲑⲣⲓϣⲱⲡⲓ ⲉⲓⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ϩⲏⲧ ⲛ̀ϯϩⲁⲣⲱⲧⲉⲛ ⲁⲛ ϧⲉⲛ ⲡⲁⲓⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲫⲁⲓ ⲉ̀ϯⲙⲉⲩⲓ ⲉ̀ⲣⲟϥ ⲉ̀ⲉⲣⲧⲟⲗⲙⲁⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ϩⲁⲛⲟⲩⲟⲛ ⲛⲁⲓ ⲉⲑⲙⲉⲩⲓ ⲉ̀ⲣⲟⲛ ϫⲉ ⲁⲛⲙⲟϣⲓ ⲕⲁⲧⲁ ⲥⲁⲣⲝ",
        "Sahidic": "(ⲃ︦) ϯⲥⲟⲡⲥ̅ ⲇⲉ ⲉⲧⲣⲁϣⲱⲡⲉ ⲉⲓⲧⲏⲕ ⲛ̅ϩⲏⲧ ⲉⲛ̅ϯϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲁⲛ. ϩⲙ̅ ⲡⲛⲁϩⲧⲉ ⲉϯⲙⲉⲉⲩⲉ ϫⲉ ⲧⲉⲧⲛ̅ⲧⲟⲗⲙⲁ ⲉϫⲛ̅ ϩⲟⲓⲛⲉ. ⲛⲁⲓ ⲉⲧⲙⲉⲉⲩⲉ ⲉⲣⲟⲛ ϩⲱⲥ ⲉⲛⲙⲟⲟϣⲉ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) δέομαι δὲ τὸ μὴ παρὼν θαρρῆσαι τῇ πεποιθήσει ᾗ λογίζομαι τολμῆσαι ἐπί τινας τοὺς λογιζομένους ἡμᾶς ὡς κατὰ σάρκα περιπατοῦντας.",
        "English": "(2) but I pray to have firmness, not being with you, in this confidence, this with which I think to be bold against some, these who think of us that we walked according to flesh.",
        "verseNumber": "2 Corinthians 10:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲛⲙⲟϣⲓ ⲅⲁⲣ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ⲛⲁⲛⲟⲓ ⲙ̀ⲙⲁⲧⲟⲓ ⲁⲛ ⲕⲁⲧⲁ ⲥⲁⲣⲝ",
        "Sahidic": "(ⲅ︦) ⲉⲛⲙⲟⲟϣⲉ ⲅⲁⲣ ϩⲛ̅ ⲧⲥⲁⲣⲝ. ⲛ̅ⲛⲉⲛϩⲏⲕ ⲁⲛ ⲕⲁⲧⲁ ⲥⲁⲣⲝ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐν σαρκὶ γὰρ περιπατοῦντες οὐ κατὰ σάρκα στρατευόμεθα—",
        "English": "(3) For we walked according to flesh, (yet) we were not (serving as) soldiers according to flesh.",
        "verseNumber": "2 Corinthians 10:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲓϩⲟⲡⲗⲟⲛ ⲅⲁⲣ ⲛ̀ⲧⲉⲧⲉⲛⲙⲉⲧⲙⲁⲧⲟⲓ ϩⲁⲛⲥⲁⲣⲕⲓⲕⲟⲛ ⲁⲛ ⲛⲉ ⲁⲗⲗⲁ ϩⲁⲛϫⲟⲙ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉ ⲉⲩϣⲟⲣϣⲉⲣ ⲛ̀ⲧⲉ ⲛⲉⲧϫⲟⲣ ⲉⲩⲣⲟϧⲧ ⲉ̀ϧⲣⲏⲓ ⲛ̀ϩⲁⲛⲥⲟϭⲛⲓ",
        "Sahidic": "(ⲇ︦) ⲛ̅ϩⲟⲡⲗⲟⲛ ⲅⲁⲣ ⲛ̅ⲧⲉⲛⲙⲛ̅ⲧⲙⲁⲧⲟⲓ ⲛ̅ϩⲉⲛⲥⲁⲣⲕⲓⲕⲟⲛ ⲁⲛ ⲛⲉ. ⲁⲗⲗⲁ ϩⲉⲛϭⲟⲙ ⲛⲉ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ⲉⲩϣⲟⲟⲡ ⲉⲩϣⲟⲣϣⲣ̅ ⲛ̅ⲛⲉⲧⲧⲁϫⲣⲏⲩ ⲉⲛϣⲟⲣϣⲣ̅ ⲛ̅ⲙ̅ⲙⲉⲉⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τὰ γὰρ ὅπλα τῆς στρατείας ἡμῶν οὐ σαρκικὰ ἀλλὰ δυνατὰ τῷ θεῷ πρὸς καθαίρεσιν ὀχυρωμάτων—λογισμοὺς καθαιροῦντες",
        "English": "(4) For the weapons of your soldiering are not carnal, but they are powers of God, unto an overthrowing of the things which are strong, unto a hurling down of arguments,",
        "verseNumber": "2 Corinthians 10:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲉⲙ ϭⲓⲥⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲧⲱⲟⲩⲛ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲉⲙⲓ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲉⲛⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲙ̀ⲙⲉⲩⲓ ⲛⲓⲃⲉⲛ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲡⲥⲱⲧⲉⲙ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ϫⲓⲥⲉ ⲛⲓⲙ ⲉⲧⲧⲱⲟⲩⲛ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲥⲟⲟⲩⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲛⲥⲱⲕ ⲛ̅ϩⲏⲧ ⲛⲓⲙ ⲉⲧⲙⲛ̅ⲧⲥⲧⲙⲏⲧ ⲙ̅ⲡⲉⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς γνώσεως τοῦ θεοῦ, καὶ αἰχμαλωτίζοντες πᾶν νόημα εἰς τὴν ὑπακοὴν τοῦ Χριστοῦ,",
        "English": "(5) and all heights which raise themselves against the knowledge of God, and we are leading captive all thoughts into (the) obedience of Christ;",
        "verseNumber": "2 Corinthians 10:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲉⲛⲥⲉⲃⲧⲱⲧ ⲉ̀ϭⲓ ⲙ̀ⲡⲉⲙ̀ⲡϣⲓϣ ⲙ̀ⲙⲉⲧⲁⲧⲥⲱⲧⲉⲙ ⲛⲓⲃⲉⲛ ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛⲙⲟϩ ⲛ̀ϣⲟⲣⲡ ⲛ̀ϫⲉ ⲡⲉⲧⲉⲛⲥⲱⲧⲉⲙ",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲉⲛⲥⲃ̅ⲧⲱⲧ ⲉϫⲓ ⲙ̅ⲡⲉⲕⲃⲁ ⲙ̅ⲙⲛ̅ⲧⲁⲧⲥⲱⲧⲙ̅ ⲛⲓⲙ. ⲉⲥϣⲁⲛϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲧⲉⲧⲛ̅ⲙⲛ̅ⲧⲣⲉϥⲥⲱⲧⲙ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἐν ἑτοίμῳ ἔχοντες ἐκδικῆσαι πᾶσαν παρακοήν, ὅταν πληρωθῇ ὑμῶν ἡ ὑπακοή.",
        "English": "(6) and being prepared to avenge all disobedience, if your obedience should be filled first.",
        "verseNumber": "2 Corinthians 10:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛ̀ⲧⲉⲧⲉⲛϫⲟⲩϣⲧ ⲉ̀ⲛⲏ ⲉⲧⲭⲏ ⲙ̀ⲡⲉⲧⲉⲛⲙ̀ⲑⲟ ⲫⲏ ⲉⲧⲉ ϩⲑⲏϥ ⲭⲏ ϫⲉ ⲫⲁ ⲡⲭ̅ⲥ̅ ⲡⲉ ⲫⲁⲓ ⲟⲛ ⲙⲁⲣⲉϥⲥⲟϭⲛⲓ ⲉ̀ⲣⲟϥ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ϫⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉ ⲛ̀ⲑⲟϥ ⲫⲁ ⲡⲭ̅ⲥ̅ ⲡⲁⲓⲣⲏϯ ⲁ̀ⲛⲟⲛ ϩⲱⲛ",
        "Sahidic": "(ⲍ︦) ϭⲱϣⲧ̅ ⲉⲛⲉⲧⲙ̅ⲡⲉⲧⲛ̅ⲙ̅ⲧⲟ ⲉⲃⲟⲗ. ⲡⲉⲧⲙⲉⲉⲩⲉ ⲉⲣⲟϥ ϫⲉ ⲁⲛⲅ̅ ⲡⲁ ⲡⲉⲭ̅ⲥ̅. ⲙⲁⲣⲉϥⲙⲉⲉⲩⲉ ⲟⲛ ⲉⲡⲁⲓ ⲛ̅ϩⲏⲧϥ̅ ϫⲉ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧϥ̅ ⲡⲁ ⲡⲉⲭ̅ⲥ̅. ⲁⲛⲟⲛ ⲡⲱϥ ϩⲱⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Τὰ κατὰ πρόσωπον βλέπετε. εἴ τις πέποιθεν ἑαυτῷ Χριστοῦ εἶναι, τοῦτο λογιζέσθω πάλιν ἐφʼ ἑαυτοῦ ὅτι καθὼς αὐτὸς Χριστοῦ οὕτως καὶ ἡμεῖς.",
        "English": "(7) (Is it) that ye look at the things which are in your presence? He who trusteth that he is of Christ, let him argue this again in himself, that, according as he is of Christ, thus are we also.",
        "verseNumber": "2 Corinthians 10:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉ̀ϣⲱⲡ ⲅⲁⲣ ⲁⲓϣⲁⲛϣⲟⲩϣⲟⲩ ⲙⲙⲟⲓ ⲛ̀ϩⲟⲩⲟ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲉⲣϣⲓϣⲓ ⲉⲧⲁ ⲡϭ̅ⲥ̅ ⲧⲏⲓϥ ⲛⲏⲓ ⲉⲩⲕⲱⲧ ⲟⲩⲟϩ ⲛⲉⲡⲉⲧⲉⲛⲣⲱϧⲧ ⲁⲛ ⲛ̀ϯⲛⲁϣⲓⲡⲓ ⲁⲛ",
        "Sahidic": "(ⲏ︦) ⲉⲉⲓϣⲁⲛϣⲟⲩϣⲟⲩ ⲅⲁⲣ ⲙ̅ⲙⲟⲓ ⲉⲡⲉϩⲟⲩⲟ ⲉⲧⲃⲉ ⲧⲉⲛⲉⲝⲟⲩⲥⲓⲁ ⲧⲁⲓ ⲉⲛⲧⲁ ⲡⲇⲟⲉⲓⲥ ⲧⲁⲁⲥ ⲉⲡⲉⲧⲛ̅ⲕⲱⲧ ⲁⲩⲱ ⲉⲡⲉⲧⲛ̅ϣⲟⲣϣⲣ̅ ⲁⲛ. ⲛ̅ϯⲛⲁϫⲓϣⲓⲡⲉ ⲁⲛ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐάν τε γὰρ περισσότερόν τι καυχήσωμαι περὶ τῆς ἐξουσίας ἡμῶν, ἧς ἔδωκεν ὁ κύριος εἰς οἰκοδομὴν καὶ οὐκ εἰς καθαίρεσιν ὑμῶν, οὐκ αἰσχυνθήσομαι,",
        "English": "(8) For if I should boast myself more about the authority which the Lord gave to me unto [an] edification, and not unto your ruin, I shall (lit. will) not be ashamed.",
        "verseNumber": "2 Corinthians 10:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲁϣ̀ⲧⲉⲙⲉⲣⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲓ ⲉϥϯϩⲉⲗⲓ ⲛⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ",
        "Sahidic": "(ⲑ︦) ϫⲉⲕⲁⲁⲥ ⲇⲉ ⲛ̅ⲛⲉⲕϩⲉ ⲉⲣⲟⲥ ⲉϣϫⲉ ⲉⲓⲑⲣ̅ϣⲟ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲓⲧⲛ̅ ⲛ̅ⲉⲡⲓⲥⲧⲟⲗⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἵνα μὴ δόξω ὡς ἂν ἐκφοβεῖν ὑμᾶς διὰ τῶν ἐπιστολῶν·",
        "English": "(9) That I may not be as one frightening you through the epistles.",
        "verseNumber": "2 Corinthians 10:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϫⲉ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲙⲉⲛ ⲥⲉϩⲟⲣϣ ⲟⲩⲟϩ ⲥⲉϫⲟⲣ ϯⲡⲁⲣⲟⲩⲥⲓⲁ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲟⲩⲁⲥⲑⲉⲛⲏⲥ ⲧⲉ ⲟⲩⲟϩ ⲡⲓⲥⲁϫⲓ ϣⲏϣ",
        "Sahidic": "(ⲓ︦) ϫⲉ ⲛ̅ⲉⲡⲓⲥⲧⲟⲗⲏ ⲙⲉⲛ ⲡⲉϫⲁϥ ϩⲟⲣϣ̅. ⲁⲩⲱ ⲥⲉϭⲙ̅ϭⲟⲙ. ⲧⲡⲁⲣϩⲟⲩⲥⲓⲁ ⲇⲉ ⲙ̅ⲡⲉϥⲥⲱⲙⲁ ϭⲟⲟⲃ. ⲁⲩⲱ ⲡⲉϥϣⲁϫⲉ ⲥⲟϣϥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὅτι Αἱ ἐπιστολαὶ μέν, φησίν, βαρεῖαι καὶ ἰσχυραί, ἡ δὲ παρουσία τοῦ σώματος ἀσθενὴς καὶ ὁ λόγος ἐξουθενημένος.",
        "English": "(10) Because the epistles indeed are weighty and they are strong; but the presence of the body is weak, and the words contemptible.",
        "verseNumber": "2 Corinthians 10:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲁⲓ ⲟⲛ ⲙⲁⲣⲉϥⲙⲉⲩⲓ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲡⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ϫⲉ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲉⲛⲟⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲛ ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲉⲛⲟⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡϩⲱⲃ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲙⲁⲣⲉ ⲡⲁⲓ ϭⲉ ⲙⲉⲉⲩⲉ ⲉⲡⲁⲓ ϫⲉ ⲛ̅ⲑⲉ ⲉⲧⲛ̅ⲟ ⲙ̅ⲙⲟⲥ ϩⲙ̅ ⲡⲉⲛϣⲁϫⲉ ϩⲓⲧⲛ̅ ⲛⲉⲛⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̅ⲧⲛ̅ϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲁⲛ. ⲁⲛϩⲉⲛⲧⲉⲉⲓⲙⲓⲛⲉ ⲟⲛ ⲉⲛϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡϩⲱⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) τοῦτο λογιζέσθω ὁ τοιοῦτος, ὅτι οἷοί ἐσμεν τῷ λόγῳ διʼ ἐπιστολῶν ἀπόντες, τοιοῦτοι καὶ παρόντες τῷ ἔργῳ.",
        "English": "(11) This again let such a one think, that, according as we are in (the) word through the epistles, not being with you, this is as we are in (the) deed, being with you.",
        "verseNumber": "2 Corinthians 10:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛ̀ⲧⲉⲛⲉⲣⲧⲟⲗⲙⲁⲛ ⲅⲁⲣ ⲁⲛ ⲉⲧⲉⲛⲑⲱⲛⲉⲛ ⲓⲉ ⲉ̀ϣⲓⲧⲉⲛ ⲉ̀ϩⲁⲛⲟⲩⲟⲛ ⲛⲏ ⲉⲧⲧⲁϩⲟ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲣⲁⲧⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲁⲗⲗⲁ ⲛ̀ⲑⲱⲟⲩ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲉⲩϣⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩⲑⲟⲛⲧⲉⲛ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲕⲁϯ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲧⲛ̅ⲧⲟⲗⲙⲁ ⲅⲁⲣ ⲁⲛ ⲉⲕⲣⲓⲛⲉ ⲙ̅ⲙⲟⲛ. ⲏ ⲉϣⲁϣⲛ̅ ⲙⲛ̅ ϩⲟⲓⲛⲉ. ⲛⲁⲓ ⲉⲧⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲟⲩ ⲟⲩⲁⲁⲧⲟⲩ. ⲁⲗⲗⲁ ⲛ̅ⲧⲟⲟⲩ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲟⲩ ⲉⲩⲱⲡ ⲙ̅ⲙⲟⲟⲩ. ⲁⲩⲱ ⲉⲩϣⲱϣ ⲙ̅ⲙⲟⲟⲩ ⲛⲙ̅ⲙⲁⲩ ⲉⲛⲥⲉⲛⲟⲓ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Οὐ γὰρ τολμῶμεν ἐγκρῖναι ἢ συγκρῖναι ἑαυτούς τισιν τῶν ἑαυτοὺς συνιστανόντων· ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς ἑαυτοὺς μετροῦντες καὶ συγκρίνοντες ἑαυτοὺς ἑαυτοῖς οὐ συνιᾶσιν.",
        "English": "(12) For we are not bold to compare ourselves or to measure ourselves with some who commend themselves: but they (pron.) in themselves are measuring themselves, and are comparing themselves with themselves, and are not understanding.",
        "verseNumber": "2 Corinthians 10:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲁⲛϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲛ ⲁⲛ ϧⲉⲛ ϩⲁⲛⲁⲧϣⲓ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲓϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲕⲁⲛⲟⲩⲛ ⲫⲏ ⲉⲧⲁ ⲫϯ ⲑⲁϣϥ ⲛⲁⲛ ⲉ̀ⲑⲣⲉⲛⲫⲟϩ ϣⲁⲣⲟϥ ϧⲉⲛ ⲟⲩϣⲓ ⲛⲉⲙ ⲟⲩϣⲁⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲛⲟⲛ ⲇⲉ ⲛ̅ⲛⲉⲛϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲛ ⲁⲛ ⲡⲃⲟⲗ ⲙ̅ⲡϣⲓ. ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡϣⲓ ⲙ̅ⲡⲕⲁⲛⲱⲛ ⲉⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲧⲟϣϥ̅ ⲛⲁⲛ ⲉⲧⲣⲉⲛⲡⲱϩ ϣⲁ ⲟⲩϣⲓ ϣⲁⲣⲱⲧⲛ̅ ϩⲱⲧ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἡμεῖς δὲ οὐκ εἰς τὰ ἄμετρα καυχησόμεθα, ἀλλὰ κατὰ τὸ μέτρον τοῦ κανόνος οὗ ἐμέρισεν ἡμῖν ὁ θεὸς μέτρου, ἐφικέσθαι ἄχρι καὶ ὑμῶν—",
        "English": "(13) But we (pron.) were not boasting ourselves in things without measure, but according to the measure of the canon which God ordained to us, to cause us to reach unto it in a measure, and one as far as you.",
        "verseNumber": "2 Corinthians 10:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩ ⲅⲁⲣ ϩⲱⲥ ⲛ̀ⲧⲉⲛⲫⲉϩ ⲉ̀ⲣⲱⲧⲉⲛ ⲧⲉⲛⲥⲱⲟⲩⲧⲉⲛ ⲙ̀ⲙⲟⲛ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϩⲟⲩⲟ ⲁⲛⲫⲟϩ ⲅⲁⲣ ⲉ̀ⲣⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲧⲁⲛⲣ̅ⲑⲉ ⲅⲁⲣ ⲁⲛ ⲛ̅ⲛⲉⲧⲉⲛⲥⲉⲡⲏϩ ⲁⲛ ϣⲁⲣⲱⲧⲛ̅. ⲁⲛⲡⲟⲣϣⲛ̅ ⲉⲃⲟⲗ. ⲁⲛⲡⲱϩ ⲅⲁⲣ ϣⲁⲣⲱⲧⲛ̅ ϩⲙ̅ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) οὐ γὰρ ὡς μὴ ἐφικνούμενοι εἰς ὑμᾶς ὑπερεκτείνομεν ἑαυτούς, ἄχρι γὰρ καὶ ὑμῶν ἐφθάσαμεν ἐν τῷ εὐαγγελίῳ τοῦ Χριστοῦ—",
        "English": "(14) For not as not reaching to you we stretch (out) ourselves to you the more: for we reached to you also in the Gospel of Christ:",
        "verseNumber": "2 Corinthians 10:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉⲛϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲛ ⲁⲛ ϧⲉⲛ ϩⲁⲛⲙⲉⲧⲁⲧϣⲓ ϧⲉⲛ ϩⲁⲛϧⲓⲥⲓ ⲛ̀ϣⲉⲙⲙⲟ ⲉ̀ⲟⲩⲟⲛⲧⲁⲛ ⲇⲉ ⲛ̀ⲟⲩϩⲉⲗⲡⲓⲥ ⲁⲣⲉϣⲁⲛ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲁⲓⲁⲓ ⲉ̀ⲑⲣⲉϥⲉⲣⲛⲓϣϯ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲕⲁⲧⲁ ⲡⲉⲛⲕⲁⲛⲟⲩⲛ ⲉⲩⲙⲉⲧϩⲟⲩⲟ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛ̅ⲛⲉⲛϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲛ ⲁⲛ ⲡⲃⲟⲗ ⲙ̅ⲡϣⲓ. ⲏ ϩⲛ̅ ϩⲉⲛϩⲓⲥⲉ ⲉⲛⲛⲟⲩⲛ ⲁⲛ ⲛⲉ: ⲉⲩⲛ̅ⲧⲁⲛ ⲇⲉ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩϩⲉⲗⲡⲓⲥ ⲉⲥϣⲁⲛⲁⲩⲝⲁⲛⲉ ⲛ̅ϭⲓ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ. ⲉⲧⲣⲉⲛⲁⲓⲁⲉⲓ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲕⲁⲧⲁ ⲡⲉⲕⲕⲁⲛⲱⲛ ⲉⲩϩⲟⲩⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) οὐκ εἰς τὰ ἄμετρα καυχώμενοι ἐν ἀλλοτρίοις κόποις, ἐλπίδα δὲ ἔχοντες αὐξανομένης τῆς πίστεως ὑμῶν ἐν ὑμῖν μεγαλυνθῆναι κατὰ τὸν κανόνα ἡμῶν εἰς περισσείαν,",
        "English": "(15) not boasting ourselves in unmeasuredness (plural), in toils of other men but having a hope, should your faith grow, to cause it to become great in you, according to our canon unto an abundance,",
        "verseNumber": "2 Corinthians 10:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉ̀ϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ⲛ̀ⲛⲏ ⲉⲧⲟⲓ ⲛ̀ⲛⲓϣϯ ⲉ̀ⲛⲏ ϧⲉⲛ ⲟⲩⲕⲁⲛⲟⲩⲛ ⲛ̀ϣⲉⲙⲙⲟ ⲁⲛ ⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲛ ϧⲉⲛ ⲛⲏ ⲉⲧⲥⲉⲃⲧⲱⲧ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲧⲣⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛ̅ⲛⲉⲧⲡⲓⲥⲁ ⲙ̅ⲙⲱⲧⲛ̅ ϩⲛ̅ ⲟⲩⲕⲁⲛⲱⲛ ⲁⲛ ⲉⲙⲡⲱⲛ ⲁⲛ ⲡⲉ. ⲉⲧⲣⲉⲛϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲛ ϩⲛ̅ ⲛⲉⲧⲥⲃ̅ⲧⲱⲧ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) εἰς τὰ ὑπερέκεινα ὑμῶν εὐαγγελίσασθαι, οὐκ ἐν ἀλλοτρίῳ κανόνι εἰς τὰ ἕτοιμα καυχήσασθαι.",
        "English": "(16) to preach glad tidings to you, things which are greater than those, not in a canon of other men (and) to boast ourselves of the things which were prepared.",
        "verseNumber": "2 Corinthians 10:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲫⲏ ⲇⲉ ⲉⲧϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟϥ ⲙⲁⲣⲉϥϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲉⲧϣⲟⲩϣⲟⲩ ⲇⲉ ⲙ̅ⲙⲟϥ ⲙⲁⲣⲉϥϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟϥ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Ὁ δὲ καυχώμενος ἐν κυρίῳ καυχάσθω·",
        "English": "(17) But he who boasteth himself, let him boast himself in the Lord.",
        "verseNumber": "2 Corinthians 10:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲫⲏ ⲅⲁⲣ ⲁⲛ ⲉⲧⲧⲁϩⲟ ⲙ̀ⲙⲟϥ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲡⲉ ⲡⲓⲥⲱⲧⲡ ⲁⲗⲗⲁ ⲫⲏ ⲉⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲁⲧⲁϩⲟϥ ⲉ̀ⲣⲁⲧϥ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲙ̅ⲡⲉⲧⲛⲁⲥⲩⲛϩⲓⲥⲧⲁ ⲅⲁⲣ ⲙ̅ⲙⲟϥ ⲁⲛ ⲙⲁⲩⲁⲁϥ ⲡⲉ ⲡⲥⲱⲧⲡ. ⲁⲗⲗⲁ ⲡⲉⲧⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲛⲁⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟϥ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) οὐ γὰρ ὁ ἑαυτὸν συνιστάνων, ἐκεῖνός ἐστιν δόκιμος, ἀλλὰ ὃν ὁ κύριος συνίστησιν.",
        "English": "(18) For not he who commendeth himself is the chosen, but he whom the Lord will commend.",
        "verseNumber": "2 Corinthians 10:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "11",
    "sectionNameBohairic": "ⲓ̅ⲁ̅",
    "sectionNameSahidic": "ⲓ̅ⲁ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0011",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲙⲟⲓ ⲛⲁⲣⲉⲧⲉⲛⲛⲁⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲙ̀ⲙⲟⲓ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ ϧⲉⲛ ⲧⲁⲙⲉⲧⲁⲧϩⲏⲧ ⲁⲗⲗⲁ ⲱⲟⲩⲛϩⲏⲧ ⲛⲉⲙⲏⲓ",
        "Sahidic": "(ⲁ︦) ⲛⲁⲛⲟⲩⲥ ⲉⲛⲉⲧⲉⲧⲛⲁⲁⲛⲉⲭⲉ ⲙ̅ⲙⲟⲓ ⲛ̅ⲟⲩⲕⲟⲩⲓ ⲙ̅ⲙⲛ̅ⲧⲁⲑⲏⲧ. ⲁⲗⲗⲁ ⲧⲉⲧⲛ̅ⲁⲛⲉⲭⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὄφελον ἀνείχεσθέ μου μικρόν τι ἀφροσύνης· ἀλλὰ καὶ ἀνέχεσθέ μου.",
        "English": "(1) Would that ye were to bear with me a little in my senselessness: but be longsuffering with me.",
        "verseNumber": "2 Corinthians 11:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϯⲭⲟϩ ⲅⲁⲣ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲭⲟϩ ⲛ̀ⲧⲉ ⲫϯ ⲁⲓϩⲉⲧⲡ ⲑⲏⲛⲟⲩ ⲅⲁⲣ ⲛ̀ⲟⲩϩⲁⲓ ⲛ̀ⲟⲩⲱⲧ ⲛ̀ⲟⲩⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ ⲙ̀ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲃ︦) ϯⲕⲱϩ ⲅⲁⲣ ⲉⲣⲱⲧⲛ̅ ⲛ̅ⲟⲩⲕⲱϩ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ⲁⲓⲥⲃ̅ⲧⲱⲧ ⲅⲁⲣ ⲉⲡⲁⲣϩⲓⲥⲧⲁ ⲙ̅ⲙⲱⲧⲛ̅ ⲛ̅ⲟⲩⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲥⲟⲩⲁⲁⲃ. ⲛ̅ⲟⲩϩⲁⲓ ⲛ̅ⲟⲩⲱⲧ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ζηλῶ γὰρ ὑμᾶς θεοῦ ζήλῳ, ἡρμοσάμην γὰρ ὑμᾶς ἑνὶ ἀνδρὶ παρθένον ἁγνὴν παραστῆσαι τῷ Χριστῷ·",
        "English": "(2) For I am jealous over you in a jealousy of God: for I united you to one husband a pure virgin to Christ.",
        "verseNumber": "2 Corinthians 11:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϯⲉⲣϩⲟϯ ⲇⲉ ⲙⲏⲡⲱⲥ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓϩⲟϥ ⲉⲧⲁϥⲉⲣϩⲁⲗ ⲛ̀ⲉⲩⲁ ϧⲉⲛ ⲧⲉϥⲙⲉⲧⲥⲉⲃ ⲛ̀ⲥⲉⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛⲙⲉⲩⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲙⲉⲧϩⲁⲡⲗⲟⲩⲥ ⲛⲉⲙ ⲡⲓⲧⲟⲩⲃⲟ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲅ︦) ϯⲣ̅ϩⲟⲧⲉ ⲇⲉ ϫⲉ ⲙⲏⲡⲟⲧⲉ ⲛ̅ⲑⲉ ⲛ̅ⲧⲁ ⲡϩⲟϥ ⲉⲝⲁⲡⲁⲧⲁ ⲛⲉⲩϩⲁ ϩⲛ̅ ⲧⲉϥⲡⲁⲛⲟⲩⲣⲅⲓⲁ ⲛ̅ⲥⲉⲧⲁⲕⲟ ⲛ̅ϭⲓ ⲛⲉⲧⲛ̅ϩⲏⲧ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲛ̅ⲧϩⲁⲡⲗⲟⲩⲥ ⲙⲛ̅ ⲡⲧⲃ̅ⲃⲟ ⲉⲧϫⲓ ⲉϩⲟⲩⲛ ⲉⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) φοβοῦμαι δὲ μή πως, ὡς ὁ ὄφις ἐξηπάτησεν Εὕαν ἐν τῇ πανουργίᾳ αὐτοῦ, φθαρῇ τὰ νοήματα ὑμῶν ἀπὸ τῆς ἁπλότητος καὶ τῆς ἁγνότητος τῆς εἰς τὸν Χριστόν.",
        "English": "(3) But I fear lest by any means as the serpent deceived Eva in his craftiness, your thoughts may be corrupted from the singleness and the pureness which is in Christ.",
        "verseNumber": "2 Corinthians 11:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲓⲥϫⲉ ⲙⲉⲛ ⲅⲁⲣ ⲡⲉⲑⲛⲏⲟⲩ ϥⲛⲁϩⲓⲱⲓϣ ⲛⲱⲧⲉⲛ ⲛ̀ⲕⲉⲓⲏ̅ⲥ̅ ⲙ̀ⲡⲉⲛϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ⲓⲉ ⲧⲉⲧⲉⲛⲛⲁϭⲓ ⲛ̀ⲕⲉⲡⲛ̅ⲁ̅ ⲙ̀ⲡⲉⲧⲉⲛϭⲓⲧϥ ⲓⲉ ⲕⲉⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̀ⲡⲉⲧⲉⲛϣⲟⲡϥ ⲕⲁⲗⲱⲥ ⲇⲉ ⲧⲉⲧⲉⲛⲛⲁⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲡⲉ",
        "Sahidic": "(ⲇ︦) ⲉϣϫⲉ ⲡⲉⲧⲛⲏⲩ ⲅⲁⲣ ⲛⲁⲧⲁϣⲉⲟⲉⲓϣ ⲛⲏⲧⲛ̅ ⲛ̅ⲕⲉⲓⲥ ⲉⲙⲡⲉⲛⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ. ⲏ ⲧⲉⲧⲛⲁϫⲓ ⲕⲉⲡⲛ̅ⲁ̅ ⲉⲙⲡⲉⲧⲛ̅ϫⲓⲧϥ̅ ⲏ ⲕⲉⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲙⲡⲉⲧⲛ̅ϣⲟⲡϥ̅ ⲉⲣⲱⲧⲛ̅. ⲉⲓⲉ ⲕⲁⲗⲱⲥ ⲧⲉⲧⲛ̅ⲁⲛⲉⲭⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) εἰ μὲν γὰρ ὁ ἐρχόμενος ἄλλον Ἰησοῦν κηρύσσει ὃν οὐκ ἐκηρύξαμεν, ἢ πνεῦμα ἕτερον λαμβάνετε ὃ οὐκ ἐλάβετε, ἢ εὐαγγέλιον ἕτερον ὃ οὐκ ἐδέξασθε, καλῶς ἀνέχεσθε.",
        "English": "(4) For if indeed he who cometh will proclaim to you another Jesus (whom) we proclaimed [him] not, or ye will receive another spirit (whom) ye received [him]: not, or another Gospel (which) ye accepted [it] not, well forsooth will ye bear with (him).",
        "verseNumber": "2 Corinthians 11:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϯⲙⲉⲩⲓ ⲅⲁⲣ ϫⲉ ϯⲉⲣϧⲁⲉ ⲉ̀ϩⲗⲓ ⲁⲛ ⲉ̀ϩⲟⲧⲉ ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲟⲧⲉⲃ",
        "Sahidic": "(ⲉ︦) ϯⲙⲉⲉⲩⲉ ⲅⲁⲣ ϫⲉ ⲙ̅ⲡⲓϣⲱⲱⲧ ⲛ̅ⲗⲁⲁⲩ ⲡⲁⲣⲁ ⲛ̅ⲛⲟϭ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) λογίζομαι γὰρ μηδὲν ὑστερηκέναι τῶν ὑπερλίαν ἀποστόλων·",
        "English": "(5) For I think that I am in want of nothing in comparison with the apostles who surpass.",
        "verseNumber": "2 Corinthians 11:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲓⲥϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲓⲇⲓⲱⲧⲏⲥ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲁⲗⲗⲁ ϧⲉⲛ ⲡⲉⲙⲓ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲛⲟⲩⲟⲛϩⲉⲛ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲋ︦) ⲉϣϫⲉ ⲁⲛⲅ̅ ⲟⲩϩⲓⲇⲓⲱⲧⲏⲥ ⲇⲉ ϩⲙ̅ ⲡϣⲁϫⲉ. ⲁⲗⲗⲁ ϩⲙ̅ ⲡⲥⲟⲟⲩⲛ ⲁⲛ. ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ⲁⲛⲟⲩⲟⲛϩⲛ̅ ⲉⲣⲱⲧⲛ̅ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἰ δὲ καὶ ἰδιώτης τῷ λόγῳ, ἀλλʼ οὐ τῇ γνώσει, ἀλλʼ ἐν παντὶ φανερώσαντες ἐν πᾶσιν εἰς ὑμᾶς.",
        "English": "(6) If I am an unlearned one in (the) word,. but not in (the) knowledge; but in everything we manifested ourselves to you among all.",
        "verseNumber": "2 Corinthians 11:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙⲏ ⲟⲩⲛⲟⲃⲓ ⲡⲉⲧⲁⲓⲁⲓϥ ⲉⲓⲑⲉⲃⲓⲟ ⲙ̀ⲙⲟⲓ ϩⲓⲛⲁ ⲛ̀ⲑⲱⲧⲉⲛ ⲛ̀ⲧⲉⲧⲉⲛϭⲓⲥⲓ ϫⲉ ⲁⲓϩⲓⲱⲓϣ ⲛⲱⲧⲉⲛ ⲛ̀ϫⲓⲛϫⲏ ⲙ̀ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲍ︦) ⲙⲏ ⲟⲩⲛⲟⲃⲉ ⲡⲉⲛⲧⲁⲓⲁⲁϥ ⲉⲁⲓⲑⲃ̅ⲃⲓⲟⲓ ϫⲉⲕⲁⲁⲥ ⲛ̅ⲧⲱⲧⲛ̅ ⲉⲧⲉⲧⲛⲉϫⲓⲥⲉ. ϫⲉ ⲁⲓⲉⲩⲁⲅⲅⲉⲗⲓⲍⲉ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛ̅ϫⲓⲛϫⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ἢ ἁμαρτίαν ἐποίησα ἐμαυτὸν ταπεινῶν ἵνα ὑμεῖς ὑψωθῆτε, ὅτι δωρεὰν τὸ τοῦ θεοῦ εὐαγγέλιον εὐηγγελισάμην ὑμῖν;",
        "English": "(7) Is it a sin which I did (in), humiliating myself, that ye might be exalted, because I proclaimed to you freely the Gospel of God ?",
        "verseNumber": "2 Corinthians 11:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲓⲕⲱⲗⲡ ⲛ̀ϩⲁⲛⲉⲕⲕⲗⲏⲥⲓⲁ ⲁⲓϭⲓ ⲟⲯⲱⲛⲓⲟⲛ ⲉⲑⲃⲉ ⲡⲉⲧⲉⲛϣⲉⲙϣⲓ",
        "Sahidic": "(ⲏ︦) ⲁⲓⲥⲩⲗⲁ ⲛ̅ϩⲉⲛⲕⲉⲉⲕⲕⲗⲏⲥⲓⲁ. ⲁⲓϫⲓ ⲙ̅ⲡⲁⲟⲯⲱⲛⲓⲟⲛ ⲉⲉⲓⲇⲓⲁⲕⲟⲛⲓ ⲛⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἄλλας ἐκκλησίας ἐσύλησα λαβὼν ὀψώνιον πρὸς τὴν ὑμῶν διακονίαν,",
        "English": "(8) I robbed churches; I took wages because of ministering to you,",
        "verseNumber": "2 Corinthians 11:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲓⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲁⲓⲉⲣϧⲁⲉ ⲙ̀ⲡⲓⲟⲩⲁϩⲃⲁⲣⲟⲥ ⲉ̀ϫⲉⲛ ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲡⲁϭⲣⲟϩ ⲅⲁⲣ ⲁⲩϫⲉⲕ ⲣⲱϥ ⲛ̀ϫⲉ ⲛⲓⲥⲛⲏⲟⲩ ⲉⲧⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲟⲩⲟϩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲓⲁⲣⲉϩ ⲉ̀ⲣⲟⲓ ⲉⲓⲟⲓ ⲛ̀ⲁⲧⲃⲁⲣⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲁⲣⲉϩ ⲟⲛ",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲛ̅ⲧⲉⲣⲓϣⲱⲱⲧ ⲉⲉⲓϩⲁⲧⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲟⲩⲉϩ ϩⲓⲥⲉ ⲉⲗⲁⲁⲩ. ⲡⲁϣⲱⲱⲧ ⲅⲁⲣ ⲁ ⲛⲉⲥⲛⲏⲩ ϫⲟⲕϥ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲉⲣⲟⲩⲉⲓ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ. ⲁⲩⲱ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲁⲓϩⲁⲣⲉϩ ⲉⲣⲟⲓ ⲉⲧⲙ̅ϩⲣⲟϣ ⲉⲣⲱⲧⲛ̅. ⲁⲩⲱ ⲟⲛ ϯⲛⲁϩⲁⲣⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ παρὼν πρὸς ὑμᾶς καὶ ὑστερηθεὶς οὐ κατενάρκησα οὐθενός· τὸ γὰρ ὑστέρημά μου προσανεπλήρωσαν οἱ ἀδελφοὶ ἐλθόντες ἀπὸ Μακεδονίας· καὶ ἐν παντὶ ἀβαρῆ ἐμαυτὸν ὑμῖν ἐτήρησα καὶ τηρήσω.",
        "English": "(9) and being with you, having been in want, I put not burden upon one of you; for my deficiency the brethren who came from (the) Macedonia filled it up; and in everything I kept myself, being unburden-some to (lit. from) you, and I shall keep (so) still .",
        "verseNumber": "2 Corinthians 11:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲥϣⲟⲡ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲡⲁⲓϣⲟⲩϣⲟⲩ ϥⲛⲁϣⲑⲁⲙ ⲉ̀ⲣⲟⲓ ⲁⲛ ϧⲉⲛ ⲛⲓⲙⲁ ⲛ̀ⲧⲉ ϯⲁⲭⲁⲓⲁ",
        "Sahidic": "(ⲓ︦) ⲟⲩⲛ̅ ⲟⲩⲙⲉ ⲛ̅ⲧⲉ ⲡⲉⲭ̅ⲥ̅ ⲛ̅ϩⲏⲧ. ϫⲉ ⲙ̅ⲡⲉⲓϣⲟⲩϣⲟⲩ ⲛⲁⲱϫⲛ̅ ⲁⲛ ⲉϩⲟⲩⲛ ⲉⲣⲟⲓ ϩⲛ̅ ⲛⲉⲕⲗⲓⲙⲁ ⲛ̅ⲧⲁⲭⲁⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἔστιν ἀλήθεια Χριστοῦ ἐν ἐμοὶ ὅτι ἡ καύχησις αὕτη οὐ φραγήσεται εἰς ἐμὲ ἐν τοῖς κλίμασι τῆς Ἀχαΐας.",
        "English": "(10) The truth of Christ is in me, that this boast will not be shut off from me in the places of [the] Achaia.",
        "verseNumber": "2 Corinthians 11:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲑⲃⲉⲟⲩ ϫⲉ ϯⲙⲉⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛ ⲫϯ ⲡⲉⲧⲥⲱⲟⲩⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲧⲃⲉ ⲟⲩ ϫⲉ ϯⲙⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲁⲛ. ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲥⲟⲟⲩⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) διὰ τί; ὅτι οὐκ ἀγαπῶ ὑμᾶς; ὁ θεὸς οἶδεν.",
        "English": "(11) Why? Because I love you not. God knoweth.",
        "verseNumber": "2 Corinthians 11:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲡⲉϯⲣⲁ ⲙ̀ⲙⲟϥ ⲇⲉ ϯⲛⲁⲁⲓϥ ⲟⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲁϫⲉϫ ⲑⲗⲱⲓϫⲓ ⲛ̀ⲛⲏ ⲉⲑⲟⲩⲱϣ ⲉ̀ϫⲉⲛ ⲗⲱⲓϫⲓ ϩⲓⲛⲁ ⲛ̀ⲥⲉϫⲉⲙⲟⲩ ϧⲉⲛ ⲫⲏ ⲉⲧϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϧⲏⲧϥ ⲕⲁⲧⲁ ⲡⲉⲛⲣⲏϯ ϩⲱⲛ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲉϯⲉⲓⲣⲉ ⲇⲉ ⲙ̅ⲙⲟϥ ϯⲛⲁⲁⲁϥ ⲟⲛ. ϫⲉⲕⲁⲥ ⲉⲓⲉϭⲱϫⲉ ⲉⲃⲟⲗ ⲛ̅ⲧⲁⲫⲟⲣⲙⲏ ⲛ̅ⲛⲉⲧⲟⲩⲉϣⲁⲫⲟⲣⲙⲏ. ϫⲉ ⲉⲩⲉϩⲉ ⲉⲣⲟⲟⲩ ϩⲙ̅ ⲡⲉⲧⲟⲩϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲧⲉⲛϩⲉ ϩⲱⲱⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ὃ δὲ ποιῶ καὶ ποιήσω, ἵνα ἐκκόψω τὴν ἀφορμὴν τῶν θελόντων ἀφορμήν, ἵνα ἐν ᾧ καυχῶνται εὑρεθῶσιν καθὼς καὶ ἡμεῖς.",
        "English": "(12) But that which I do, I shall (lit. will) do it still, that I may cut off (the) pretext of them who wish to find pretext; that they may be found in that in which they boast themselves according as ourselves.",
        "verseNumber": "2 Corinthians 11:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲁⲓ ⲅⲁⲣ ⲙ̀ⲡⲁⲓⲣⲏϯ ϩⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲛⲟⲩϫ ⲛⲉ ⲛ̀ⲉⲣⲅⲁⲧⲏⲥ ⲛ̀ⲭⲣⲟϥ ⲉⲩϣⲓⲃϯ ⲙ̀ⲙⲱⲟⲩ ⲙ̀ⲡⲥⲙⲟⲧ ⲛ̀ϩⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛⲁⲓ ⲅⲁⲣ ⲛ̅ⲧⲉⲉⲓⲙⲓⲛⲉ ϩⲉⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̅ⲛⲟⲩϫ ⲛⲉ. ϩⲉⲛⲉⲣⲅⲁⲧⲏⲥ ⲛ̅ⲕⲣⲟϥ ⲛⲉ. ⲉⲩϫⲓϩⲣⲃ̅ ϩⲱⲥ ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οἱ γὰρ τοιοῦτοι ψευδαπόστολοι, ἐργάται δόλιοι, μετασχηματιζόμενοι εἰς ἀποστόλους Χριστοῦ·",
        "English": "(13) For these are as false apostles, workers of subtlety, changing themselves into (the) form of apostles of Christ.",
        "verseNumber": "2 Corinthians 11:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲛ̀ⲟⲩϣⲫⲏⲣⲓ ⲁⲛ ⲧⲉ ⲛⲑⲟϥ ϩⲱϥ ⲡⲥⲁⲧⲁⲛⲁⲥ ϥϣⲓⲃϯ ⲙ̀ⲙⲟϥ ⲙ̀ⲡⲥⲙⲟⲧ ⲛ̀ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲫⲟⲩⲱⲓⲛⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲛ̅ⲟⲩϣⲡⲏⲣⲉ ⲁⲛ ⲧⲉ. ⲛ̅ⲧⲟϥ ⲅⲁⲣ ⲡⲥⲁⲧⲁⲛⲁⲥ ϣⲁϥϫⲓϩⲣⲃ̅ ϩⲱⲥ ⲁⲅⲅⲉⲗⲟⲥ ⲛ̅ⲧⲉ ⲡⲟⲩⲟⲉⲓⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ οὐ θαῦμα, αὐτὸς γὰρ ὁ Σατανᾶς μετασχηματίζεται εἰς ἄγγελον φωτός·",
        "English": "(14) And it is not a wonder. Satan also himself changeth himself into (the) form of an angel of (the) light.",
        "verseNumber": "2 Corinthians 11:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛ̀ⲟⲩⲛⲓϣϯ ⲁⲛ ⲟⲩⲛ ⲡⲉ ⲓⲥϫⲉ ⲛⲉϥⲕⲉⲇⲓⲁⲕⲱⲛ ⲥⲉϣⲓⲃϯ ⲙ̀ⲙⲱⲟⲩ ⲙ̀ⲡⲥⲙⲟⲧ ⲛ̀ϩⲁⲛⲇⲓⲁⲕⲱⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛⲁⲓ ⲉⲧⲉ ⲧⲟⲩϧⲁⲉ ⲛⲁϣⲱⲡⲓ ⲕⲁⲧⲁ ⲛⲟⲩϩⲃⲏⲟⲩⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛⲟⲩⲛⲟϭ ⲁⲛ ϭⲉ ⲡⲉ. ⲉϣϫⲉ ⲛⲉϥⲕⲉⲇⲓⲁⲕⲟⲛⲟⲥ ϫⲓϩⲣⲃ̅ ϩⲱⲥ ⲇⲓⲁⲕⲟⲛⲟⲥ ⲛ̅ⲧⲉ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲛⲁⲓ ⲉⲣⲉ ⲧⲉⲩϩⲁⲏ ⲛⲁϣⲱⲡⲉ ⲕⲁⲧⲁ ⲛⲉⲩϩⲃⲏⲩⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) οὐ μέγα οὖν εἰ καὶ οἱ διάκονοι αὐτοῦ μετασχηματίζονται ὡς διάκονοι δικαιοσύνης, ὧν τὸ τέλος ἔσται κατὰ τὰ ἔργα αὐτῶν.",
        "English": "(15) It is not then a great (thing) if his ministers also change themselves into (the) form of ministers of [the] righteousness, these whose end will be according to their works.",
        "verseNumber": "2 Corinthians 11:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲡⲁⲗⲓⲛ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲙⲏⲡⲱⲥ ⲛ̀ⲧⲉ ⲟⲩⲁⲓ ⲙⲉⲩⲓ ⲉ̀ⲣⲟⲓ ϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲁⲧϩⲏⲧ ⲙ̀ⲙⲟⲛ ⲕⲁⲛ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲧϩⲏⲧ ϣⲟⲡⲧ ⲉ̀ⲣⲱⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ϩⲱ ⲛⲟⲩⲕⲟⲩϫⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϯⲛⲁϫⲟⲟⲥ ⲟⲛ ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲟⲩⲁ ⲙⲉⲉⲩⲉ ⲉⲣⲟⲓ ϫⲉ ⲁⲛⲅ̅ ⲟⲩⲁⲑⲏⲧ. ⲉϣϫⲉ ⲙ̅ⲙⲟⲛ ⲕⲁⲛ ϣⲟⲡⲧ̅ ⲉⲣⲱⲧⲛ̅ ϩⲱⲥ ⲁⲑⲏⲧ. ϫⲉⲕⲁⲁⲥ ⲉⲓⲉϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ ⲛ̅ⲟⲩϣⲏⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Πάλιν λέγω, μή τίς με δόξῃ ἄφρονα εἶναι—εἰ δὲ μή γε, κἂν ὡς ἄφρονα δέξασθέ με, ἵνα κἀγὼ μικρόν τι καυχήσωμαι·",
        "English": "(16) Again I say, lest by any means one should think of me, that I am foolish,--nay, even though as foolish receive me, that I may boast myself also a little.",
        "verseNumber": "2 Corinthians 11:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡⲉϯⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲛⲁⲓϫⲱ ⲙ̀ⲙⲟϥ ⲁⲛ ⲕⲁⲧⲁ ⲡϭ̅ⲥ̅ ⲁⲗⲗⲁ ϩⲱⲥ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲏⲧ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲁⲓϣⲓ ⲛ̀ⲧⲉ ⲡⲁⲓϣⲟⲩϣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲉϯϫⲱ ⲙ̅ⲙⲟϥ ⲛⲉⲓϫⲱ ⲙ̅ⲙⲟϥ ⲁⲛ ⲕⲁⲧⲁ ⲡϫⲟⲉⲓⲥ. ⲁⲗⲗⲁ ϩⲱⲥ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲑⲏⲧ ϩⲙ̅ ⲡⲧⲁϫⲣⲟ ⲙ̅ⲡϣⲟⲩϣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὃ λαλῶ οὐ κατὰ κύριον λαλῶ, ἀλλʼ ὡς ἐν ἀφροσύνῃ, ἐν ταύτῃ τῇ ὑποστάσει τῆς καυχήσεως.",
        "English": "(17) That which I speak, I was saying it not according to the Lord, but as in [a] foolishness, in this measure of this boast.",
        "verseNumber": "2 Corinthians 11:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉⲡⲓⲇⲏ ⲟⲩⲟⲛ ⲟⲩⲙⲏϣ ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ ⲁ̀ⲛⲟⲕ ϩⲱ ϯⲛⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲃⲟⲗ ϫⲉ ⲟⲩⲛ ϩⲁϩ ϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲟⲩ ⲕⲁⲧⲁ ⲥⲁⲣⲝ̅. ϯⲛⲁϣⲟⲩϣⲟⲩ ϩⲱ ⲙ̅ⲙⲟⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἐπεὶ πολλοὶ καυχῶνται κατὰ σάρκα, κἀγὼ καυχήσομαι.",
        "English": "(18) Since many boast themselves according to flesh, I also shall (lit. will) boast myself.",
        "verseNumber": "2 Corinthians 11:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϩⲏⲇⲏⲱⲥ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲛ̀ⲛⲓⲁⲧϩⲏⲧ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛⲥⲁⲃⲉⲩ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲧⲉⲧⲛ̅ⲁⲛⲉⲭⲉ ⲅⲁⲣ ⲉϩⲛⲏⲧⲛ̅ ⲛ̅ⲛⲓⲁⲑⲏⲧ ⲛ̅ⲧⲉⲧⲛ̅ ϩⲉⲛⲥⲁⲃⲉⲉⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἡδέως γὰρ ἀνέχεσθε τῶν ἀφρόνων φρόνιμοι ὄντες·",
        "English": "(19) For gladly ye bear with the foolish, ye (being) wise.",
        "verseNumber": "2 Corinthians 11:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲧⲉⲧⲉⲛⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲅⲁⲣ ⲙⲫⲏ ⲉⲧⲓⲣⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲃⲱⲕ ⲫⲏ ⲉⲑⲟⲩⲱⲙ ⲙ̀ⲙⲱⲧⲉⲛ ⲫⲏ ⲉⲧϭⲓ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲫⲏ ⲉⲧϭⲓⲥⲓ ⲙ̀ⲙⲟϥ ⲛⲉⲙ ⲫⲏ ⲉⲧϩⲓⲟⲩⲓ ϧⲉⲛ ⲡⲉⲧⲉⲛϩⲟ",
        "Sahidic": "(ⲕ︦) ⲧⲉⲧⲛ̅ⲁⲛⲉⲭⲉ ⲅⲁⲣ ⲙ̅ⲡⲉⲧⲉⲝⲁⲡⲁⲧⲁ ⲙ̅ⲙⲱⲧⲛ̅. ⲙ̅ⲡⲉⲧⲕ̅ⲕⲧⲟ ⲉⲃⲟⲗ. ⲙ̅ⲡⲉⲧⲉⲣⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛ̅ϩⲙ̅ϩⲁⲗ. ⲙ̅ⲡⲉⲧⲟⲩⲱⲙ. ⲙ̅ⲡⲉⲧϫⲓ. ⲙ̅ⲡⲉⲧϫⲓⲥⲉ ⲙ̅ⲙⲟϥ. ⲙ̅ⲡⲉⲧϩⲓⲟⲩⲉ ⲉϩⲟⲩⲛ ⲉⲡⲉⲧⲛ̅ϩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἀνέχεσθε γὰρ εἴ τις ὑμᾶς καταδουλοῖ, εἴ τις κατεσθίει, εἴ τις λαμβάνει, εἴ τις ἐπαίρεται, εἴ τις εἰς πρόσωπον ὑμᾶς δέρει.",
        "English": "(20) For ye bear with him who maketh you slaves, he who devoureth (lit. eateth) you, he who receiveth from you, he who exalteth himself, and he who siniteth in your face.",
        "verseNumber": "2 Corinthians 11:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲕⲁⲧⲁ ⲟⲩϣⲱϣ ϯϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲁⲛϣⲱⲛⲓ ⲁ̀ⲛⲟⲛ ⲫⲏ ⲉⲧⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲛⲁⲉⲣⲧⲟⲗⲙⲁⲛ ⲛ̀ϧⲏⲧϥ ⲁⲓϫⲱ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲏⲧ ϯⲛⲁⲉⲣⲧⲟⲗⲙⲁⲛ ϩⲱ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ⲕⲁⲧⲁ ⲟⲩⲥⲱϣ ϩⲱⲥ ϩⲟⲩⲓ ϫⲉ ⲁⲛⲟⲛ ⲁⲛϭⲃ̅ⲃⲉ. ϩⲙ̅ ⲡⲉⲧⲉⲣⲉ ⲟⲩⲁ ⲇⲉ ⲛⲁⲧⲟⲗⲙⲁ ⲛ̅ϩⲏⲧϥ̅ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲑⲏⲧ ⲉⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ϯⲛⲁⲧⲟⲗⲙⲁ ϩⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) κατὰ ἀτιμίαν λέγω, ὡς ὅτι ἡμεῖς ἠσθενήκαμεν· ἐν ᾧ δʼ ἄν τις τολμᾷ, ἐν ἀφροσύνῃ λέγω, τολμῶ κἀγώ.",
        "English": "(21) According to a dishonour I say that we (pron.) were weak. That in which any one will be bold, I said it in [a] foolishness, I shall (lit, will) be bold also.",
        "verseNumber": "2 Corinthians 11:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ϩⲁⲛϩⲉⲃⲣⲉⲟⲥ ⲛⲉ ⲁ̀ⲛⲟⲕ ϩⲱ ϩⲁⲛⲥⲣⲁⲏⲗⲓⲧⲏⲥ ⲛⲉ ⲁ̀ⲛⲟⲕ ϩⲱ ϩⲁⲛϫⲣⲟϫ ⲛ̀ⲧⲉ ⲁⲃⲣⲁⲁⲙ ⲛⲉ ⲁ̀ⲛⲟⲕ ϩⲱ",
        "Sahidic": "(ⲕ︦ⲃ︦) ϩⲉⲛϩⲉⲃⲣⲁⲓⲟⲥ ⲛⲉ ⲁⲛⲅ̅ ⲟⲩⲁ ϩⲱ. ϩⲉⲛⲓⲥⲣⲁⲏⲗⲓⲧⲏⲥ ⲛⲉ ⲁⲛⲅ̅ ⲟⲩⲁ ϩⲱ. ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲁⲃⲣⲁϩⲁⲙ ⲡⲉ ⲁⲛⲟⲕ ϩⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) Ἑβραῖοί εἰσιν; κἀγώ. Ἰσραηλῖταί εἰσιν; κἀγώ. σπέρμα Ἀβραάμ εἰσιν; κἀγώ.",
        "English": "(22) They are Hebrews, I am also. They are Israelites, I am also. They are seeds of Abram, I am also.",
        "verseNumber": "2 Corinthians 11:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ϩⲁⲛⲇⲓⲁⲕⲱⲛ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲛⲉ ⲁⲓⲥⲁϫⲓ ϧⲉⲛ ⲟⲩⲥⲓϩⲓ ⲛ̀ϩⲏⲧ ⲁ̀ⲛⲟⲕ ⲛ̀ϩⲟⲩⲟ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛϧⲓⲥⲓ ⲛ̀ϩⲟⲩⲟ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛϣⲏϣⲓ ⲛ̀ϩⲟⲩⲟ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛϣⲧⲉⲕⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩⲟ ϧⲉⲛ ϩⲁⲛⲙⲟⲩ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ",
        "Sahidic": "(ⲕ︦ⲅ︦) ϩⲉⲛⲇⲓⲁⲕⲟⲛⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲛⲉ. ⲉⲉⲓϫⲱ ⲙ̅ⲙⲟⲥ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲑⲏⲧ ⲁⲛⲅ̅ ⲟⲩⲁ ⲉϩⲟⲩⲉⲣⲟⲟⲩ. ϩⲛ̅ ϩⲉⲛϩⲓⲥⲉ ⲉϩⲟⲩⲉⲣⲟⲟⲩ. ϩⲛ̅ ϩⲉⲛϣⲧⲉⲕⲱⲟⲩ ⲉϩⲟⲩⲉⲣⲟⲟⲩ. ϩⲛ̅ ϩⲉⲛⲥⲏϣⲉ ⲉⲛⲁϣⲱⲟⲩ. ϩⲛ̅ ϩⲉⲛⲙⲟⲩ ⲛ̅ϩⲁϩ ⲛ̅ⲥⲟⲡ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) διάκονοι Χριστοῦ εἰσιν; παραφρονῶν λαλῶ, ὑπὲρ ἐγώ· ἐν κόποις περισσοτέρως, ἐν φυλακαῖς περισσοτέρως, ἐν πληγαῖς ὑπερβαλλόντως, ἐν θανάτοις πολλάκις·",
        "English": "(23) They are 'ministers of Christ. I spoke in [a] madness, I am more; in toils more, in stripes more, in prisons in an excess, in deaths many times",
        "verseNumber": "2 Corinthians 11:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓⲓⲟⲩⲇⲁⲓ ⲁⲓϭⲓ ⲉ ⲅⲁⲣ ⲛⲙ ⲛ̀ϣⲁϣ ϣⲁⲧⲉⲛ ⲟⲩⲁⲓ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛⲓⲟⲩⲇⲁⲓ ⲁⲓϫⲓ ϩⲙ̅ⲉ ⲛ̅ⲥⲁϣ ϣⲁⲧⲛ̅ⲟⲩⲁ ⲛ̅ϯⲟⲩ ⲛ̅ⲥⲟⲡ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) ὑπὸ Ἰουδαίων πεντάκις τεσσεράκοντα παρὰ μίαν ἔλαβον,",
        "English": "(24) by the Jews. For I received five (times) forty stripes save one.",
        "verseNumber": "2 Corinthians 11:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲁⲩⲟⲩⲉϣⲟⲩⲱϣⲧ ⲙ̀ⲡϣⲃⲱⲧ ⲛ̀ⲅ̅ ⲛ̀ⲥⲟⲡ ⲁⲩϩⲓⲱⲛⲓ ⲉ̀ϫⲱⲓ ⲛ̀ⲟⲩⲥⲟⲡ ⲁ ⲡϫⲟⲓ ⲃⲓϫⲓ ϧⲁⲣⲟⲓ ⲛ̀ⲅ̅ ⲛ̀ⲥⲟⲡ ⲁⲓⲉⲣ ⲟⲩⲉϩⲟⲟⲩ ⲛⲉⲙ ⲟⲩⲉϫⲱⲣϩ ϧⲉⲛ ⲡϣⲱⲕ ⲙ̀ⲫⲓⲟⲙ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲁⲩϩⲓⲟⲩⲉ ⲉⲣⲟⲓ ⲛ̅ⲛ̅ϭⲉⲣⲟⲟⲃ ⲛ̅ϣⲙⲧ̅ⲥⲱⲱⲡ. ⲁⲩϩⲓⲱⲛⲉ ⲉⲣⲟⲓ ⲛ̅ⲟⲩⲥⲟⲡ. ⲁ ⲡϫⲟⲓ ⲃⲱⲕ ϩⲁⲣⲟⲓ ⲛ̅ϣⲙ̅ⲧⲥⲱⲱⲡ. ⲁⲓⲣ̅ⲟⲩϩⲟⲟⲩ ⲙⲛ̅ ⲟⲩⲟⲩϣⲏ ϩⲙ̅ ⲡⲛⲟⲩⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) τρὶς ἐραβδίσθην, ἅπαξ ἐλιθάσθην, τρὶς ἐναυάγησα, νυχθήμερον ἐν τῷ βυθῷ πεποίηκα·",
        "English": "(25) I was stretched out for (the) rod three times, I was stoned once, I was shipwrecked three times, I spent a day and a night in (the) deep of the sea;",
        "verseNumber": "2 Corinthians 11:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ϧⲉⲛ ϩⲁⲛⲙⲟϣⲓ ϩⲓ ⲫⲙⲱⲓⲧ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲁⲓϩⲱϣ ϧⲉⲛ ϩⲁⲛⲓⲁⲣⲱⲟⲩ ⲁⲓϩⲱϣ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲓⲛⲱⲟⲩⲓ ⲁⲓϩⲱϣ ⲛ̀ⲧⲉ ⲛⲁ ⲡⲁϣⲗⲱⲗ ⲁⲓϩⲱϣ ⲛ̀ⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲁⲓϩⲱϣ ϧⲉⲛ ϩⲁⲛⲃⲁⲕⲓ ⲁⲓϩⲱϣ ϩⲓ ⲡϣⲁϥⲉ ⲁⲓϩⲱϣ ϧⲉⲛ ⲫⲓⲟⲙ ⲁⲓϩⲱϣ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲛⲏⲟⲩ ⲛ̀ⲛⲟⲩϫ",
        "Sahidic": "(ⲕ︦ⲋ︦) ϩⲛ̅ ϩⲉⲛϩⲓⲏ ⲙ̅ⲙⲟⲟϣⲉ ⲛ̅ϩⲁϩ ⲛ̅ⲥⲟⲡ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲛ̅ⲉⲓⲉⲣⲱⲟⲩ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲛ̅ⲛ̅ⲥⲟⲟⲛⲉ: ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲁⲅⲉⲛⲟⲥ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲛ̅ⲧⲡⲟⲗⲓⲥ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲙ̅ⲡϫⲁⲉⲓⲉ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ⲛ̅ⲑⲁⲗⲁⲥⲥⲁ. ϩⲛ̅ ⲛ̅ⲕⲓⲛⲇⲩⲛⲟⲥ ϩⲛ̅ ϩⲉⲛⲥⲛⲏⲩ ⲛ̅ⲛⲟⲩϫ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) ὁδοιπορίαις πολλάκις, κινδύνοις ποταμῶν, κινδύνοις λῃστῶν, κινδύνοις ἐκ γένους, κινδύνοις ἐξ ἐθνῶν, κινδύνοις ἐν πόλει, κινδύνοις ἐν ἐρημίᾳ, κινδύνοις ἐν θαλάσσῃ, κινδύνοις ἐν ψευδαδέλφοις,",
        "English": "(26) in walkings on (the) road many times; I was in danger in rivers, I was in danger of robbers, I was in danger of them of my nation, I was in danger of Gentiles, I was in danger in cities, I was in danger on (the) desert, I was in danger in the sea, I was in danger of false brethren;",
        "verseNumber": "2 Corinthians 11:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲍ︦) ϧⲉⲛ ϩⲁⲛϧⲓⲥⲓ ⲛⲉⲙ ϩⲁⲛⲙⲕⲁⲩϩ ϧⲉⲛ ϩⲁⲛϣⲣⲱⲓⲥ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ϧⲉⲛ ϩⲁⲛϩⲕⲟ ⲛⲉⲙ ⲟⲩⲓⲃⲓ ϧⲉⲛ ϩⲁⲛⲛⲏⲥⲧⲓⲁ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ϧⲉⲛ ϩⲁⲛϫⲁϥ ⲛⲉⲙ ϩⲁⲛⲃⲱϣ",
        "Sahidic": "(ⲕ︦ⲍ︦) ϩⲛ̅ ⲟⲩϩⲓⲥⲉ. ⲙⲛ̅ ⲟⲩⲙ̅ⲕⲁϩ. ϩⲛ̅ ϩⲉⲛⲟⲩϣⲏ ⲛ̅ⲣⲟⲉⲓⲥ ⲛϩⲁϩ ⲛⲥⲟⲡ. ϩⲛ̅ ⲟⲩϩⲕⲟ ⲙⲛ̅ ⲟⲩⲉⲓⲃⲉ. ϩⲛ̅ ϩⲉⲛⲛⲏⲥⲧⲓⲁ ⲉⲛⲁϣⲱⲟⲩ. ϩⲛ̅ ⲟⲩϫⲁϥ ⲙⲛ̅ ⲟⲩⲕⲱⲕⲁϩⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(27) κόπῳ καὶ μόχθῳ, ἐν ἀγρυπνίαις πολλάκις, ἐν λιμῷ καὶ δίψει, ἐν νηστείαις πολλάκις, ἐν ψύχει καὶ γυμνότητι·",
        "English": "(27) in toils and in pains, in watchings many times, in hunger (plur.) and [a] thirst. In fastings many times, in cold (plur.) and nakedness (plur.).",
        "verseNumber": "2 Corinthians 11:27",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(27)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲏ︦) ⲭⲱⲣⲓⲥ ⲛⲏ ⲉⲧⲥⲁⲃⲟⲗ ⲉϥϩⲓϫⲱⲓ ⲙ̀ⲙⲏⲛⲓ ⲛ̀ϫⲉ ⲫⲣⲱⲟⲩϣ ⲛ̀ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲕ︦ⲏ︦) ⲭⲱⲣⲓⲥ ⲛⲉⲧϩⲓⲃⲟⲗ ⲡⲉⲧⲛⲏⲩ ⲉϫⲱⲓ ⲙ̅ⲙⲏⲛⲉ ⲛ̅ⲣⲟⲟⲩϣ ⲛ̅ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(28) χωρὶς τῶν παρεκτὸς ἡ ἐπίστασίς μοι ἡ καθʼ ἡμέραν, ἡ μέριμνα πασῶν τῶν ἐκκλησιῶν.",
        "English": "(28) Without the things which are outside, (the) care of all the churches is coming upon me daily.",
        "verseNumber": "2 Corinthians 11:28",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(28)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲑ︦) ⲛⲓⲙ ⲉⲧϣⲱⲛⲓ ⲟⲩⲟϩ ϯϣⲱⲛⲓ ⲁⲛ ⲛⲓⲙ ⲉⲧⲉⲣⲥⲕⲁⲛⲇⲁⲗⲓⲍⲉⲥⲑⲉ ⲟⲩⲟϩ ϯⲣⲱⲕϩ ⲁⲛ",
        "Sahidic": "(ⲕ︦ⲑ︦) ⲛⲓⲙ ⲡⲉⲧϣⲱⲛⲉ ⲉⲛϯϣⲱⲛⲉ ⲁⲛ ⲛⲙ̅ⲙⲁϥ. ⲛⲓⲙ ⲡⲉϣⲁϥⲥⲕⲁⲛⲇⲁⲗⲓⲍⲉ. ⲁⲩⲱ ⲁⲛⲟⲕ ⲉⲙⲉⲉⲓϫⲉⲣⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(29) τίς ἀσθενεῖ, καὶ οὐκ ἀσθενῶ; τίς σκανδαλίζεται καὶ οὐκ ἐγὼ πυροῦμαι;",
        "English": "(29) Who is weak, and I am not weak? Who is made to stumble, and I burn not?",
        "verseNumber": "2 Corinthians 11:29",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(29)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦) ⲓⲥϫⲉ ⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ⲁⲓⲛⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ϧⲉⲛ ⲛⲁⲙⲉⲧϫⲱⲃ",
        "Sahidic": "(ⲗ︦) ⲉϣϫⲉ ϣ̅ϣⲉ ⲉϣⲟⲩϣⲟⲩ ⲉⲉⲓⲛⲁϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ ϩⲛ̅ ⲛ̅ⲁⲧⲁⲥⲑⲉⲛⲓⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(30) Εἰ καυχᾶσθαι δεῖ, τὰ τῆς ἀσθενείας μου καυχήσομαι.",
        "English": "(30) If it is right that I should boast myself, I would boast myself in my feeblenesses.",
        "verseNumber": "2 Corinthians 11:30",
        "coloredWords": [
          {
            "word": "(ⲗ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(30)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲁ︦) ⲫϯ ⲟⲩⲟϩ ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉⲧⲥⲱⲟⲩⲛ ⲫⲏ ⲉⲧⲥⲙⲁⲣⲱⲟⲩⲧ ϣⲁ ⲛⲓⲉⲛⲉϩ ϫⲉ ⲛ̀ϯⲛⲁϫⲉⲙⲉⲑⲛⲟⲩϫ ⲁⲛ",
        "Sahidic": "(ⲗ︦ⲁ︦) ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲡⲉⲓⲱⲧ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲥⲟⲟⲩⲛ ⲡⲉⲧⲥⲙⲁⲙⲁⲁⲧ ϣⲁ ⲛⲓⲉⲛⲉϩ ϫⲉ ⲛ̅ϯϫⲓϭⲟⲗ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(31) ὁ θεὸς καὶ πατὴρ τοῦ κυρίου Ἰησοῦ οἶδεν, ὁ ὢν εὐλογητὸς εἰς τοὺς αἰῶνας, ὅτι οὐ ψεύδομαι.",
        "English": "(31) God and the Father of our Lord Jesus Christ (is he) who kno weth, he who is blessed unto the ages, that I shall (lit. will) not say falsehood:",
        "verseNumber": "2 Corinthians 11:31",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(31)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲃ︦) ϫⲉ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲡⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ⲧⲉ ⲁⲣⲉⲧⲁ ⲡⲟⲩⲣⲟ ⲛⲁϥⲁⲣⲉϩ ⲉ̀ⲑⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲛⲁ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲉϥⲟⲩⲱϣ ⲉ̀ⲧⲁϩⲟⲓ",
        "Sahidic": "(ⲗ︦ⲃ︦) ϫⲉ ϩⲣⲁⲓ ϩⲛ̅ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲁ ⲡϩⲉⲑⲛⲁⲣⲭⲏⲥ ⲛ̅ⲧⲉ ⲁⲣⲉⲧⲁ ⲡⲣ̅ⲣⲟ ϩⲁⲣⲉϩ ⲉⲧⲡⲟⲗⲓⲥ ⲛ̅ⲇⲁⲙⲁⲥⲕⲟⲥ ⲉϭⲟⲡⲧ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(32) ἐν Δαμασκῷ ὁ ἐθνάρχης Ἁρέτα τοῦ βασιλέως ἐφρούρει τὴν πόλιν Δαμασκηνῶν πιάσαι με,",
        "English": "(32) that in Damascos (the) ruler of the Gentiles of Areta (the) king was guarding (the) city of them of Damascos, wishing to seize me:",
        "verseNumber": "2 Corinthians 11:32",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(32)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲗ︦ⲅ︦) ⲟⲩⲟϩ ⲁⲩⲭⲁⲧ ⲉ̀ⲡⲉⲥⲏⲧ ϧⲉⲛ ⲟⲩϣⲟⲩϣⲧ ϧⲉⲛ ⲟⲩⲥⲁⲣⲅⲁⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲓⲥⲟⲃⲧ ⲁⲓⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϥϫⲓϫ",
        "Sahidic": "(ⲗ︦ⲅ︦) ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲓⲧⲛ̅ ⲟⲩϣⲟⲩϣⲧ̅ ϩⲛ̅ ⲟⲩⲥⲁⲣⲅⲁⲛⲏ. ⲁⲩⲭⲁⲗⲁ ⲙ̅ⲙⲟⲓ ⲡⲃⲟⲗ ⲙ̅ⲡⲥⲟⲃⲧ. ⲁⲓⲣ̅ⲃⲟⲗ ⲉⲡⲉϥϭⲓϫ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(33) καὶ διὰ θυρίδος ἐν σαργάνῃ ἐχαλάσθην διὰ τοῦ τείχους καὶ ἐξέφυγον τὰς χεῖρας αὐτοῦ.",
        "English": "(33) and I was let down from (lit. in) a window, in a basket, from upon the wall: I was saved from his hands.",
        "verseNumber": "2 Corinthians 11:33",
        "coloredWords": [
          {
            "word": "(ⲗ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(33)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "12",
    "sectionNameBohairic": "ⲓ̅ⲃ̅",
    "sectionNameSahidic": "ⲓ̅ⲃ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0012",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲉ̀ϣⲟⲩϣⲟⲩ ⲇⲉ ⲥⲉⲣⲛⲟϥⲣⲓ ⲙⲉⲛ ⲁⲛ ϯⲛⲁⲓ ⲇⲉ ⲉ̀ϫⲉⲛ ϩⲁⲛⲕⲉϫⲓⲛⲛⲁⲩ ⲛⲉⲙ ϩⲁⲛϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲁ︦) ⲉϣϫⲉ ϣ̅ϣⲉ ⲉϣⲟⲩϣⲟⲩ ⲛⲥ̅ⲣ̅ⲛⲟϥⲣⲉ ⲙⲉⲛ ⲁⲛ. ϯⲛⲏⲩ ⲇⲉ ⲉϩⲉⲛⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙⲛ̅ ⲟⲩϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲉ ⲡϫⲟⲉⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καυχᾶσθαι δεῖ· οὐ συμφέρον μέν, ἐλεύσομαι δὲ εἰς ὀπτασίας καὶ ἀποκαλύψεις κυρίου.",
        "English": "(1) But it is not profitable indeed to boast; but I shall (lit. will) come upon visions also and revelations of the Lord.",
        "verseNumber": "2 Corinthians 12:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϯⲥⲱⲟⲩⲛ ⲛ̀ⲟⲩⲣⲱⲙⲓ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ϧⲁϫⲉⲛ ⲓ̅ⲇ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲓⲧⲉ ϧⲉⲛ ⲥⲱⲙⲁ ⲛ̀ϯⲉⲙⲓ ⲁⲛ ⲓⲧⲉ ⲥⲁⲃⲟⲗ ⲛ̀ⲥⲱⲙⲁ ⲛ̀ϯⲉⲙⲓ ⲁⲛ ⲫϯ ⲡⲉⲧⲥⲱⲟⲩⲛ ϫⲉ ⲁⲩϩⲉⲗⲉⲙ ⲫⲁⲓ ⲙⲡⲁⲓⲣⲏϯ ϣⲁ ϯⲙⲁϩⲅ̅ϯ ⲙ̀ⲫⲉ",
        "Sahidic": "(ⲃ︦) ϯⲥⲟⲟⲩⲛ ⲛ̅ⲟⲩⲣⲱⲙⲉ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ϩⲁⲑⲏ ⲙ̅ⲙⲛ̅ⲧⲁϥⲧⲉ ⲛ̅ⲣⲟⲙⲡⲉ. ⲉⲓⲧⲉ ⲉϥϩⲙ̅ ⲡⲥⲱⲙⲁ ⲛ̅ϯⲥⲟⲟⲩⲛ ⲁⲛ. ⲉⲓⲧⲉ ⲉϥⲙ̅ⲡⲃⲟⲗ ⲙ̅ⲡⲥⲱⲙⲁ ⲛ̅ϯⲥⲟⲟⲩⲛ ⲁⲛ. ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲥⲟⲟⲩⲛ. ⲉⲁⲩⲧⲱⲣⲡ̅ ⲙ̅ⲡⲁⲓ ⲛ̅ⲧⲉⲉⲓⲙⲓⲛⲉ ϣⲁ ⲧⲙⲉϩϣⲟⲙⲧⲉ ⲙ̅ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οἶδα ἄνθρωπον ἐν Χριστῷ πρὸ ἐτῶν δεκατεσσάρων—εἴτε ἐν σώματι οὐκ οἶδα, εἴτε ἐκτὸς τοῦ σώματος οὐκ οἶδα, ὁ θεὸς οἶδεν—ἁρπαγέντα τὸν τοιοῦτον ἕως τρίτου οὐρανοῦ.",
        "English": "(2) I know a man in Christ fourteen years before, whether in body I know riot; or outside of body I know not; God knoweth, that such a one was carried away unto the third heaven.",
        "verseNumber": "2 Corinthians 12:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ϯⲥⲱⲟⲩⲛ ⲙ̀ⲡⲁⲓⲣⲱⲙⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲓⲧⲉ ϧⲉⲛ ⲥⲱⲙⲁ ⲓⲧⲉ ⲥⲁⲃⲟⲗ ⲛ̀ⲥⲱⲙⲁ ϯⲉⲙⲓ ⲁⲛ ⲫϯ ⲡⲉⲧⲥⲱⲟⲩⲛ",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ϯⲥⲟⲟⲩⲛ ⲙ̅ⲡⲉⲓⲣⲱⲙⲉ ⲛ̅ⲧⲉⲓⲙⲓⲛⲉ. ⲉⲓⲧⲉ ϩⲙ̅ ⲡⲥⲱⲙⲁ. ⲉⲓⲧⲉ ⲡⲃⲟⲗ ⲙ̅ⲡⲥⲱⲙⲁ. ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲥⲟⲟⲩⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ οἶδα τὸν τοιοῦτον ἄνθρωπον—εἴτε ἐν σώματι εἴτε χωρὶς τοῦ σώματος οὐκ οἶδα, ὁ θεὸς οἶδεν—",
        "English": "(3) And I know such a man, whether in body or outside of body I know not; God knoweth,",
        "verseNumber": "2 Corinthians 12:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲁⲩϩⲟⲗⲙⲉϥ ⲉ̀ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲉ̀ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲏ ⲉⲧⲉⲛ̀ⲥϣⲉ ⲁⲛ ⲛ̀ⲧⲉ ⲟⲩⲣⲱⲙⲓ ⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ",
        "Sahidic": "(ⲇ︦) ϫⲉ ⲁⲩⲧⲟⲣⲡϥ̅ ⲉⲡⲡⲁⲣⲁⲇⲓⲥⲟⲥ. ⲁⲩⲱ ⲁϥⲥⲱⲧⲙ̅ ⲉϩⲉⲛϣⲁϫⲉ ⲉⲩϩⲏⲡ ⲛⲁⲓ ⲉⲧⲉⲛ̅ⲥⲧⲟ ⲁⲛ ⲉϫⲟⲟⲩ ⲉⲣⲱⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅτι ἡρπάγη εἰς τὸν παράδεισον καὶ ἤκουσεν ἄρρητα ῥήματα ἃ οὐκ ἐξὸν ἀνθρώπῳ λαλῆσαι.",
        "English": "(4) that he was carried away to the Paradisos, and he heard words unspeakable, which it is not lawful that a man should speak.",
        "verseNumber": "2 Corinthians 12:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁⲓⲛⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲫⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉ̀ϩⲣⲏⲓ ⲇⲉ ⲉ̀ϫⲱⲓ ⲛ̀ϯⲛⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ⲁⲛ ⲉ̀ⲃⲏⲗ ⲁⲣⲏⲟⲩ ϧⲉⲛ ⲛⲓϣⲱⲛⲓ",
        "Sahidic": "(ⲉ︦) ⲉⲓⲛⲁϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ ϩⲁ ⲡⲁⲓ ⲛ̅ⲧⲉⲓⲙⲓⲛⲉ. ϩⲁⲣⲟⲓ ⲇⲉ ⲛ̅ⲛⲁϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ ⲉⲓⲙⲏⲧⲉⲓ ϩⲛ̅ ⲙ̅ⲙⲛ̅ⲧϭⲱⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὑπὲρ τοῦ τοιούτου καυχήσομαι, ὑπὲρ δὲ ἐμαυτοῦ οὐ καυχήσομαι εἰ μὴ ἐν ταῖς ἀσθενείαις.",
        "English": "(5) I would boast myself about such a one: but about myself I shall (lit. will) not boast myself except perhaps in the weaknesses.",
        "verseNumber": "2 Corinthians 12:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲓϣⲁⲛⲟⲩⲱϣ ⲅⲁⲣ ⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ⲛ̀ϯⲛⲁϣⲱⲡⲓ ⲁⲛ ⲉⲓⲟⲓ ⲛ̀ⲁⲧϩⲏⲧ ⲑⲙⲏⲓ ⲅⲁⲣ ⲡⲉϯϫⲱ ⲙ̀ⲙⲟⲥ ϯϯⲁⲥⲟ ⲙⲏⲡⲱⲥ ⲛ̀ⲧⲉ ⲟⲩⲁⲓ ⲙⲉⲩⲓ ⲉ̀ⲣⲟⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲉⲧⲉϥⲛⲁⲩ ⲉ̀ⲣⲟⲓ ⲙ̀ⲙⲟϥ ⲓⲉ ⲡⲉⲧⲉϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲓ",
        "Sahidic": "(ⲋ︦) ⲉⲓϣⲁⲛⲟⲩⲉϣ ϣⲟⲩϣⲟⲩ ⲅⲁⲣ ⲙ̅ⲙⲟⲓ ⲛ̅ϯⲛⲁϣⲱⲡⲉ ⲁⲛ ⲛ̅ⲁⲑⲏⲧ: ⲟⲩⲙⲉ ⲅⲁⲣ ⲧⲉϯϫⲱ ⲙ̅ⲙⲟⲥ. ϯϯⲥⲟ ⲇⲉ ϫⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲟⲩⲁ ⲙⲉⲉⲩⲉ ⲉⲣⲟⲓ ⲉϩⲟⲩⲉ ⲑⲉ ⲉⲧϥ̅ⲛⲁⲩ ⲉⲣⲟⲓ ⲙ̅ⲙⲟⲥ. ⲏ ⲉϥⲥⲱⲧⲙ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐὰν γὰρ θελήσω καυχήσασθαι, οὐκ ἔσομαι ἄφρων, ἀλήθειαν γὰρ ἐρῶ· φείδομαι δέ, μή τις εἰς ἐμὲ λογίσηται ὑπὲρ ὃ βλέπει με ἢ ἀκούει τι ἐξ ἐμοῦ,",
        "English": "(6) For should I wish to boast myself I shall (lit. will) not become foolish; for I say (the) truth: I spare (you), lest by any means one should think of me beyond that which he seeth (of) me, or that which he heareth from me.",
        "verseNumber": "2 Corinthians 12:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲉⲙ ϧⲉⲛ ⲡⲁϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲓϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲉⲑⲃⲉⲫⲁⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲁϣ̀ⲧⲉⲙϭⲓⲥⲓ ⲙ̀ⲙⲟⲓ ⲁⲩϯ ⲛ̀ⲟⲩϣⲉⲛⲥⲉⲣⲃⲉⲛⲓ ϧⲉⲛ ⲧⲁⲥⲁⲣⲝ ⲛ̀ϫⲉ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲥⲁⲧⲁⲛⲁⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϯⲕⲉϩ ⲛⲏⲓ ϫⲉ ⲛ̀ⲛⲁϭⲓⲥⲓ ⲙ̀ⲙⲟⲓ",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲁϫⲓⲥⲉ ⲛ̅ϩⲏⲧ ϩⲛ̅ ⲧⲙⲛ̅ⲧⲛⲟϭ ⲛ̅ⲁⲡⲟⲕⲁⲗⲩⲯⲓⲥ. ⲁⲩϯ ⲛ̅ⲟⲩⲥⲟⲩⲣⲉ ⲉⲧⲁⲥⲁⲣⲝ̅. ⲡⲁⲅⲅⲉⲗⲟⲥ ⲙ̅ⲡⲥⲁⲧⲁⲛⲁⲥ ϫⲉ ⲉϥⲉϯⲕⲗⲯ ⲉϫⲱⲓ ϫⲉ ⲛ̅ⲛⲁϫⲓⲥⲉ ⲙ̅ⲙⲟⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ τῇ ὑπερβολῇ τῶν ἀποκαλύψεων. διὸ ἵνα μὴ ὑπεραίρωμαι, ἐδόθη μοι σκόλοψ τῇ σαρκί, ἄγγελος Σατανᾶ, ἵνα με κολαφίζῃ, ἵνα μὴ ὑπεραίρωμαι.",
        "English": "(7) And in (the) abundance of the revelations, therefore, that I should not exalt myself, a piercing thorn was given in my flesh, namely an angel of Satan that he might buffet me, that I should not exalt myself.",
        "verseNumber": "2 Corinthians 12:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲓⲧⲱⲃϩ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ⲅ̅ ⲛ̀ⲥⲟⲛ ⲉ̀ϫⲉⲛ ⲫⲁⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϩⲉⲛϥ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ",
        "Sahidic": "(ⲏ︦) ⲁⲓⲥⲉⲡⲥ̅ ⲡϫⲟⲉⲓⲥ ⲛ̅ϣⲙ̅ⲧⲥⲱⲱⲡ ⲉⲧⲃⲉ ⲡⲁⲓ ϫⲉ ⲉϥⲉⲥⲁϩⲱϥ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὑπὲρ τούτου τρὶς τὸν κύριον παρεκάλεσα ἵνα ἀποστῇ ἀπʼ ἐμοῦ·",
        "English": "(8) I prayed the Lord three times about this, that he might depart from me.",
        "verseNumber": "2 Corinthians 12:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲕⲏⲛ ⲉ̀ⲣⲟⲕ ⲉ̀ⲡⲁⲓϩⲙⲟⲧ ⲧⲁϫⲟⲙ ⲅⲁⲣ ⲁⲥϫⲏⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲙⲉⲧⲁⲥⲑⲉⲛⲏⲥ ϥⲣⲁⲛⲏⲓ ⲟⲩⲛ ⲙⲁⲗⲗⲟⲛ ⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲓ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛⲓϣⲱⲛⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ϯϫⲟⲙ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲓϫⲱⲓ",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲡⲉϫⲁϥ ⲛⲁⲓ ϫⲉ ϩⲱ ⲉⲣⲟⲕ ⲉⲧⲁⲭⲁⲣⲓⲥ ⲉϣⲁⲣⲉ ⲧϭⲟⲙ ⲅⲁⲣ ϫⲱⲕ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲛ̅ⲧϭⲱⲃ. ϩⲛ̅ ⲟⲩⲙ̅ⲧⲟⲛ ϭⲉ ⲛ̅ϩⲏⲧ ⲛ̅ϩⲟⲩⲟ ϯⲛⲁϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲓ ϩⲛ̅ ⲛⲁⲁⲥⲑⲉⲛⲓⲁ. ϫⲉⲕⲁⲥ ⲉⲥⲉⲟⲩⲱϩ ⲉϩⲣⲁⲓ ⲉϫⲱⲓ ⲛ̅ϭⲓ ⲧϭⲟⲙ ⲙ̅ⲡⲉⲭ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἴρηκέν μοι· Ἀρκεῖ σοι ἡ χάρις μου· ἡ γὰρ δύναμις ἐν ἀσθενείᾳ τελεῖται. ἥδιστα οὖν μᾶλλον καυχήσομαι ἐν ταῖς ἀσθενείαις μου, ἵνα ἐπισκηνώσῃ ἐπʼ ἐμὲ ἡ δύναμις τοῦ Χριστοῦ.",
        "English": "(9) And he said to me: It is sufficient for thee with this grace: for my power was completed in the weakness.' It is pleasing to me then rather to boast myself in the weaknesses, that the power of Christ may be upon me.",
        "verseNumber": "2 Corinthians 12:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯⲙⲁϯ ϧⲉⲛ ϩⲁⲛϣⲱⲛⲓ ϧⲉⲛ ϩⲁⲛϣⲱϣ ϧⲉⲛ ϩⲁⲛⲁⲛⲁⲅⲕⲏ ϧⲉⲛ ϩⲁⲛⲇⲓⲱⲅⲙⲟⲥ ϧⲉⲛ ϩⲁⲛϩⲟϫϩⲉϫ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲭ̅ⲥ̅ ⲉ̀ϣⲱⲡ ⲅⲁⲣ ⲁⲓϣⲁⲛϣⲱⲡⲓ ⲧⲟⲧⲉ ϣⲁⲓϫⲉⲙⲛⲟⲙϯ",
        "Sahidic": "(ⲓ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϭⲉ ϯⲧⲏⲧ ⲛ̅ϩⲏⲧ ⲉϣⲱⲡⲉ ϩⲛ̅ ϩⲉⲛⲙⲛ̅ⲧⲁⲧϭⲟⲙ. ϩⲛ̅ ϩⲉⲛⲥⲱϣ. ϩⲛ̅ ϩⲉⲛⲁⲛⲁⲅⲕⲏ. ϩⲛ̅ ϩⲉⲛⲇⲓⲱⲅⲙⲟⲥ. ⲙⲛ̅ ϩⲉⲛⲗⲱϫϩ̅ ϩⲁ ⲡⲉⲭ̅ⲥ̅. ϩⲟⲧⲁⲛ ⲅⲁⲣ ⲉⲓϣⲁⲛⲣ̅ⲁⲧϭⲟⲙ. ⲧⲟⲧⲉ ϣⲁⲓϭⲙ̅ϭⲟⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διὸ εὐδοκῶ ἐν ἀσθενείαις, ἐν ὕβρεσιν, ἐν ἀνάγκαις, ἐν διωγμοῖς καὶ στενοχωρίαις, ὑπὲρ Χριστοῦ· ὅταν γὰρ ἀσθενῶ, τότε δυνατός εἰμι.",
        "English": "(10) Therefore I am well pleased in weaknesses, in injuries, in necessities, in persecutions, in tribulations for Christ: for if I should be weak, then I take courage.",
        "verseNumber": "2 Corinthians 12:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲓⲉⲣⲁⲧϩⲏⲧ ⲛ̀ⲑⲱⲧⲉⲛ ⲁⲧⲉⲧⲉⲛⲉⲣⲁⲛⲁⲅⲕⲁⲍⲓⲛ ⲙ̀ⲙⲟⲓ ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ⲛⲁⲥⲙⲡϣⲁ ⲛⲏⲓ ⲡⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲉⲧⲉⲛⲉⲣⲥⲩⲛⲓⲥⲧⲁⲛⲓⲛ ⲙ̀ⲙⲟⲓ ⲙ̀ⲡⲓϭⲣⲟϩ ⲅⲁⲣ ⲛ̀ϩⲗⲓ ⲉ̀ϩⲟⲧⲉ ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲟⲩⲟⲧⲉⲃ ⲓⲥϫⲉ ⲙⲉⲛ ⲁ̀ⲛⲟⲕ ϩⲗⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲓϣⲱⲡⲉ ⲛ̅ⲁⲑⲏⲧ. ⲛ̅ⲧⲱⲧⲛ̅ ⲁⲧⲉⲧⲉⲛⲁⲛⲁⲅⲕⲁⲍⲉ ⲙ̅ⲙⲟⲓ. ⲁⲛⲟⲕ ⲅⲁⲣ ⲉϣϣⲉ ⲡⲉ ⲉⲧⲣⲉⲩⲥⲩⲛϩⲓⲥⲧⲁ ⲙ̅ⲙⲟⲓ ϩⲓⲧⲉ ⲧⲏⲩⲧⲛ̅. ⲙ̅ⲡⲓϣⲱⲱⲧ ⲅⲁⲣ ⲛ̅ⲗⲁⲁⲩ ⲡⲁⲣⲁ ⲛ̅ⲛⲟϭ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ. ⲉϣϫⲉ ⲁⲛⲅ̅ ⲟⲩⲗⲁⲁⲩ ⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Γέγονα ἄφρων· ὑμεῖς με ἠναγκάσατε· ἐγὼ γὰρ ὤφειλον ὑφʼ ὑμῶν συνίστασθαι. οὐδὲν γὰρ ὑστέρησα τῶν ὑπερλίαν ἀποστόλων, εἰ καὶ οὐδέν εἰμι·",
        "English": "(11) I became foolish: ye (pron.) compelled me; for I (pron.) ought (imperf.) to have been commended by you: for I was not deficient in anything in comparison with the apostles who surpass. If indeed I (am) nothing.",
        "verseNumber": "2 Corinthians 12:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲗⲗⲁ ⲛⲓⲙⲏⲓⲛⲓ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲁⲩⲉⲣϩⲱⲃ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ϩⲩⲡⲟⲙⲟⲛⲏ ⲛⲓⲃⲉⲛ ϧⲉⲛ ϩⲁⲛⲙⲏⲓⲛⲓ ⲛⲉⲙ ϩⲁⲛϣⲫⲏⲣⲓ ⲛⲉⲙ ϩⲁⲛϫⲟⲙ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲙ̅ⲙⲁⲉⲓⲛ ⲛ̅ⲧⲙⲛ̅ⲧⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲁⲓⲁⲁⲩ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ϩⲛ̅ ϩⲩⲡⲟⲙⲟⲛⲏ. ⲛⲓⲙ. ϩⲛ̅ ϩⲉⲛⲙⲁⲉⲓⲛ. ⲙⲛ̅ ϩⲉⲛϣⲡⲏⲣⲉ. ⲙⲛ̅ ϩⲉⲛϭⲟⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) τὰ μὲν σημεῖα τοῦ ἀποστόλου κατειργάσθη ἐν ὑμῖν ἐν πάσῃ ὑπομονῇ, σημείοις τε καὶ τέρασιν καὶ δυνάμεσιν.",
        "English": "(12) But the signs of the apostleship were worked among you in all patience, in signs and wonders and powers.",
        "verseNumber": "2 Corinthians 12:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩ ⲅⲁⲣ ⲡⲉⲧⲁⲣⲉⲧⲉⲛϭⲣⲟϩ ⲉ̀ⲣⲟϥ ⲡⲁⲣⲁ ⲡⲥⲉⲡⲓ ⲛ̀ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲉ̀ⲃⲏⲗ ϫⲉ ⲁ̀ⲛⲟⲕ ⲙ̀ⲡⲓϩⲣⲟϣ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲭⲁ ⲡⲁⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲟⲩ ⲅⲁⲣ ⲡⲉⲛⲧⲁⲧⲉⲧⲛ̅ϣⲱⲱⲧ ⲙ̅ⲙⲟϥ ⲡⲁⲣⲁ ⲡⲕⲉⲥⲉⲉⲡⲉ ⲛ̅ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲉⲓⲙⲏⲧⲉⲓ ϫⲉ ⲁⲛⲟⲕ ⲙ̅ⲡⲓⲟⲩⲉϩϩⲓⲥⲉ ⲉⲣⲱⲧⲛ̅. ⲕⲱ ⲛⲁⲓ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲓϫⲓ ⲛ̅ϭⲟⲛⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) τί γάρ ἐστιν ὃ ἡσσώθητε ὑπὲρ τὰς λοιπὰς ἐκκλησίας, εἰ μὴ ὅτι αὐτὸς ἐγὼ οὐ κατενάρκησα ὑμῶν; χαρίσασθέ μοι τὴν ἀδικίαν ταύτην.",
        "English": "(13) For what is that in which ye were deficient as regards (the) rest of the churches, except that I (pron.) was not burdensome to you? Forgive me this wrongdoing.",
        "verseNumber": "2 Corinthians 12:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲫⲁⲓ ⲡⲉ ⲫⲙⲁϩⲅ̅ ⲛ̀ⲥⲟⲡ ⲡⲉ ⲉⲓⲥⲟⲃϯ ⲙ̀ⲙⲟⲓ ⲉ̀ⲓ̀ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲛⲁϩⲣⲟϣ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲁⲓⲕⲱϯ ⲅⲁⲣ ⲁⲛ ⲛ̀ⲥⲁ ⲛⲉⲧⲉⲛⲟⲩⲧⲉⲛ ⲁⲗⲗⲁ ⲛ̀ⲥⲁ ⲑⲏⲛⲟⲩ ⲥⲉⲙⲡϣⲁ ⲅⲁⲣ ⲁⲛ ⲛ̀ⲧⲉ ⲛⲓϣⲏⲣⲓ ϩⲓⲟⲩⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲛⲓⲓⲟϯ ⲁⲗⲗⲁ ⲛⲓⲓⲟϯ ⲛ̀ⲛⲓϣⲏⲣⲓ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲙⲉϩϣⲟⲙⲛ̅ⲧ ⲛ̅ⲥⲟⲡ ⲡⲉ ⲡⲁⲓ ϯⲥⲃ̅ⲧⲱⲧ ⲉⲉⲓ ϣⲁⲣⲱⲧⲛ̅. ⲁⲩⲱ ϯⲛⲁⲟⲩⲉϩϩⲓⲥⲉ ⲉⲣⲱⲧⲛ̅ ⲁⲛ. ⲛ̅ⲛⲉⲓϣⲓⲛⲉ ⲅⲁⲣ ⲁⲛ ⲛ̅ⲥⲁ ⲛⲉⲧⲛ̅ⲛ̅ⲕⲁ. ⲁⲗⲗⲁ ⲛ̅ⲥⲱⲧⲛ̅. ⲛⲉϣϣⲉ ⲅⲁⲣ ⲁⲛ ⲉⲛ̅ϣⲏⲣⲉ ⲉⲥⲱⲟⲩϩ ⲉϩⲟⲩⲛ ⲛ̅ⲛⲉⲓⲟⲧⲉ. ⲁⲗⲗⲁ ⲛ̅ⲉⲓⲟⲧⲉ ⲛ̅ⲛ̅ϣⲏⲣⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Ἰδοὺ τρίτον τοῦτο ἑτοίμως ἔχω ἐλθεῖν πρὸς ὑμᾶς, καὶ οὐ καταναρκήσω· οὐ γὰρ ζητῶ τὰ ὑμῶν ἀλλὰ ὑμᾶς, οὐ γὰρ ὀφείλει τὰ τέκνα τοῖς γονεῦσιν θησαυρίζειν, ἀλλὰ οἱ γονεῖς τοῖς τέκνοις.",
        "English": "(14) This is (the) third time that I am ready to come to you; and I shall not be burdensome to you: for I was not seeking for yours, but for you: for the children ought not to lay up (lit. throw in) for the fathers, but the fathers for the children.",
        "verseNumber": "2 Corinthians 12:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ϯϯⲙⲁϯ ⲉ̀ϭⲟ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉ̀ⲉⲣϩⲟⲩⲟ ϭⲟ ⲉ̀ⲃⲟⲗ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛⲯⲩⲭⲏ ⲓⲥϫⲉ ϯⲙⲉⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲛ̀ϩⲟⲩⲟ ⲥⲉⲙⲉⲓ ⲙⲙⲟⲓ ϩⲱ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲛⲟⲕ ⲇⲉ ϩⲛ̅ ⲟⲩⲡⲓⲑⲉ ϯϫⲟ ⲉⲃⲟⲗ ⲁⲩⲱ ⲥⲉⲛⲁϫⲟⲓ ⲉⲃⲟⲗ ϩⲁ ⲛⲉⲧⲙ̅ⲯⲩⲭⲏ. ⲉϣϫⲉ ϯⲙⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲉⲙⲁⲧⲉ ⲉⲧⲉⲧⲛ̅ⲙⲉ ⲁⲛⲟⲕ ⲙ̅ⲙⲟⲓ ⲛ̅ⲟⲩϣⲏⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἐγὼ δὲ ἥδιστα δαπανήσω καὶ ἐκδαπανηθήσομαι ὑπὲρ τῶν ψυχῶν ὑμῶν. εἰ περισσοτέρως ὑμᾶς ἀγαπῶν, ἧσσον ἀγαπῶμαι;",
        "English": "(15) But I (pron.) am well pleased to spend and to overspend for your souls, if I love you more I am loved myself the less (lit. a little).",
        "verseNumber": "2 Corinthians 12:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲥⲧⲱ ⲇⲉ ⲁ̀ⲛⲟⲕ ⲙ̀ⲡⲓⲟⲩⲁϩⲃⲁⲣⲟⲥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲗⲗⲁ ⲉⲓⲟⲓ ⲙ̀ⲡⲁⲛⲟⲩⲣⲅⲟⲥ ⲁⲓϭⲓ ⲑⲏⲛⲟⲩ ⲛ̀ⲟⲩⲭⲣⲟϥ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲥⲧⲱ ⲇⲉ ⲁⲛⲟⲕ ⲙ̅ⲡⲓⲃⲁⲣⲉⲓ ⲙ̅ⲙⲱⲧⲛ̅. ⲁⲗⲗⲁ ⲉⲓⲟ ⲙ̅ⲡⲁⲛⲟⲩⲣⲅⲟⲥ ⲁⲓϫⲓ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲕⲣⲟϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἔστω δέ, ἐγὼ οὐ κατεβάρησα ὑμᾶς· ἀλλὰ ὑπάρχων πανοῦργος δόλῳ ὑμᾶς ἔλαβον.",
        "English": "(16) But be it (so), I (pron.) put not burden upon you, but being crafty I took you with [a] subtlety.",
        "verseNumber": "2 Corinthians 12:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲙⲏ ⲁⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲧⲁⲓⲟⲩⲟⲣⲡⲟⲩ ϩⲁⲣⲱⲧⲉⲛ ⲉ̀ⲁⲓϭⲓ ⲑⲏⲛⲟⲩ ⲛ̀ϫⲟⲛⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲙⲏ ⲁⲓϥⲉϭ ⲧⲏⲩⲧⲛ̅ ϩⲓⲧⲛ̅ ⲗⲁⲁⲩ ⲛ̅ⲛⲉⲛⲧⲁⲓⲧⲛ̅ⲛⲟⲟⲩⲥⲉ ϣⲁⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) μή τινα ὧν ἀπέσταλκα πρὸς ὑμᾶς, διʼ αὐτοῦ ἐπλεονέκτησα ὑμᾶς;",
        "English": "(17) Saw ye one of them whom I sent to you, through whom I did you wrong ?",
        "verseNumber": "2 Corinthians 12:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲁⲓϯϩⲟ ⲉ̀ⲧⲓⲧⲟⲥ ⲟⲩⲟϩ ⲁⲓⲟⲩⲱⲣⲡ ⲙ̀ⲡⲓⲕⲉⲥⲟⲛ ⲛⲉⲙⲁϥ ⲙⲏⲧⲓ ⲁϥϭⲓ ⲑⲏⲛⲟⲩ ⲛ̀ϫⲟⲛⲥ ⲛ̀ϫⲉ ⲧⲓⲧⲟⲥ ⲙⲏ ⲉⲧⲁⲛⲙⲟϣⲓ ⲁⲛ ϧⲉⲛ ⲡⲁⲓⲡⲛ̅ⲁ̅ ⲡⲁⲓⲡⲛ̅ⲁ̅ ⲙⲏ ⲛⲁⲓⲧⲁⲧⲥⲓ ⲛⲁⲓⲧⲁⲧⲥⲓ ⲁⲛ ⲛⲉ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲓⲡⲁⲣⲁⲕⲁⲗⲓ ⲛ̅ⲧⲓⲧⲟⲥ ⲁⲩⲱ ⲁⲓⲧⲛ̅ⲛⲉⲩⲡⲥⲟⲛ ⲛⲙ̅ⲙⲁϥ. ⲙⲏⲧⲓ ⲁ ⲧⲓⲧⲟⲥ ϥⲉϭ ⲧⲏⲩⲧⲛ̅. ⲛ̅ⲧⲁⲛⲙⲟⲟϣⲉ ⲁⲛ ϩⲙ̅ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̅ⲟⲩⲱⲧ. ϩⲛ̅ ⲛⲓϩⲓⲟⲟⲩⲉ ⲁⲛ ⲛ̅ⲟⲩⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) παρεκάλεσα Τίτον καὶ συναπέστειλα τὸν ἀδελφόν· μήτι ἐπλεονέκτησεν ὑμᾶς Τίτος; οὐ τῷ αὐτῷ πνεύματι περιεπατήσαμεν; οὐ τοῖς αὐτοῖς ἴχνεσιν;",
        "English": "(18) I besought Titos, and I sent the other brother with him. Did Titos wrong you at all? Walked we not in the same spirit? Are they not the same steps?",
        "verseNumber": "2 Corinthians 12:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲕⲉ ϫⲉⲙ ⲧⲉⲧⲉⲛⲙⲉⲩⲓ ϫⲉ ⲧⲉⲛⲉⲣⲟⲩⲱ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲧⲉⲛⲥⲁϫⲓ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ϩⲱⲃ ⲇⲉ ⲛⲓⲃⲉⲛ ⲛⲁⲙⲉⲛⲣⲁϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛⲕⲱⲧ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲙⲉϣⲁⲕ ⲉⲧⲉⲧⲛ̅ⲙⲉⲉⲩⲉ ϫⲉ ⲉⲛⲁⲡⲟⲗⲟⲅⲓⲍⲉ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲛ̅ϣⲁϫⲉ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅. ⲉⲛⲉⲓⲣⲉ ⲇⲉ ⲙ̅ⲡⲧⲏⲣϥ̅ ⲛⲁⲙⲉⲣⲁⲧⲉ ϩⲁ ⲡⲉⲧⲛ̅ⲕⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) Πάλαι δοκεῖτε ὅτι ὑμῖν ἀπολογούμεθα; κατέναντι θεοῦ ἐν Χριστῷ λαλοῦμεν. τὰ δὲ πάντα, ἀγαπητοί, ὑπὲρ τῆς ὑμῶν οἰκοδομῆς,",
        "English": "(19) Again, ye think that we answer you. Before God we speak in Christ. But all things, my beloved, for your edifying.",
        "verseNumber": "2 Corinthians 12:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϯⲉⲣϩⲟϯ ⲇⲉ ⲙⲏⲡⲱⲥ ⲁⲓϣⲁⲛⲓ̀ ⲛ̀ⲧⲁϫⲉⲙ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲉⲛϯⲟⲩⲱϣ ⲁⲛ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲛ̀ⲧⲉⲧⲉⲛ̀ϫⲉⲙⲧ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲟⲩⲱϣ ⲁⲛ ⲙⲏⲡⲱⲥ ⲉ̀ⲟⲩⲟⲛ ϣϭⲛⲏⲛ ⲓⲉ ⲭⲟϩ ⲓⲉ ϫⲱⲛⲧ ⲓⲉ ϣⲉⲣϣⲓ ⲓⲉ ⲕⲁⲧⲁⲗⲁⲗⲓⲁ ⲓⲉ ⲭⲁⲥⲕⲉⲥ ⲓⲉ ϣⲑⲟⲣⲧⲉⲣ ⲓⲉ ϭⲓⲥⲓ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲕ︦) ϯⲣ̅ϩⲟⲧⲉ ⲅⲁⲣ ϫⲉ ⲙⲏⲡⲟⲧⲉ ⲧⲁⲉⲓ ϣⲁⲣⲱⲧⲛ̅ ⲧⲁϩⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ⲑⲉ ⲉⲛ̅ϯⲟⲩⲁϣⲥ̅ ⲁⲛ. ⲁⲩⲱ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉ ⲉⲣⲟⲓ ⲛ̅ⲑⲉ ⲉⲛ̅ⲧⲉⲧⲛ̅ⲟⲩⲁϣⲧ ⲙ̅ⲙⲟⲥ ⲁⲛ. ⲙⲏⲡⲟⲧⲉ ϩⲉⲛϯⲧⲱⲛ ⲛⲉ. ⲙⲛ̅ ϩⲉⲛⲕⲱϩ. ⲙⲛ̅ ϩⲉⲛϭⲱⲛⲧ̅ ⲙⲛ̅ ϩⲉⲛϫⲟⲕϫⲕ. ⲙⲛ̅ ϩⲉⲛⲕⲁⲧⲁⲗⲁⲗⲓⲁ. ⲙⲛ̅ ϩⲉⲛⲕⲁⲥⲕⲥ̅. ⲙⲛ̅ ϩⲉⲛϫⲓⲥⲉ ⲛ̅ϩⲏⲧ. ⲙⲛ̅ ϩⲉⲛϣⲧⲟⲣⲧⲣ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) φοβοῦμαι γὰρ μή πως ἐλθὼν οὐχ οἵους θέλω εὕρω ὑμᾶς, κἀγὼ εὑρεθῶ ὑμῖν οἷον οὐ θέλετε, μή πως ἔρις, ζῆλος, θυμοί, ἐριθεῖαι, καταλαλιαί, ψιθυρισμοί, φυσιώσεις, ἀκαταστασίαι·",
        "English": "(20) But I fear lest by any means, should I come, I may find you as I wish not; and I also, that ye find me as ye wish not; lest by any means there is strife or jealousy or anger or faction or slandering or whispering or tumult or pride;",
        "verseNumber": "2 Corinthians 12:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲙⲏⲡⲱⲥ ⲟⲛ ⲁⲓϣⲁⲛⲓ ϩⲁⲣⲱⲧⲉⲛ ⲛ̀ⲧⲉϥⲑⲉⲃⲓⲟⲓ ⲛ̀ϫⲉ ⲡⲁⲛⲟⲩϯ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲉⲣϩⲏⲃⲓ ⲉ̀ⲟⲩⲙⲏϣ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲁⲩⲉⲣⲛⲟⲃⲓ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓϭⲱϧⲉⲙ ⲛⲉⲙ ϯⲡⲟⲣⲛⲓⲁ ⲛⲉⲙ ⲡⲓⲥⲱϥ ⲉⲧⲁⲩⲁⲓϥ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲙⲏⲡⲟⲧⲉ ⲟⲛ ⲧⲁⲉⲓ ⲛ̅ⲧⲉ ⲡⲁⲛⲟⲩⲧⲉ ⲑⲃ̅ⲃⲓⲟⲓ ⲉⲧⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲧⲁⲣ̅ϩⲏⲃⲉ ⲛ̅ⲟⲩⲙⲏⲏϣⲉ ⲉⲁⲩⲣ̅ⲛⲟⲃⲉ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲙ̅ⲡⲟⲩⲙⲉⲧⲁⲛⲟⲓ ⲉϩⲣⲁⲓ ⲉϫⲛ̅ ⲧⲁⲕⲁⲑⲁⲣⲥⲓⲁ. ⲙⲛ̅ ⲧⲡⲟⲣⲛⲓⲁ. ⲙⲛ̅ ⲡⲥⲱⲱϥ ⲉⲛⲧⲁⲩⲁⲁϥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) μὴ πάλιν ἐλθόντος μου ταπεινώσῃ με ὁ θεός μου πρὸς ὑμᾶς, καὶ πενθήσω πολλοὺς τῶν προημαρτηκότων καὶ μὴ μετανοησάντων ἐπὶ τῇ ἀκαθαρσίᾳ καὶ πορνείᾳ καὶ ἀσελγείᾳ ᾗ ἔπραξαν.",
        "English": "(21) lest again should I come to you my God may humiliate me, and I should mourn for many of them who sinned in time past, and they repented not for the uncleanness and the fornication and the defilement which they did.",
        "verseNumber": "2 Corinthians 12:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "13",
    "sectionNameBohairic": "ⲓ̅ⲅ̅",
    "sectionNameSahidic": "ⲓ̅ⲅ̅",
    "bookAbbreviation": "2 Corinthians – Chapter",
    "sectionId": "sec_id_0013",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲁⲓ ⲅ̅ ⲛ̀ⲥⲟⲡ ⲡⲉ ⲉⲓⲛⲏⲟⲩ ϩⲁⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ ⲙ̀ⲙⲉⲑⲣⲉ ⲃ̅ ⲓⲉ ⲅ̅ ⲉⲣⲉ ⲥⲁϫⲓ ⲛⲓⲃⲉⲛ ⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ",
        "Sahidic": "(ⲁ︦) ⲡⲙⲉϩϣⲟⲙⲛ̅ⲧ ⲡⲉ ⲡⲁⲓ ϯⲛⲏⲩ ϣⲁⲣⲱⲧⲛ̅. ϩⲓⲧⲛ̅ ⲧⲧⲁⲡⲣⲟ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲥⲛⲁⲩ. ⲏ ϣⲟⲙⲛ̅ⲧ. ⲉⲣⲉ ϣⲁϫⲉ ⲛⲓⲙ ⲁϩⲉⲣⲁⲧϥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τρίτον τοῦτο ἔρχομαι πρὸς ὑμᾶς· ἐπὶ στόματος δύο μαρτύρων καὶ τριῶν σταθήσεται πᾶν ῥῆμα.",
        "English": "(1) This is the third time (lit. three of time) I am coming to you. From the mouth of witnesses two or three all words shall stand.",
        "verseNumber": "2 Corinthians 13:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲁⲓϫⲟⲥ ⲓⲥϫⲉⲛ ϩⲏ ⲟⲩⲟϩ ϯⲉⲣϣⲟⲣⲡ ⲛ̀ϫⲱ ⲙ̀ⲙⲟⲥ ⲟⲛ ϩⲱⲥ ⲉⲓⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲙⲁϩⲥⲟⲡ ⲃ̅ ⲛⲉⲙ ϯⲛⲟⲩ ⲟⲛ ⲉⲓⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲛ ⲙ̀ⲫⲙⲁϩⲅ̅ ⲛ̀ⲥⲟⲡ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲛⲏ ⲉⲧⲁⲩⲉⲣⲛⲟⲃⲓ ⲓⲥϫⲉⲛ ϩⲏ ⲛⲉⲙ ⲡⲥⲱϫⲡ ⲧⲏⲣϥ ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲓ̀ ⲙ̀ⲡⲁⲓⲕⲉⲥⲟⲡ ϯⲛⲁϯⲁⲥⲟ ⲁⲛ ϫⲉ",
        "Sahidic": "(ⲃ︦) ⲁⲓϫⲟⲟⲥ ⲅⲁⲣ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲟⲛ ϯϣⲣ̅ⲡ ϫⲱ ⲙ̅ⲙⲟⲥ ϩⲱⲥ ⲉⲉⲓϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲙ̅ⲡⲙⲉϩⲥⲉⲡ ⲥⲛⲁⲩ. ⲁⲩⲱ ⲟⲛ ⲉⲛϯϩⲁⲧⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲁⲛ. ⲧⲉⲛⲟⲩ ⲉⲉⲓⲥϩⲁⲓ ⲛ̅ⲛⲉⲛⲧⲁⲩⲣ̅ⲛⲟⲃⲉ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲡⲕⲉⲥⲉⲉⲡⲉ ⲧⲏⲣϥ̅. ϫⲉ ⲉⲓϣⲁⲛⲉⲓ ⲛ̅ⲕⲉⲥⲟⲡ ⲛ̅ϯⲛⲁϯⲥⲟ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) προείρηκα καὶ προλέγω ὡς παρὼν τὸ δεύτερον καὶ ἀπὼν νῦν, τοῖς προημαρτηκόσιν καὶ τοῖς λοιποῖς πᾶσιν, ὅτι ἐὰν ἔλθω εἰς τὸ πάλιν οὐ φείσομαι,",
        "English": "(2) I said from (the) beginning, and I am before in saying again, as being with you (the) second time; and now again not being with you, (the) third time, I say to them who sinned from (the) beginning and all the rest: That if I should come this other time I shall (lit. will) not spare any more;",
        "verseNumber": "2 Corinthians 13:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲧⲉⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲧⲇⲟⲕⲓⲙⲏ ⲙ̀ⲡⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲏⲧ ⲡⲭ̅ⲥ̅ ⲫⲁⲓ ⲉⲧⲉⲛ̀ϥϣⲱⲛⲓ ⲁⲛ ϩⲁⲣⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Sahidic": "(ⲅ︦) ⲉⲃⲟⲗ ϫⲉ ⲧⲉⲧⲛ̅ϣⲓⲛⲉ ⲛ̅ⲥⲁ ⲧⲇⲟⲕⲓⲙⲏ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲉⲧϣⲁϫⲉ ⲛ̅ϩⲏⲧ. ⲡⲁⲓ ⲉⲧⲉⲛ̅ϥⲟ ⲁⲛ ⲛ̅ⲁⲧϭⲟⲙ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅. ⲁⲗⲗⲁ ϥϭⲙ̅ϭⲟⲙ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐπεὶ δοκιμὴν ζητεῖτε τοῦ ἐν ἐμοὶ λαλοῦντος Χριστοῦ· ὃς εἰς ὑμᾶς οὐκ ἀσθενεῖ ἀλλὰ δυνατεῖ ἐν ὑμῖν,",
        "English": "(3) because ye seek for (the) proof of him who speaketh in me, Christ; he (lit. this) who is not weak toward you, but is powerful in you:",
        "verseNumber": "2 Corinthians 13:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲕⲉ ⲅⲁⲣ ⲁⲩⲁϣϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲥⲑⲉⲛⲏⲥ ⲁⲗⲗⲁ ϥⲟⲛϧ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ ⲫϯ ⲕⲉ ⲅⲁⲣ ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛϣⲱⲛⲓ ⲛⲉⲙⲁϥ ⲁⲗⲗⲁ ⲉⲛⲉⲱⲛϧ ⲛⲉⲙⲁϥ ⲟⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲱⲧⲉⲛ",
        "Sahidic": "(ⲇ︦) ⲕⲁⲓⲅⲁⲣ ⲛ̅ⲧⲁⲩⲥⲧⲁⲩⲣⲟⲩ ⲙ̅ⲙⲟϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲁⲥⲑⲉⲛⲓⲁ. ⲁⲗⲗⲁ ϥⲟⲛϩ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧϭⲟⲙ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲕⲁⲓⲅⲁⲣ ⲁⲛⲟⲛ ϩⲱⲱⲛ ⲧⲛ̅ϭⲟⲟⲃ ⲛ̅ϩⲏⲧϥ̅. ⲁⲗⲗⲁ ⲧⲛ̅ⲛⲁⲱⲛϩ̅ ⲛⲙ̅ⲙⲁϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲧϭⲟⲙ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϩⲟⲩⲛ ⲉⲣⲱⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ γὰρ ἐσταυρώθη ἐξ ἀσθενείας, ἀλλὰ ζῇ ἐκ δυνάμεως θεοῦ. καὶ γὰρ ἡμεῖς ἀσθενοῦμεν ἐν αὐτῷ, ἀλλὰ ζήσομεν σὺν αὐτῷ ἐκ δυνάμεως θεοῦ εἰς ὑμᾶς.",
        "English": "(4) for also he was crucified from [a] weakness, but he liveth in [a] power of God. For we also are weak with him, but we shall also live with him from [a] power of God toward you.",
        "verseNumber": "2 Corinthians 13:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁⲣⲓⲡⲓⲣⲁⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲁⲛ ⲧⲉⲧⲉⲛϣⲟⲡ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲁⲣⲓⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲙⲁⲩⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲓⲉ ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ⲁⲛ ϫⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϣⲟⲡ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲏⲗ ⲁⲣⲏⲟⲩ ϫⲉ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛⲁⲇⲟⲕⲓⲙⲟⲥ",
        "Sahidic": "(ⲉ︦) ϫⲛ̅ⲧ ⲧⲏⲩⲧⲛ̅ ϫⲉ ⲧⲉⲧⲛ̅ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲇⲟⲕⲓⲙⲁⲍⲉ ⲙ̅ⲙⲱⲧⲛ̅. ⲏ ⲛ̅ⲧⲉⲧⲛ̅ⲉⲓⲙⲉ ⲉⲣⲱⲧⲛ̅ ⲁⲛ ϫⲉ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲉⲓⲙⲏⲧⲉⲓ ϫⲉ ⲙⲉϣⲁⲕ ⲛ̅ⲧⲉⲧⲛ̅ϩⲉⲛϫⲟⲟⲩⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Ἑαυτοὺς πειράζετε εἰ ἐστὲ ἐν τῇ πίστει, ἑαυτοὺς δοκιμάζετε· ἢ οὐκ ἐπιγινώσκετε ἑαυτοὺς ὅτι Ἰησοῦς Χριστὸς ἐν ὑμῖν; εἰ μήτι ἀδόκιμοί ἐστε.",
        "English": "(5) Try your own selves, whether ye are in the faith; prove your own selves. Or know ye not that Christ Jesus is in you, except perhaps that ye (are) reprobates?",
        "verseNumber": "2 Corinthians 13:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϯⲉⲣϩⲉⲗⲡⲓⲥ ⲇⲉ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁⲉⲙⲓ ϫⲉ ⲁ̀ⲛⲟⲛ ϩⲁⲛⲇⲟⲕⲓⲙⲟⲥ ⲁⲛ",
        "Sahidic": "(ⲋ︦) ϯⲛⲁϩⲧⲉ ⲇⲉ ϫⲉ ⲧⲉⲧⲛⲁⲉⲓⲙⲉ ϫⲉ ⲁⲛⲟⲛ ⲁⲛϩⲉⲛϫⲟⲟⲩⲧ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐλπίζω δὲ ὅτι γνώσεσθε ὅτι ἡμεῖς οὐκ ἐσμὲν ἀδόκιμοι.",
        "English": "(6) But I hope that ye will know that we (are) not reprobates.",
        "verseNumber": "2 Corinthians 13:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲧⲉⲛⲧⲱⲃϩ ⲇⲉ ⲙ̀ⲫϯ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲉⲣ ϩⲗⲓ ⲙ̀ⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲭⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁ̀ⲛⲟⲛ ϩⲱⲥ ϩⲁⲛⲥⲱⲧⲡ ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲑⲱⲧⲉⲛ ⲛ̀ⲧⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛ̀ⲧⲉⲛϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲁⲇⲟⲕⲓⲙⲟⲥ",
        "Sahidic": "(ⲍ︦) ϯϣⲗⲏⲗ ⲇⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲧⲙ̅ⲧⲣⲉⲧⲛ̅ⲣ̅ ⲗⲁⲁⲩ ⲙ̅ⲡⲉⲑⲟⲟⲩ. ϫⲉⲕⲁⲁⲥ ⲁⲛ ⲁⲛⲟⲛ ⲉⲛⲉⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲥⲱⲧⲡ̅. ⲁⲗⲗⲁ ϫⲉⲕⲁⲁⲥ ⲛ̅ⲧⲱⲧⲛ̅ ⲉⲧⲉⲧⲛ̅ⲉⲣⲡ ⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲛⲟⲛ ⲇⲉ ⲛ̅ⲧⲛ̅ϣⲱⲡⲉ ϩⲱⲥ ⲥⲱⲧⲡ̅ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) εὐχόμεθα δὲ πρὸς τὸν θεὸν μὴ ποιῆσαι ὑμᾶς κακὸν μηδέν, οὐχ ἵνα ἡμεῖς δόκιμοι φανῶμεν, ἀλλʼ ἵνα ὑμεῖς τὸ καλὸν ποιῆτε, ἡμεῖς δὲ ὡς ἀδόκιμοι ὦμεν.",
        "English": "(7) But we pray God that ye may not do any evil, not that we (pron.) may be manifest as chosen, but that ye (pron.) may do the good, but that we (pron.) may be as reprobates.",
        "verseNumber": "2 Corinthians 13:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲛ̀ⲧⲉⲛⲛⲁϣ̀ϫⲉⲙϫⲟⲙ ⲅⲁⲣ ⲁⲛ ⲉ̀ϯ ⲟⲩⲃⲉ ⲑⲙⲏⲓ ⲁⲗⲗⲁ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ϯⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲏ︦) ⲙⲛ̅ϭⲟⲙ ⲅⲁⲣ ⲙ̅ⲙⲟⲛ ⲉϯ ⲟⲩⲃⲉ ⲧⲙⲉ. ⲁⲗⲗⲁ ⲉϫⲛ̅ ⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) οὐ γὰρ δυνάμεθά τι κατὰ τῆς ἀληθείας, ἀλλὰ ὑπὲρ τῆς ἀληθείας.",
        "English": "(8) For we shall (lit. will) not be able to fight (lit. give) against (the) truth (Amu), but for the truth.",
        "verseNumber": "2 Corinthians 13:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲧⲉⲛⲣⲁϣⲓ ⲅⲁⲣ ⲁ̀ⲛⲟⲛ ⲁⲛϣⲁⲛϣⲱⲛⲓ ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛ̀ⲧⲉⲧⲉⲛϣⲱⲡⲓ ⲉ̀ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲱⲧⲉⲛ ⲫⲁⲓ ⲣⲱ ⲟⲛ ⲡⲉⲧⲉⲛⲣⲁ ⲙ̀ⲙⲟϥ ⲉⲛⲧⲱⲃϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛⲥⲟⲃϯ",
        "Sahidic": "(ⲑ︦) ⲧⲛⲛⲁⲣⲁϣⲉ ⲅⲁⲣ ϩⲟⲧⲁⲛ ⲁⲛⲟⲛ ⲉⲛϣⲁⲛϭⲃ̅ⲃⲉ. ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛ̅ⲧⲉⲧⲛ̅ϣⲱⲡⲉ ⲉⲧⲉⲧⲛ̅ϫⲟⲟⲣ ⲡⲁⲓ ⲣⲱ ⲡⲉⲧⲛ̅ϣⲗⲏⲗ ⲉⲣⲟϥ ⲡⲉⲧⲛ̅ⲥⲟⲃⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) χαίρομεν γὰρ ὅταν ἡμεῖς ἀσθενῶμεν, ὑμεῖς δὲ δυνατοὶ ἦτε· τοῦτο καὶ εὐχόμεθα, τὴν ὑμῶν κατάρτισιν.",
        "English": "(9) For we (pron.) rejoice should we be weak, but ye be powerful. This very thing also we do, praying for your perfection.",
        "verseNumber": "2 Corinthians 13:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲛⲁⲓ ϯⲥϧⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲛ̀ϯ ϩⲁⲣⲱⲧⲉⲛ ⲁⲛ ϩⲓⲛⲁ ⲉⲓⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲧⲁϣ̀ⲧⲉⲙⲓⲣⲓ ϧⲉⲛ ⲟⲩϣⲱⲧ ⲉ̀ⲃⲟⲗ ⲕⲁⲧⲁ ⲡⲓⲉⲣϣⲓϣⲓ ⲉⲧⲁ ⲡϭ̅ⲥ̅ ⲧⲏⲓϥ ⲛⲏⲓ ⲉⲩⲕⲱⲧ ⲟⲩⲟϩ ⲛⲉⲩϣⲟⲣϣⲉⲣ ⲁⲛ",
        "Sahidic": "(ⲓ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲛϯϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲁⲛ ϯⲥϩⲁⲓ ⲛ̅ⲛⲁⲓ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲁⲉⲓ ⲧⲁⲭⲣⲱ ϩⲛ̅ ⲟⲩϣⲱⲱⲧ ⲉⲃⲟⲗ ⲕⲁⲧⲁ ⲧⲉⲝⲟⲩⲥⲓⲁ ⲉⲛⲧⲁ ⲡϫⲟⲉⲓⲥ ⲧⲁⲁⲥ ⲛⲁⲓ ⲉⲩⲕⲱⲧ ⲁⲩⲱ ⲉⲩϣⲟⲣϣⲣ̅ ⲁⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διὰ τοῦτο ταῦτα ἀπὼν γράφω, ἵνα παρὼν μὴ ἀποτόμως χρήσωμαι κατὰ τὴν ἐξουσίαν ἣν ὁ κύριος ἔδωκέν μοι, εἰς οἰκοδομὴν καὶ οὐκ εἰς καθαίρεσιν.",
        "English": "(10) Therefore I write these things to you not being with you, that being with you, I may not act severely, according to the authority which the Lord gave to me for [an] edification, and not for [an] overthrowing.",
        "verseNumber": "2 Corinthians 13:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲗⲟⲓⲡⲟⲛ ⲛⲁⲥⲛⲏⲟⲩ ⲣⲁϣⲓ ⲥⲟⲃϯ ϫⲉⲙⲛⲟⲙϯ ⲁⲣⲓ ⲟⲩⲙⲉⲩⲓ ⲛ̀ⲟⲩⲱⲧ ⲁⲣⲓ ϩⲓⲣⲏⲛⲏ ⲫϯ ⲛ̀ⲧⲉ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ϯϩⲓⲣⲏⲛⲏ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲱⲧⲉⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲛⲁⲥⲛⲏⲩ ⲣⲁϣⲉ. ⲥⲃ̅ⲧⲉ ⲧⲏⲩⲧⲛ̅. ⲥⲟⲡⲥ̅ ⲙⲉⲉⲩⲉ ⲉⲡⲓⲙⲉⲉⲩⲉ ⲛ̅ⲟⲩⲱⲧ. ⲁⲣⲓⲉⲓⲣⲏⲛⲏ. ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ⲛ̅ϯⲣⲏⲛⲏ ⲙⲛ̅ ⲧⲁⲅⲁⲡⲏ ⲛⲁϣⲱⲡⲉ ⲛⲙ̅ⲙⲏⲧⲛ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Λοιπόν, ἀδελφοί, χαίρετε, καταρτίζεσθε, παρακαλεῖσθε, τὸ αὐτὸ φρονεῖτε, εἰρηνεύετε, καὶ ὁ θεὸς τῆς ἀγάπης καὶ εἰρήνης ἔσται μεθʼ ὑμῶν.",
        "English": "(11) Finally, my brethren, rejoice; be perfected; take courage; be (of) one thought; be (at) peace. God of [the] love and [the] peace shall be with you.",
        "verseNumber": "2 Corinthians 13:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲣⲓⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲛⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⲉⲥⲟⲩⲁⲃ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲥⲡⲁⲍⲉ ⲛ̅ⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ϩⲛ̅ ⲟⲩⲡⲓ ⲉⲥⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἀσπάσασθε ἀλλήλους ἐν ἁγίῳ φιλήματι.",
        "English": "(12) Salute one another in a holy kiss.",
        "verseNumber": "2 Corinthians 13:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲥⲉϣⲓⲛⲓ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ϫⲉ ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲥⲉϣⲓⲛⲉ ⲉⲣⲱⲧⲛ̅ ⲛ̅ϭⲓ ⲛⲉⲧⲟⲩⲁⲁⲃ ⲧⲏⲣⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "ἀσπάζονται ὑμᾶς οἱ ἅγιοι πάντες.",
        "English": "All the saints salute you.",
        "verseNumber": "2 Corinthians 13:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲡϩⲙⲟⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ϯⲙⲉⲧϣⲫⲏⲣ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲁⲩⲱ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲧⲕⲟⲓⲛⲱⲛⲓⲁ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲧⲏⲣⲧⲛ̅: ⲧⲉⲡⲣⲟⲥ: : ⲕⲟⲣⲓⲛⲑⲓⲟⲩⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἡ χάρις τοῦ κυρίου Ἰησοῦ Χριστοῦ καὶ ἡ ἀγάπη τοῦ θεοῦ καὶ ἡ κοινωνία τοῦ ἁγίου πνεύματος μετὰ πάντων ὑμῶν.",
        "English": "(13) (The) grace of our Lord Jesus Christ, and the love of God, and the fellowship of the holy spirit with you all.",
        "verseNumber": "2 Corinthians 13:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲕⲟⲣⲓⲛⲑ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲫⲓⲗⲓⲡⲡⲟⲓⲥ ⲛ̀ⲧⲉ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲁⲩⲟⲩⲟⲣⲡⲥ ⲛ̀ⲧⲉⲛ ⲧⲓⲧⲟⲥ ⲛⲉⲙ ⲗⲟⲩⲕⲁⲥ",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲕⲟⲣⲓⲛⲑⲓⲟⲩⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "2 Corinthians",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
