[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Zephaniah – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲥⲟⲫⲟⲛⲓⲁⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Zephaniah"
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉⲧⲁϥϣⲱⲡⲓ ϩⲁ ⲥⲟⲫⲟⲛⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲭⲟⲩⲥⲓ ⲡϣⲏⲣⲓ ⲛ̀ⲅⲟⲇⲟⲗⲓⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲁⲙⲁⲣⲓⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲉⲍⲉⲕⲓⲁⲥ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲓⲱⲥⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲁⲙⲱⲥ ⲡⲟⲩⲣⲟ ⲛ̀ⲓⲟⲩⲇⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λόγος κυρίου, ὃς ἐγενήθη πρὸς Σοφονιαν τὸν τοῦ Χουσι υἱὸν Γοδολιου τοῦ Αµαριου τοῦ Εζεκιου ἐν ἡµέραις Ιωσιου υἱοῦ Αµων βασιλέως Ιουδα.",
        "English": "(1) The word of the Lord which came to Sophonias the son of Chusi, the son of Godolias, the son of Amorias, the son of Ezekias, in the days of Josias son of Amon, king of Juda.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Zephaniah 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲟⲩⲙⲟⲩⲛⲕ ⲙⲁⲣⲉϥⲙⲟⲩⲛⲕ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲕⲁϩⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἐκλείψει ἐκλιπέτω πάντα ἀπὸ προσώπου τῆς γῆς, λέγει κύριος,",
        "English": "(2) Let there be an utter cutting off from the face of the land, saith the Lord.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Zephaniah 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲙⲁⲣⲉϥⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲟⲩⲣⲱⲙⲓ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲙⲁⲣⲟⲩⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲛⲓϩⲁⲗⲁϯ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲧ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲛⲓ ⲛ̀ϫⲉ ⲛⲓⲁⲥⲉⲃⲏⲥ ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲛ̀ⲛⲓⲁⲛⲟⲙⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲕⲁϩⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐκλιπέτω ἄνθρωπος καὶ κτήνη, ἐκλιπέτω τὰ πετεινὰ τοῦ οὐρανοῦ καὶ οἱ ἰχθύες τῆς θαλάσσης, καὶ ἐξαρῶ τοὺς ἀνθρώπους ἀπὸ προσώπου τῆς γῆς, λέγει κύριος.",
        "English": "(3) Let man and cattle be cut off; let the birds of the air and the fishes of the sea be cut off; and the ungodly shall fail, and I will take away the transgressors from the face of the land, saith the Lord.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Zephaniah 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ϯⲛⲁⲥⲟⲩⲧⲉⲛ ⲧⲁϫⲓϫ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ϯⲛⲁⲱⲗⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲁⲓⲙⲁ ⲛ̀ⲛⲓⲣⲁⲛ ⲛ̀ⲧⲉ ϯⲃⲁⲁⲗ ⲛⲉⲙ ⲛⲓⲣⲁⲛ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲏⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐκτενῶ τὴν χεῖρά µου ἐπὶ Ιουδαν καὶ ἐπὶ πάντας τοὺς κατοικοῦντας Ιερουσαληµ καὶ ἐξαρῶ ἐκ τοῦ τόπου τούτου τὰ ὀνόµατα τῆς Βααλ καὶ τὰ ὀνόµατα τῶν ἱερέων",
        "English": "(4) And I will stretch out mine hand upon Juda, and upon all the inhabitants of Jerusalem; and I will remove the names of Baal out of this place, and the names of the priests;",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Zephaniah 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲉⲙ ⲛⲏ ⲉⲑⲟⲩⲱϣⲧ ϩⲓϫⲉⲛ ⲛⲓϫⲉⲛⲉⲫⲱⲣ ⲛ̀ϯⲥⲧⲣⲁⲧⲓⲁ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲛⲉⲙ ⲛⲏ ⲉⲧⲱⲣⲕ ⲉ̀ϩⲣⲉⲛ ⲙⲟⲗⲟⲭ ⲡⲟⲩⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ τοὺς προσκυνοῦντας ἐπὶ τὰ δώµατα τῇ στρατιᾷ τοῦ οὐρανοῦ καὶ τοὺς ὀµνύοντας κατὰ τοῦ κυρίου καὶ τοὺς ὀµνύοντας κατὰ τοῦ βασιλέως αὐτῶν",
        "English": "(5) and them that worship the host of heaven upon the house-tops; and them that worship and swear by the Lord, and them that swear by their king;",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Zephaniah 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲉⲙ ⲛⲏ ⲉⲧⲣⲓⲕⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲛⲏ ⲉⲧⲉⲛ̀ⲥⲉϣⲱⲡ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ τοὺς ἐκκλίνοντας ἀπὸ τοῦ κυρίου καὶ τοὺς µὴ ζητήσαντας τὸν κύριον καὶ τοὺς µὴ ἀντεχοµένους τοῦ κυρίου.",
        "English": "(6) and them that turn aside from the Lord, and them that seek not the Lord, and them that cleave not to the Lord.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Zephaniah 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲣⲓϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲫϯ ϫⲉ ⲟⲩⲏⲓ ϥϧⲉⲛⲧ ⲛ̀ϫⲉ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ϫⲉ ⲁϥⲥⲟⲃϯ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲉϥϣⲟⲩϣⲱⲟⲩϣⲓ ⲁϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲏ ⲉⲧⲑⲁϩⲉⲙ ⲛ̀ⲧⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Εὐλαβεῖσθε ἀπὸ προσώπου κυρίου τοῦ θεοῦ, διότι ἐγγὺς ἡ ἡµέρα τοῦ κυρίου, ὅτι ἡτοίµακεν κύριος τὴν θυσίαν αὐτοῦ, ἡγίακεν τοὺς κλητοὺς αὐτοῦ.",
        "English": "(7) Fear ye before the Lord God; for the day of the Lord is near; for the Lord has prepared his sacrifice, and has sanctified his guests.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Zephaniah 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓⲙ̀ⲡϣⲓϣ ⲉ̀ϫⲉⲛ ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲙ̀ⲡⲟⲩⲣⲟ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲛⲓϩⲃⲱⲥ ⲛ̀ϣⲉⲙⲙⲟ ⲧⲟⲓ ϩⲓⲱⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἔσται ἐν ἡµέρᾳ θυσίας κυρίου καὶ ἐκδικήσω ἐπὶ τοὺς ἄρχοντας καὶ ἐπὶ τὸν οἶκον τοῦ βασιλέως καὶ ἐπὶ πάντας τοὺς ἐνδεδυµένους ἐνδύµατα ἀλλότρια·",
        "English": "(8) And it shall come to pass in the day of the Lord’s sacrifice, that I will take vengeance on the princes, and on the king’s house, and upon all that wear strange apparel.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Zephaniah 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ϯⲛⲁϭⲓⲙ̀ⲡϣⲓϣ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲛⲓⲡⲩⲗⲏ ⲉⲧⲥⲁⲃⲟⲗ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛⲏ ⲉⲧⲙⲟϩ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲙ̀ⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲛⲉⲙ ⲭⲣⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἐκδικήσω ἐπὶ πάντας ἐµφανῶς ἐπὶ τὰ πρόπυλα ἐν ἐκείνῃ τῇ ἡµέρᾳ, τοὺς πληροῦντας τὸν οἶκον κυρίου τοῦ θεοῦ αὐτῶν ἀσεβείας καὶ δόλου.",
        "English": "(9) And I will openly take vengeance on the porches in that day, on the men that fill the house of the Lord their God with ungodliness and deceit.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Zephaniah 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ϫⲉ ⲟⲩⲥⲙⲏ ⲛ̀ϧⲣⲱⲟⲩ ⲓⲥϫⲉⲛ ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧϧⲟⲗϧⲉⲗ ⲛⲉⲙ ⲟⲩϣⲗⲏⲗⲟⲩⲓ ⲉ̀ϫⲉⲛ ϯⲙⲁϩⲥⲛⲟⲩϯ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⲛ̀ϧⲟⲙϧⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲑⲁⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἔσται ἐν ἐκείνῃ τῇ ἡµέρᾳ, λέγει κύριος, φωνὴ κραυγῆς ἀπὸ πύλης ἀποκεντούντων καὶ ὀλολυγµὸς ἀπὸ τῆς δευτέρας καὶ συντριµµὸς µέγας ἀπὸ τῶν βουνῶν.",
        "English": "(10) And there shall be in that day, saith the Lord, the sound of a cry from the gate of men slaying, and a howling from the second gate, and a great crashing from the hills.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Zephaniah 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁⲣⲓϩⲏⲃⲓ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲑⲏ ⲉⲧⲁⲩϭⲉⲧϭⲱⲧⲥ ϫⲉ ⲁϥϭⲓⲥⲙⲟⲧ ⲛ̀ϫⲉ ⲫⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲭⲁⲛⲁⲁⲛ ⲁⲩϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϭⲓⲥⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲡϩⲁⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) θρηνήσατε, οἱ κατοικοῦντες τὴν κατακεκοµµένην, ὅτι ὡµοιώθη πᾶς ὁ λαὸς Χανααν, ἐξωλεθρεύθησαν πάντες οἱ ἐπηρµένοι ἀργυρίῳ.",
        "English": "(11) Lament, ye that inhabit the city that has been broken down, for all the people has become like Chanaan; and all that were exalted by silver have been utterly destroyed.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Zephaniah 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϯⲛⲁϧⲟⲧϧⲉⲧ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ⲟⲩϧⲏⲃⲥ ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓⲙ̀ⲡϣⲓϣ ⲉ̀ϫⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲉⲧⲉⲣⲕⲁⲧⲁⲫⲣⲟⲛⲓⲛ ⲉ̀ϫⲉⲛ ⲟⲩϫⲓⲛⲁⲣⲉϩ ⲛⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲛⲟⲩϩⲏⲧ ϫⲉ ⲛ̀ⲛⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲇⲉ ⲛ̀ⲛⲉϥϯⲙⲕⲁϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἔσται ἐν ἐκείνῃ τῇ ἡµέρᾳ ἐξερευνήσω τὴν Ιερουσαληµ µετὰ λύχνου καὶ ἐκδικήσω ἐπὶ τοὺς ἄνδρας τοὺς καταφρονοῦντας ἐπὶ τὰ φυλάγµατα αὐτῶν, οἱ λέγοντες ἐν ταῖς καρδίαις αὐτῶν Οὐ µὴ ἀγαθοποιήσῃ κύριος οὐδ’ οὐ µὴ κακώσῃ,",
        "English": "(12) And it shall come to pass in that day, that I will search Jerusalem with a candle, and will take vengeance on the men that despise the things committed to them; but they say in their hearts, The Lord will not do any good, neither will he do any evil.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Zephaniah 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲧⲟⲩϫⲟⲙ ⲉⲩϩⲱⲗⲉⲙ ⲟⲩⲟϩ ⲛⲟⲩⲏⲓ ⲉⲩⲉ̀ⲧⲁⲕⲟ ⲉⲩⲉ̀ⲕⲱⲧ ⲛ̀ϩⲁⲛⲏⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲱϫⲓ ⲛϩⲁⲛⲓⲁϩⲁⲗⲟⲗⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲥⲱ ⲙ̀ⲡⲟⲩⲏⲣⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἔσται ἡ δύναµις αὐτῶν εἰς διαρπαγὴν καὶ οἱ οἶκοι αὐτῶν εἰς ἀφανισµόν, καὶ οἰκοδοµήσουσιν οἰκίας καὶ οὐ µὴ κατοικήσουσιν ἐν αὐταῖς καὶ καταφυτεύσουσιν ἀµπελῶνας καὶ οὐ µὴ πίωσιν τὸν οἶνον αὐτῶν.",
        "English": "(13) And their power shall be for a spoil, and their houses for utter desolation; and they shall build houses, but shall not dwell in them; and they shall plant vineyards, but shall not drink the wine of them.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Zephaniah 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϫⲉ ϥϧⲉⲛⲧ ⲛ̀ϫⲉ ⲡⲓⲛⲓϣϯ ⲛ̀ⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϥϧⲉⲛⲧ ϥⲓⲏⲥ ⲉ̀ⲙⲁϣⲱ ⲧⲥⲙⲏ ⲙ̀ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲥⲉⲛϣⲁϣⲓ ⲟⲩⲟϩ ⲥⲛⲁϣⲧ ⲁⲩⲑⲁϣⲥ ⲉⲥϫⲟⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Ὅτι ἐγγὺς ἡ ἡµέρα κυρίου ἡ µεγάλη, ἐγγὺς καὶ ταχεῖα σφόδρα· φωνὴ ἡµέρας κυρίου πικρὰ καὶ σκληρά, τέτακται δυνατή.",
        "English": "(14) For the great day of the Lord is near, it is near, and very speedy; the sound of the day of the Lord is made bitter and harsh.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Zephaniah 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡϫⲱⲛⲧ ⲡⲉ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ϩⲟϫϩⲉϫ ⲛⲉⲙ ⲁⲛⲁⲅⲕⲏ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲁⲑⲛⲁⲩ ⲉ̀ⲫⲟⲩⲱⲓⲛⲓ ⲡⲉ ⲛⲉⲙ ⲡⲧⲁⲕⲟ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲭⲁⲕⲓ ⲛⲉⲙ ⲅⲛⲟⲫⲟⲥ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ϭⲏⲡⲓ ⲡⲉ ⲛⲉⲙ ⲛⲓϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἡµέρα ὀργῆς ἡ ἡµέρα ἐκείνη, ἡµέρα θλίψεως καὶ ἀνάγκης, ἡµέρα ἀωρίας καὶ ἀφανισµοῦ, ἡµέρα σκότους καὶ γνόφου, ἡµέρα νεφέλης καὶ ὁµίχλης,",
        "English": "(15) A mighty day of wrath is that day, a day of affliction and distress, a day of desolation and destruction, a day of gloominess and darkness, a day of cloud and vapour,",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Zephaniah 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ ⲡⲉ ⲛⲉⲙ ⲟⲩϧⲣⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲓⲃⲁⲕⲓ ⲉⲧϫⲟⲣ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲗⲁⲕϩ ⲉⲧϭⲟⲥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἡµέρα σάλπιγγος καὶ κραυγῆς ἐπὶ τὰς πόλεις τὰς ὀχυρὰς καὶ ἐπὶ τὰς γωνίας τὰς ὑψηλάς.",
        "English": "(16) a day of the trumpet and cry against the strong cities, and against the high towers.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Zephaniah 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϩⲟϫϩⲉϫ ⲛ̀ⲛⲓⲃⲁⲕⲓ ⲉⲧϭⲟⲥⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ϩⲟϫϩⲉϫ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟϣⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲉⲗⲗⲉⲩ ϫⲉ ⲁⲩⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉϥⲉ̀ⲫⲱⲛ ⲙ̀ⲡⲟⲩⲥⲛⲟϥ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲟⲩⲟϩ ⲛⲟⲩⲥⲁⲣⲝ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛϩⲱⲓⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ἐκθλίψω τοὺς ἀνθρώπους, καὶ πορεύσονται ὡς τυφλοί, ὅτι τῷ κυρίῳ ἐξήµαρτον· καὶ ἐκχεεῖ τὸ αἷµα αὐτῶν ὡς χοῦν καὶ τὰς σάρκας αὐτῶν ὡς βόλβιτα.",
        "English": "(17) And I will greatly afflict the men, and they shall walk as blind men, because they have sinned against the Lord; therefore he shall pour out their blood as dust, and their flesh as dung.",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Zephaniah 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲡⲟⲩϩⲁⲧ ⲛⲉⲙ ⲡⲟⲩⲛⲟⲩⲃ ⲛ̀ⲛⲉϥϣ̀ϫⲉⲙϫⲟⲙ ⲛ̀ⲛⲁϩⲙⲟⲩ ϧⲉⲛ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡⲓϫⲱⲛⲧ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉϥⲉ̀ⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ϧⲉⲛ ⲟⲩⲭⲣⲱⲙ ⲛ̀ⲧⲉ ⲡⲉϥⲙⲟϩ ϫⲉ ⲟⲩⲏⲓ ϥⲛⲁⲓⲣⲓ ⲛ̀ⲟⲩϫⲱⲕ ⲛⲉⲙ ⲟⲩⲓⲱⲥ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ τὸ ἀργύριον αὐτῶν καὶ τὸ χρυσίον αὐτῶν οὐ µὴ δύνηται ἐξελέσθαι αὐτοὺς ἐν ἡµέρᾳ ὀργῆς κυρίου, καὶ ἐν πυρὶ ζήλους αὐτοῦ καταναλωθήσεται πᾶσα ἡ γῆ, διότι συντέλειαν καὶ σπουδὴν ποιήσει ἐπὶ πάντας τοὺς κατοικοῦντας τὴν γῆν.",
        "English": "(18) And their silver and their gold shall in nowise be able to rescue them in the day of the Lord’s wrath; but the whole land shall be devoured by the fire of his jealously; for he will bring a speedy destruction on all them that inhabit the land.",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Zephaniah 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Zephaniah – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲑⲱⲟⲩϯ ⲛ̀ⲟⲩⲥⲉⲛϩ ⲑⲏⲛⲟⲩ ⲡⲓⲉⲑⲛⲟⲥ ⲛ̀ⲁⲧⲥⲃⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Συνάχθητε καὶ συνδέθητε, τὸ ἔθνος τὸ ἀπαίδευτον,",
        "English": "(1) Be ye gathered and closely joined together, O unchastened nation;",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Zephaniah 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙ̀ⲡⲁⲧⲉⲧⲉⲛⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲣⲏⲣⲓ ⲉ̀ϣⲁⲥⲥⲓⲛⲓ ⲙ̀ⲡⲁⲧⲉϥⲧⲁϩⲉ ⲑⲏⲛⲟⲩ ⲛ̀ϫⲉ ⲡϫⲱⲛⲧ ⲙ̀ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲁⲧⲉϥⲓ̀ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ϫⲉ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡⲉⲙⲃⲟⲛ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) πρὸ τοῦ γενέσθαι ὑµᾶς ὡς ἄνθος παραπορευόµενον, πρὸ τοῦ ἐπελθεῖν ἐφ’ ὑµᾶς ὀργὴν κυρίου, πρὸ τοῦ ἐπελθεῖν ἐφ’ ὑµᾶς ἡµέραν θυµοῦ κυρίου.",
        "English": "(2) before ye become as the flower that passes away, before the anger of the Lord come upon you, before the day of the wrath of the Lord come upon you.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Zephaniah 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲕⲱϯ ⲛ̀ⲥⲁ ⲡϭ̅ⲥ̅ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲁⲣⲓϩⲱⲃ ⲉ̀ⲡϩⲁⲡ ⲟⲩⲟϩ ⲕⲱϯ ⲛ̀ⲥⲁ ϯⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲁⲣⲓⲟⲩⲱ ⲙ̀ⲙⲱⲟⲩ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲟⲩⲉⲣϧⲏⲓⲃⲓ ⲉ̀ϫⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲙ̀ⲡⲉⲙⲃⲟⲛ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ζητήσατε τὸν κύριον, πάντες ταπεινοὶ γῆς· κρίµα ἐργάζεσθε καὶ δικαιοσύνην ζητήσατε καὶ ἀποκρίνεσθε αὐτά, ὅπως σκεπασθῆτε ἐν ἡµέρᾳ ὀργῆς κυρίου.",
        "English": "(3) Seek ye the Lord, all ye meek of the earth; do judgment, and seek justice, and answer accordingly; that ye may be hid in the day of the wrath of the Lord.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Zephaniah 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲅⲁⲍⲁ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉⲩϩⲱⲗⲉⲙ ⲙ̀ⲙⲟⲥ ⲟⲩⲟϩ ⲁⲥⲕⲁⲗⲱⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉ̀ⲡⲧⲁⲕⲟ ⲟⲩⲟϩ ⲁⲍⲱⲧⲟⲥ ⲉⲩⲉ̀ⲃⲉⲣⲃⲱⲣⲥ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲛⲁⲩ ⲙ̀ⲙⲉⲣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϥⲱϫⲓ ⲛ̀ⲁⲕⲕⲁⲣⲱⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Διότι Γάζα διηρπασµένη ἔσται, καὶ Ἀσκαλὼν ἔσται εἰς ἀφανισµόν, καὶ Ἄζωτος µεσηµβρίας ἐκριφήσεται, καὶ Ακκαρων ἐκριζωθήσεται.",
        "English": "(4) For Gaza shall be utterly spoiled, and Ascalon shall be destroyed; and Azotus shall be cast forth at noon-day, and Accaron shall be rooted up.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Zephaniah 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟⲓ ⲛ̀ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓϣⲉⲛⲛⲟϩ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲛⲓⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ⲛ̀ⲧⲉ ⲛⲓⲕⲣⲓⲧⲏⲥ ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲭⲁⲛⲁⲁⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲛⲓⲁⲗⲗⲟⲫⲩⲗⲟⲥ ⲟⲩⲟϩ ϯⲛⲁⲧⲁⲕⲉ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲧⲉⲛⲙⲁⲛ̀ϣⲱⲡⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὐαὶ οἱ κατοικοῦντες τὸ σχοίνισµα τῆς θαλάσσης, πάροικοι Κρητῶν· λόγος κυρίου ἐφ’ ὑµᾶς, Χανααν γῆ ἀλλοφύλων, καὶ ἀπολῶ ὑµᾶς ἐκ κατοικίας·",
        "English": "(5) Woe to them that dwell on the border of the sea, neighbours of the Cretans! the word of the Lord is against you, O Chanaan, land of the Philistines, and I will destroy you out of your dwelling-place.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Zephaniah 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ϯⲕⲣⲓⲧⲏⲥ ⲙ̀ⲙⲁⲛ̀ⲙⲟⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲓⲟϩⲓ ⲟⲩⲟϩ ⲛ̀ϣⲁⲓⲣⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲉⲥⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἔσται Κρήτη νοµὴ ποιµνίων καὶ µάνδρα προβάτων,",
        "English": "(6) And Crete shall be a pasture of flocks, and a fold of sheep.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Zephaniah 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲛⲓϣⲉⲛⲛⲟϩ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ⲛⲓⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲉⲩⲉ̀ⲙⲟⲛⲓ ϩⲓϫⲱⲟⲩ ⲉⲩⲉ̀ⲕⲱⲣϥ ϧⲉⲛ ⲛⲓⲏⲓ ⲛ̀ⲧⲉ ⲁⲥⲕⲁⲗⲱⲛ ⲙ̀ⲫⲛⲁⲩ ⲛ̀ϩⲁⲛⲁⲣⲟⲩϩⲓ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲛ̀ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲓⲟⲩⲇⲁ ϫⲉ ⲁϥϫⲉⲙⲡⲟⲩϣⲓⲛⲓ ⲛ̀ϫⲉ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲁϥⲧⲁⲥⲑⲟ ⲛ̀ⲧⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἔσται τὸ σχοίνισµα τῆς θαλάσσης τοῖς καταλοίποις οἴκου Ιουδα· ἐπ’ αὐτοὺς νεµήσονται ἐν τοῖς οἴκοις Ἀσκαλῶνος, δείλης καταλύσουσιν ἀπὸ προσώπου υἱῶν Ιουδα, ὅτι ἐπέσκεπται αὐτοὺς κύριος ὁ θεὸς αὐτῶν, καὶ ἀπέστρεψε τὴν αἰχµαλωσίαν αὐτῶν.",
        "English": "(7) And the sea cost shall be for the remnant of the house of Juda; they shall pasture upon them in the houses of Ascalon; they shall rest in the evening because of the children of Juda; for the Lord their God has visited them, and he will turn away their captivity.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Zephaniah 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲛⲓⲙⲉⲧⲣⲉϥϯϣⲱϣ ⲛ̀ⲧⲉ ⲙⲱⲁⲃ ⲛⲉⲙ ⲛⲓϣⲉⲛⲕⲉϩ ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲁⲙⲙⲱⲛ ⲛⲏ ⲉ̀ⲛⲁⲩϯϣⲱϣ ⲙⲡⲁⲗⲁⲟⲥ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩϭⲓⲥⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲁⲑⲟϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Ἤκουσα ὀνειδισµοὺς Μωαβ καὶ κονδυλισµοὺς υἱῶν Αµµων, ἐν οἷς ὠνείδιζον τὸν λαόν µου καὶ ἐµεγαλύνοντο ἐπὶ τὰ ὅριά µου.",
        "English": "(8) I have heard the revilings of Moab, and the insults of the children of Ammon, wherewith they have reviled my people, and magnified themselves against my coasts.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Zephaniah 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲁ̀ⲛⲟⲕ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲫϯ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ϫⲉ ⲙⲱⲁⲃ ⲉⲥⲉ̀ⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲥⲟⲇⲟⲙⲁ ⲟⲩⲟϩ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲁⲙⲙⲱⲛ ⲉⲩⲉ̀ⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲅⲟⲙⲟⲣⲣⲁ ⲟⲩⲟϩ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲉⲥⲉ̀ⲙⲟⲩⲛⲕ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲟϩⲓ ⲛ̀ϩⲙⲟⲩ ⲟⲩⲟϩ ⲉⲥⲧⲁⲕⲏⲟⲩⲧ ϣⲁ ⲉⲛⲉϩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲟⲗⲙⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲟⲩⲟϩ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲁⲉⲑⲛⲟⲥ ⲉⲩⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διὰ τοῦτο ζῶ ἐγώ, λέγει κύριος τῶν δυνάµεων ὁ θεὸς Ισραηλ, διότι Μωαβ ὡς Σοδοµα ἔσται καὶ οἱ υἱοὶ Αµµων ὡς Γοµορρα, καὶ Δαµασκὸς ἐκλελειµµένη ὡς θηµωνιὰ ἅλωνος καὶ ἠφανισµένη εἰς τὸν αἰῶνα· καὶ οἱ κατάλοιποι λαοῦ µου διαρπῶνται αὐτούς, καὶ οἱ κατάλοιποι ἔθνους µου κληρονοµήσουσιν αὐτούς.",
        "English": "(9) Therefore, as I live, saith the Lord of hosts, the God of Israel, Moab shall be as Sodoma, and the children of Ammon as Gomorrha; and Damascus shall be left as a heap of the threshing-floor, and desolate for ever: and the remnant of my people shall plunder them, and the remnant of my nations shall inherit them.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Zephaniah 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲑⲁⲓ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛⲱⲟⲩ ⲛ̀ⲧϣⲉⲃⲓⲱ ⲙ̀ⲡⲟⲩϣⲱϣ ϫⲉ ⲟⲩⲏⲓ ⲁⲩϯϣⲱϣ ⲟⲩⲟϩ ⲁⲩϭⲓⲥⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) αὕτη αὐτοῖς ἀντὶ τῆς ὕβρεως αὐτῶν, διότι ὠνείδισαν καὶ ἐµεγαλύνθησαν ἐπὶ τὸν κύριον τὸν παντοκράτορα.",
        "English": "(10) This is their punishment in return for their haughtiness, because they have reproached and magnified themselves against the Lord Almighty.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Zephaniah 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉϥⲉ̀ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲛⲟⲩϯ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲙⲁ ⲛⲓⲛⲏⲥⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐπιφανήσεται κύριος ἐπ’ αὐτοὺς καὶ ἐξολεθρεύσει πάντας τοὺς θεοὺς τῶν ἐθνῶν τῆς γῆς, καὶ προσκυνήσουσιν αὐτῷ ἕκαστος ἐκ τοῦ τόπου αὐτοῦ, πᾶσαι αἱ νῆσοι τῶν ἐθνῶν.",
        "English": "(11) The Lord shall appear against them, and shall utterly destroy all the gods of the nations of the earth; and they shall worship him every one from his place, even all the islands of the nations.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Zephaniah 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲓⲉⲑⲁⲩϣ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲁⲛϧⲱⲧⲉⲃ ⲛ̀ⲧⲉ ⲧⲁⲥⲏϥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Καὶ ὑµεῖς, Αἰθίοπες, τραυµατίαι ῥοµφαίας µού ἐστε.",
        "English": "(12) Ye Ethiopians also are the slain of my sword.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Zephaniah 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥⲟⲩⲧⲉⲛ ⲧⲁϫⲓϫ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲡⲉⲙϩⲓⲧ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲧⲁⲕⲟ ⲙ̀ⲡⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲭⲱ ⲛ̀ⲛⲓⲛⲉⲩⲏ ⲉ̀ⲡⲧⲁⲕⲟ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϣⲁϥⲉ ⲛ̀ⲁⲑⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἐκτενεῖ τὴν χεῖρα αὐτοῦ ἐπὶ βορρᾶν καὶ ἀπολεῖ τὸν Ἀσσύριον καὶ θήσει τὴν Νινευη εἰς ἀφανισµὸν ἄνυδρον ὡς ἔρηµον·",
        "English": "(13) And he shall stretch forth his hand against the north and destroy the Assyrian, and make Nineve a dry wilderness, even as a desert.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Zephaniah 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ϫⲉ ϩⲁⲛⲟϩⲓ ⲛ̀ⲉⲥⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲛⲓⲭⲁⲙⲓⲗⲉⲟⲛ ⲛⲉⲙ ⲛⲓⲁϫⲱ ⲥⲉⲛⲁⲉⲛⲕⲟⲧ ϧⲉⲛ ⲛⲉⲥⲥⲉⲛϯ ⲟⲩⲟϩ ϩⲁⲛⲑⲏⲣⲓⲟⲛ ⲉⲩⲉ̀ⲙⲟⲩϯ ϧⲉⲛ ⲛⲉⲥϣⲁⲧⲥ ϩⲁⲛⲁⲃⲱⲕ ϧⲉⲛ ⲛⲉⲥⲡⲩⲗⲱⲛ ϫⲉ ⲟⲩⲏⲓ ⲟⲩϣⲉⲛⲥⲓϥⲓ ⲡⲉ ⲡⲉⲥϭⲓⲥⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ νεµήσονται ἐν µέσῳ αὐτῆς ποίµνια καὶ πάντα τὰ θηρία τῆς γῆς, καὶ χαµαιλέοντες καὶ ἐχῖνοι ἐν τοῖς φατνώµασιν αὐτῆς κοιτασθήσονται, καὶ θηρία φωνήσει ἐν τοῖς διορύγµασιν αὐτῆς, κόρακες ἐν τοῖς πυλῶσιν αὐτῆς, διότι κέδρος τὸ ἀνάστηµα αὐτῆς.",
        "English": "(14) And flocks, and all the wild beasts of the land, and chameleons shall feed in the midst thereof: and hedgehogs shall lodge in the ceilings thereof; and wild beasts shall cry in the breaches thereof, and ravens in her porches, whereas her loftiness was as as cedar.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Zephaniah 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲑⲁⲓ ⲧⲉ ϯⲃⲁⲕⲓ ⲛ̀ⲣⲉϥⲧⲁⲕⲟ ⲑⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲟⲩϩⲉⲗⲡⲓⲥ ⲑⲏ ⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲡⲉⲥϩⲏⲧ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲟⲩⲟⲛ ϫⲉ ⲙⲉⲛⲉⲛⲥⲱⲓ ⲡⲱⲥ ⲁⲓϣⲱⲡⲓ ⲉ̀ⲡⲧⲁⲕⲟ ⲙ̀ⲙⲁⲛ̀ⲙⲟⲛⲓ ⲛ̀ⲛⲓⲑⲏⲣⲓⲟⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲥ ⲉϥⲉ̀ⲉⲣϣⲟⲩϣⲓⲧⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲕⲓⲙ ⲛ̀ⲧⲉϥⲁⲫⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) αὕτη ἡ πόλις ἡ φαυλίστρια ἡ κατοικοῦσα ἐπ’ ἐλπίδι ἡ λέγουσα ἐν καρδίᾳ αὐτῆς Ἐγώ εἰµι, καὶ οὐκ ἔστιν µετ’ ἐµὲ ἔτι. πῶς ἐγενήθη εἰς ἀφανισµόν, νοµὴ θηρίων· πᾶς ὁ διαπορευόµενος δι’ αὐτῆς συριεῖ καὶ κινήσει τὰς χεῖρας αὐτοῦ.",
        "English": "(3:1) This is the scornful city that dwells securely, that says in her heart, I am, and there is no longer any to be after me: how is she become desolate, a habitation of wild beasts! every one that passes through her shall hiss, and shake his hands.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Zephaniah 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3:1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Zephaniah – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲱ ⲑⲏ ⲉⲑⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉⲧⲁⲩⲥⲟⲧⲥ ϯⲃⲁⲕⲓ ϯϭⲣⲟⲙⲡⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὦ ἡ ἐπιφανὴς καὶ ἀπολελυτρωµένη, ἡ πόλις ἡ περιστερά·",
        "English": "Alas the glorious and ransomed city.",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Zephaniah 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙ̀ⲡⲉⲥⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩⲥⲙⲏ ⲙ̀ⲡⲉⲥϣⲱⲡ ⲛ̀ⲟⲩⲥⲃⲱ ⲉ̀ⲣⲟⲥ ⲙ̀ⲡⲉⲥⲭⲁ ϩⲑⲏⲥ ⲉ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲥϧⲱⲛⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οὐκ εἰσήκουσεν φωνῆς, οὐκ ἐδέξατο παιδείαν, ἐπὶ τῷ κυρίῳ οὐκ ἐπεποίθει καὶ πρὸς τὸν θεὸν αὐτῆς οὐκ ἤγγισεν.",
        "English": "(2) The dove hearkened not to the voice; she received not correction; she trusted not in the Lord, and she drew not near to her God.",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Zephaniah 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲉⲥⲁⲣⲭⲱⲛ ⲁⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲙⲟⲩⲓ ⲉⲩϩⲉⲙϩⲉⲙ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲥ ⲛⲉⲥⲣⲉϥϯϩⲁⲡ ⲁⲩⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲟⲩⲱⲛϣ ⲛ̀ⲧⲉ ϯⲁⲣⲁⲃⲓⲁ ⲙ̀ⲡⲟⲩⲥⲱϫⲡ ⲙ̀ⲫⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) οἱ ἄρχοντες αὐτῆς ἐν αὐτῇ ὡς λέοντες ὠρυόµενοι· οἱ κριταὶ αὐτῆς ὡς λύκοι τῆς Ἀραβίας, οὐχ ὑπελίποντο εἰς τὸ πρωί·",
        "English": "(3) Her princes within her were as roaring lions, her judges as the wolves of Arabia; they remained not till the morrow.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Zephaniah 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲉⲥⲡⲣⲟⲫⲏⲧⲏⲥ ⲙ̀ϥⲁⲓ ⲡⲛⲁ ϩⲁⲛⲣⲱⲙⲓ ⲛ̀ⲕⲁⲧⲁⲫⲣⲟⲛⲓⲧⲏⲥ ⲛⲉ ⲛⲉⲥⲟⲩⲏⲃ ⲥⲉⲥⲱⲣⲉⲙ ⲛ̀ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲥⲉⲟⲓ ⲛ̀ⲁⲥⲉⲃⲏⲥ ⲉ̀ⲡⲓⲛⲟⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) οἱ προφῆται αὐτῆς πνευµατοφόροι, ἄνδρες καταφρονηταί· οἱ ἱερεῖς αὐτῆς βεβηλοῦσιν τὰ ἅγια καὶ ἀσεβοῦσιν νόµον.",
        "English": "(4) Her prophets are light and scornful men: her priests profane the holy things, and sinfully transgress the law.",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Zephaniah 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲟⲩⲑⲙⲏⲓ ⲡⲉ ϧⲉⲛ ⲧⲉⲥⲙⲏϯ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲓⲣⲓ ⲛ̀ⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ϣⲱⲣⲡ ϣⲱⲣⲡ ⲉϥⲉ̀ϯ ⲙ̀ⲡⲉϥϩⲁⲡ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϭⲣⲟ ϧⲉⲛ ϩⲁⲛϭⲓⲛ̀ϫⲟⲛⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὁ δὲ κύριος δίκαιος ἐν µέσῳ αὐτῆς καὶ οὐ µὴ ποιήσῃ ἄδικον· πρωὶ πρωὶ δώσει κρίµα αὐτοῦ εἰς φῶς καὶ οὐκ ἀπεκρύβη καὶ οὐκ ἔγνω ἀδικίαν ἐν ἀπαιτήσει καὶ οὐκ εἰς νεῖκος ἀδικίαν.",
        "English": "(5) But the just Lord is in the midst of her, and he will never do an unjust thing: morning by morning he will bring out his judgment to the light, and it is not hidden, and he knows not injustice by extortion, nor injustice in strife.",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Zephaniah 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲟⲩⲧⲁⲕⲟ ⲁⲓⲟⲩⲱϫⲡ ⲛ̀ⲟⲩϭⲁⲥⲓϩⲏⲧ ⲁⲩⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲛⲟⲩⲗⲁⲕϩ ϯⲛⲁϣⲱϥ ⲛ̀ⲛⲟⲩⲙⲱⲓⲧ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲟⲩⲙⲟϣⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲉ̀ⲡⲧⲏⲣϥ ⲁⲩⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲛⲟⲩⲃⲁⲕⲓ ⲉⲑⲃⲉ ϫⲉ ⲙ̀ⲙⲟⲛ ϩⲗⲓ ϣⲟⲡ ⲛ̀ϧⲏⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν διαφθορᾷ κατέσπασα ὑπερηφάνους, ἠφανίσθησαν γωνίαι αὐτῶν· ἐξερηµώσω τὰς ὁδοὺς αὐτῶν τὸ παράπαν τοῦ µὴ διοδεύειν· ἐξέλιπον αἱ πόλεις αὐτῶν παρὰ τὸ µηδένα ὑπάρχειν µηδὲ κατοικεῖν.",
        "English": "(6) I have brought down the proud with destruction; their corners are destroyed: I will make their ways completely waste, so that none shall go through: their cities are come to an end, by reason of no man living or dwelling in them.",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Zephaniah 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲁⲓϫⲟⲥ ϫⲉ ⲡⲗⲏⲛ ⲙⲁⲣⲓϩⲟϯ ϧⲁⲧⲁϩⲏ ⲟⲩⲟϩ ϭⲓ ⲛ̀ⲟⲩⲥⲃⲱ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϥⲉⲧ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲛⲁϩⲣⲉⲛ ⲛⲉⲥⲃⲁⲗ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲓϭⲓⲙ̀ⲡϣⲓϣ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ ⲥⲉⲃⲧⲱϯ ϣⲟⲣⲡ ⲁϥⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲡⲟⲩϭⲓϫⲱⲃⲓ ⲧⲏⲣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) εἶπα Πλὴν φοβεῖσθέ µε καὶ δέξασθε παιδείαν, καὶ οὐ µὴ ἐξολεθρευθῆτε ἐξ ὀφθαλµῶν αὐτῆς, πάντα ὅσα ἐξεδίκησα ἐπ’ αὐτήν· ἑτοιµάζου ὄρθρισον, διέφθαρται πᾶσα ἡ ἐπιφυλλὶς αὐτῶν.",
        "English": "(7) I said, But do ye fear me, and receive instruction, and ye shall not be cut off from the face of the land for all the vengeance I have brought upon her: prepare thou, rise early: all their produce is spoilt.",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Zephaniah 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲟϩⲓ ⲛⲏⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲡⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲧⲁⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ϫⲉ ⲟⲩⲏⲓ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲁϩⲁⲡ ⲉ̀ⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ ⲛ̀ⲉⲑⲛⲟⲥ ⲉ̀ⲡϫⲓⲛϣⲱⲡ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲉ̀ⲑⲣⲓⲫⲱⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ ⲙ̀ⲡⲓϫⲱⲛⲧ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲡⲁⲙⲃⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Διὰ τοῦτο ὑπόµεινόν µε, λέγει κύριος, εἰς ἡµέραν ἀναστάσεώς µου εἰς µαρτύριον· διότι τὸ κρίµα µου εἰς συναγωγὰς ἐθνῶν τοῦ εἰσδέξασθαι βασιλεῖς τοῦ ἐκχέαι ἐπ’ αὐτοὺς πᾶσαν ὀργὴν θυµοῦ µου· διότι ἐν πυρὶ ζήλους µου καταναλωθήσεται πᾶσα ἡ γῆ.",
        "English": "(8) Therefore wait upon me, saith the Lord, until the day when I rise up for a witness: because my judgment shall be on the gatherings of the nations, to draw to me kings, to pour out upon them all my fierce anger: for the whole earth shall be consumed with the fire of my jealousy.",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Zephaniah 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲟⲩⲏⲓ ϧⲉⲛ ⲡⲭⲣⲱⲙ ⲛ̀ⲧⲉ ⲡⲁⲭⲟϩ ⲉϥⲉ̀ⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ϫⲉ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁⲧⲁⲥⲑⲟ ⲛ̀ⲟⲩⲗⲁⲥ ⲉ̀ⲧⲉϥⲅⲉⲛⲉⲁ ⲉ̀ϫⲉⲛ ϩⲁⲛⲗⲁⲟⲥ ⲉ̀ⲑⲣⲟⲩⲧⲱⲃϩ ⲙ̀ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲑⲣⲟⲩⲉⲣⲃⲱⲕ ⲛⲁϥ ϧⲉⲛ ⲟⲩⲛⲁϩⲃⲉϥ ⲛ̀ⲟⲩⲱⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὅτι τότε µεταστρέψω ἐπὶ λαοὺς γλῶσσαν εἰς γενεὰν αὐτῆς τοῦ ἐπικαλεῖσθαι πάντας τὸ ὄνοµα κυρίου τοῦ δουλεύειν αὐτῷ ὑπὸ ζυγὸν ἕνα.",
        "English": "(9) For then will I turn to the peoples a tongue for her generation, that all may call on the name of the Lord, to serve him under one yoke.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Zephaniah 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲓⲥϫⲉⲛ ϩⲓⲙⲏⲣ ⲛ̀ⲛⲓⲓⲁⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲁⲩϣ ϯⲛⲁϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲓ ϧⲉⲛ ⲛⲁϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲥⲉⲛⲁⲓⲛⲓ ⲛⲏⲓ ⲛ̀ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐκ περάτων ποταµῶν Αἰθιοπίας οἴσουσιν θυσίας µοι.",
        "English": "(10) From the boundaries of the rivers of Ethiopia will I receive my dispersed ones; they shall offer sacrifices to me.",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Zephaniah 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ⲛⲉϭⲓϣⲓⲡⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϩⲃⲏⲟⲩⲓ ⲧⲏⲣⲟⲩ ⲛⲏ ⲉⲧⲁⲣⲉⲉⲣⲁⲥⲉⲃⲏⲥ ⲉ̀ⲣⲟⲓ ⲛ̀ϧⲏⲧⲟⲩ ϫⲉ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁⲱⲗⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟ ⲛ̀ⲛⲓⲙⲉⲧⲣⲉϥϯϣⲱϣ ⲛ̀ⲧⲉ ⲡⲉϣⲱϣ ⲛ̀ⲧⲉ ⲡⲉϣⲱϣ ⲟⲩⲟϩ ⲛ̀ⲛⲉⲟⲩⲁϩⲧⲟϯ ϫⲉ ⲉ̀ϫⲉⲛ ⲙⲉⲧϧⲉⲣⲟⲩⲱ ⲉ̀ϫⲉⲛ ⲡⲁⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν τῇ ἡµέρᾳ ἐκείνῃ οὐ µὴ καταισχυνθῇς ἐκ πάντων τῶν ἐπιτηδευµάτων σου, ὧν ἠσέβησας εἰς ἐµέ· ὅτι τότε περιελῶ ἀπὸ σοῦ τὰ φαυλίσµατα τῆς ὕβρεώς σου, καὶ οὐκέτι µὴ προσθῇς τοῦ µεγαλαυχῆσαι ἐπὶ τὸ ὄρος τὸ ἅγιόν µου.",
        "English": "(11) In that day thou shalt not be ashamed of all thy practices, wherein thou hast transgressed against me: for then will I take away from thee thy disdainful pride, and thou shalt no more magnify thyself upon my holy mountain.",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Zephaniah 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ϯⲛⲁⲥⲱϫⲡ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏϯ ⲛ̀ⲟⲩⲗⲁⲟⲥ ⲛ̀ⲣⲉⲙⲣⲁⲩϣ ⲟⲩⲟϩ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ὑπολείψοµαι ἐν σοὶ λαὸν πραῢν καὶ ταπεινόν, καὶ εὐλαβηθήσονται ἀπὸ τοῦ ὀνόµατος κυρίου",
        "English": "(12) And I will leave in thee a meek and lowly people;",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Zephaniah 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛ̀ϫⲉ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲓⲣⲓ ⲛ̀ⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ⲟⲩⲇⲉ ⲛ̀ⲛⲟⲩⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲙⲉⲧⲉⲫⲏⲗⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϫⲓⲙⲓ ⲛ̀ⲟⲩⲗⲁⲥ ⲛ̀ⲭⲣⲟϥ ϧⲉⲛ ⲣⲱⲟⲩ ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲱⲟⲩ ⲉⲩⲉ̀ⲙⲟⲛⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲛⲕⲟⲧ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲑⲛⲁϯϩⲟϯ ⲛⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οἱ κατάλοιποι τοῦ Ισραηλ καὶ οὐ ποιήσουσιν ἀδικίαν καὶ οὐ λαλήσουσιν µάταια, καὶ οὐ µὴ εὑρεθῇ ἐν τῷ στόµατι αὐτῶν γλῶσσα δολία, διότι αὐτοὶ νεµήσονται καὶ κοιτασθήσονται, καὶ οὐκ ἔσται ὁ ἐκφοβῶν αὐτούς.",
        "English": "(13) and the remnant of Israel shall fear the name of the Lord, and shall do no iniquity, neither shall they speak vanity; neither shall a deceitful tongue be found in their mouth: for they shall feed, and lie down, and there shall be none to terrify them.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Zephaniah 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲣⲁϣⲓ ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ϩⲓⲱⲓϣ ⲧϣⲉⲣⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲟⲩⲛⲟϥ ⲟⲩⲟϩ ⲉⲣⲟⲩⲟⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϩⲏⲧ ⲧⲏⲣϥ ⲧϣⲉⲣⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Χαῖρε σφόδρα, θύγατερ Σιων, κήρυσσε, θύγατερ Ιερουσαληµ· εὐφραίνου καὶ κατατέρπου ἐξ ὅλης τῆς καρδίας σου, θύγατερ Ιερουσαληµ.",
        "English": "(14) Rejoice, O daughter of Sion; cry aloud, O daughter of Jerusalem; rejoice and delight thyself with all thine heart, O daughter of Jerusalem.",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Zephaniah 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲁϥⲱⲗⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲛⲉϭⲓⲛϫⲟⲛⲥ ⲁϥⲥⲟⲧϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲉϫⲁϫⲓ ϥⲛⲁⲉⲣⲟⲩⲣⲟ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲧⲉⲕⲙⲏϯ ⲡⲓⲥ̅ⲗ̅ ⲛ̀ⲛⲉⲕⲛⲁⲩ ⲉ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ϫⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) περιεῖλεν κύριος τὰ ἀδικήµατά σου, λελύτρωταί σε ἐκ χειρὸς ἐχθρῶν σου· βασιλεὺς Ισραηλ κύριος ἐν µέσῳ σου, οὐκ ὄψῃ κακὰ οὐκέτι.",
        "English": "(15) The Lord has taken away thine iniquities, he has ransomed thee from the hand of thine enemies: the Lord, the King of Israel, is in the midst of thee: thou shalt not see evil any more.",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Zephaniah 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲇⲉ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ϫⲟⲥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ϫⲉ ϫⲉⲙⲛⲟⲙϯ ⲥⲓⲱⲛ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲉϫⲓϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἐν τῷ καιρῷ ἐκείνῳ ἐρεῖ κύριος τῇ Ιερουσαληµ Θάρσει, Σιων, µὴ παρείσθωσαν αἱ χεῖρές σου·",
        "English": "(16) At that time the Lord shall say to Jerusalem, Be of good courage, Sion; let not thine hands be slack.",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Zephaniah 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡϭ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ ⲟⲩϫⲱⲣⲓ ⲡⲉ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏϯ ϥⲛⲁⲧⲟⲩϫⲟ ⲉϥⲉ̀ⲓⲛⲓ ⲛ̀ⲟⲩⲟⲩⲛⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱ ⲟⲩⲟϩ ⲉϥⲉ̀ⲁⲓϯ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲧⲉϥⲁⲅⲁⲡⲏ ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱ ϧⲉⲛ ⲟⲩⲣⲱⲟⲩⲧϥ ⲙ̀ⲫⲣⲏϯ ϧⲉⲛ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ϣⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) κύριος ὁ θεός σου ἐν σοί, δυνατὸς σώσει σε, ἐπάξει ἐπὶ σὲ εὐφροσύνην καὶ καινιεῖ σε ἐν τῇ ἀγαπήσει αὐτοῦ καὶ εὐφρανθήσεται ἐπὶ σὲ ἐν τέρψει ὡς ἐν ἡµέρᾳ ἑορτῆς.",
        "English": "(17) The Lord thy God is in thee; the Mighty One shall save thee: he shall bring joy upon thee, and shall refresh thee with his love; and he shall rejoice over thee with delight as in a day of feasting.",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Zephaniah 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲑⲱⲟⲩϯ ⲛ̀ⲛⲏ ⲉⲧϧⲟⲙϧⲉⲙ ⲛ̀ⲧⲉ ⲟⲩⲟϩ ⲛⲓⲙ ⲡⲉ ⲉⲧⲁϥϭⲓ ⲛ̀ⲟⲩϣⲱϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ συνάξω τοὺς συντετριµµένους· οὐαί, τίς ἔλαβεν ἐπ’ αὐτὴν ὀνειδισµόν;",
        "English": "(18) And I will gather thine afflicted ones. Alas! who has taken up a reproach against her?",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Zephaniah 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲓⲣⲓ ⲛ̀ϧⲏϯ ⲉⲑⲃⲏϯ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϯⲛⲁⲧⲟⲩϫⲟ ⲛ̀ⲑⲏ ⲉⲧⲁⲩⲧϩⲉⲙⲕⲟⲥ ⲟⲩⲟϩ ⲑⲏ ⲉⲧⲁⲩϩⲓⲧⲥ ⲉ̀ⲃⲟⲗ ϯⲛⲁϣⲟⲡⲥ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ϯⲛⲁⲭⲁⲩ ⲉⲩϣⲟⲩϣⲟⲩ ⲉⲩⲟⲓ ⲛ̀ⲟⲛⲟⲙⲁⲥⲧⲟⲥ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἰδοὺ ἐγὼ ποιῶ ἐν σοὶ ἕνεκεν σοῦ ἐν τῷ καιρῷ ἐκείνῳ, λέγει κύριος, καὶ σώσω τὴν ἐκπεπιεσµένην καὶ τὴν ἀπωσµένην· εἰσδέξοµαι καὶ θήσοµαι αὐτοὺς εἰς καύχηµα καὶ ὀνοµαστοὺς ἐν πάσῃ τῇ γῇ.",
        "English": "(19) Behold, I will work in thee for thy sake at that time, saith the Lord: and I will save her that was oppressed, and receive her that was rejected; and I will make them a praise, and honoured in all the earth.",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Zephaniah 3:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ϧⲉⲛ ⲡⲓⲥⲏⲟⲩ ϩⲟⲧⲁⲛ ⲁⲓϣⲁⲛϣⲉⲡ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲟⲓ ϫⲉ ⲟⲩⲏⲓ ϯⲛⲁϯ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⲛ̀ⲟⲛⲟⲙⲁⲥⲧⲟⲥ ⲟⲩⲟϩ ⲛ̀ϣⲟⲩϣⲟⲩ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲓⲧⲁⲥⲑⲟ ⲛ̀ⲧⲉⲧⲉⲛⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲙ̀ⲡⲉⲧⲉⲛⲙ̀ⲑⲟ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ καταισχυνθήσονται ἐν τῷ καιρῷ ἐκείνῳ, ὅταν καλῶς ὑµῖν ποιήσω, καὶ ἐν τῷ καιρῷ, ὅταν εἰσδέξωµαι ὑµᾶς· διότι δώσω ὑµᾶς ὀνοµαστοὺς καὶ εἰς καύχηµα ἐν πᾶσιν τοῖς λαοῖς τῆς γῆς. ἐν τῷ ἐπιστρέφειν µε τὴν αἰχµαλωσίαν ὑµῶν ἐνώπιον ὑµῶν, λέγει κύριος.",
        "English": "(20) And their enemies shall be ashamed at that time, when I shall deal well with you, and at the time when I shall receive you: for I will make you honoured and a praise among all the nations of the earth, when I turn back your captivity before you, saith the Lord.",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Zephaniah 3:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
