[
    {
        "sectionName":"Recited On The Way To Church",
        "sectionNameCoptic":"Ⲁϫⲱ ⲙ̀Ⲫⲁⲓ Ϩⲓ Ⲫ̀ⲙⲱⲓⲧ Ϣⲁ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Rezitiert auf dem Weg zur Kirche",
        "sectionNameFrench":"Récité sur le Chemin de l'Église",
        "sectionNameDutch":"Opgezegd Onderweg naar de Kerk",
        "sectionNameArabic":"المزامير التى تتلى في الطريق إلى الكنيسة",
        "sectionId":"sec_id_2001",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Psalm 121",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲁ︦",
                "spanish":"Salmos 121",
                "german":"Psalm 121",
                "french":"Psaume 121",
                "dutch":"Psalm 121",
                "arabic":"المزمور ١٢٢",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"I was glad for those who said to me, \"We will go into the house of the Lord.\"",
                "coptic":"Ⲁⲓⲟⲩⲛⲟϥ ⲉ̀ϫⲉⲛ ⲛⲏⲉ̀ⲧⲁⲩϫⲟⲥ ⲛⲏⲓ ϫⲉ ⲧⲉⲛⲛⲁϣⲉⲛⲁⲛ ⲉ̀ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Ich freute mich, als man mir sagte: Zum Haus des Herrn wollen wir pilgern.",
                "french":" Quelle joie quand on m'a dit: « Nous irons vers la maison du Seigneur! »",
                "dutch":"Ik ben verblijd, wanneer zij tegen mij zeggen: Wij zullen naar het huis van de HEERE gaan!",
                "arabic":"فَرحْتُ بالقائِلينَ لى إلَى بَيْتِ الرَبِّ نّذْهَبُ."
            },
            {
                "english":"Our feet stood in the courts of Jerusalem.",
                "coptic":"Ⲛⲉⲛϭⲁⲗⲁⲩϫ ⲁⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "spanish":"",
                "german":"Schon stehen wir in deinen Toren, Jerusalem:",
                "french":"Maintenant notre marche prend fin devant tes portes, Jérusalem!",
                "dutch":"Onze voeten staan binnen uw poorten, Jeruzalem!",
                "arabic":"وَقَفَتْ أرْجلُنا فى أبْوابِ أورُشَليم."
            },
            {
                "english":"Jerusalem which is built as a city that is closely compacted together.",
                "coptic":"Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲑⲏⲉ̀ⲧⲟⲩⲕⲱⲧ ⲙ̀ⲙⲟⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲃⲁⲕⲓ: ⲉ̀ⲣⲉ ⲡⲉⲥϯⲙⲁϯ ϩⲓ ⲫⲁⲓ ⲉ̀ⲫⲁⲓ.",
                "spanish":"",
                "german":"Jerusalem, du starke Stadt, dicht gebaut und fest gefügt.",
                "french":"Jérusalem, te voici dans tes murs: ville où tout ensemble ne fait qu'un!",
                "dutch":"Jeruzalem is gebouwd als een stad die hecht samengevoegd is.",
                "arabic":"أورُشَليمُ المبْنِيَّةُ مِثْل مَدينَةٍ مُتَّصِلةٍ بَعْضُها ببَعْضٍ."
            },
            {
                "english":"For there the tribes went up, the tribes of the Lord, as a testimony for Israel, to give thanks to the name of the Lord.",
                "coptic":"Ⲉ̀ⲧⲁⲩϣⲉⲛⲱⲟⲩ ⲅⲁⲣ ⲉ̀ⲡ̀ϣⲱⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲛⲓⲫⲩⲗⲏ: ⲛⲓⲫⲩⲗⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ⲉⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Dorthin ziehen die Stämme hinauf, die Stämme des Herrn, wie es Israel geboten ist, den Namen des Herrn zu preisen.",
                "french":"C'est là que montent les tribus, les tribus du Seigneur, là qu'Israël doit rendre grâce au nom du Seigneur.",
                "dutch":"Daarheen trekken de stammen op, de stammen van de HEERE, naar de ark van de getuigenis van Israël, om de Naam van de HEERE te loven.",
                "arabic":"لأَّن هُناكَ صَعِدَت القَبائِلُ، قَبائِلُ الرَّبِّ شَهادةً لإسْرائِيلَ. يَعْتَرِفونَ لإسْمِ الرَّبِّ."
            },
            {
                "english":"For there are set thrones for judgement, even thrones for the house of David.",
                "coptic":"Ϫⲉ ⲁⲩϩⲉⲙⲥⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲉⲩϩⲁⲡ: ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲉ̀ϫⲉⲛ ⲡ̀ⲏⲓ ⲛ̀Ⲇⲁⲩⲓⲇ.",
                "spanish":"",
                "german":"Denn dort stehen Throne bereit für das Gericht, die Throne des Hauses David.",
                "french":"C'est là le siège du droit, le siège de la maison de David.",
                "dutch":"Want daar staan de zetels van het recht, de zetels van het huis van David.",
                "arabic":"هُناكَ نُصِبَتْ كَراسِى للْقَضاءِ، كَراسى بَيْتِ داوُدَ."
            },
            {
                "english":"Ask for the things which are for the peace of Jerusalem, and for the prosperity to those who love you.",
                "coptic":"Ϣⲓⲛⲓ ⲛ̀ⲥⲁ ⲛⲁ ⲧⲉϩⲓⲣⲏⲛⲏ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲛⲉⲙ ⲟⲩⲉⲩⲑⲉⲛⲓⲁ ⲛ̀ⲛⲏⲉⲑⲙⲉⲓ ⲙ̀ⲙⲟ.",
                "spanish":"",
                "german":"Erbittet für Jerusalem Frieden! Wer dich liebt, sei in dir geborgen.",
                "french":"Appelez le bonheur sur Jérusalem: APaix à ceux qui t'aiment!",
                "dutch":"Bid om vrede voor Jeruzalem, laat het goed gaan met hen die u liefhebben.",
                "arabic":"إسْأَلوا السَّلامَ لأورُشَليمَ، والخِصْبَ لِمُحِبِّيكِ،"
            },
            {
                "english":"Let peace be within your strength, and prosperity in your heavy towers.",
                "coptic":"Ⲟⲩϩⲓⲣⲏⲛⲏ ⲙⲁⲣⲉⲥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉϫⲟⲙ: ⲛⲉⲙ ⲟⲩⲉⲩⲑⲉⲛⲓⲁ ϧⲉⲛ ⲛⲉⲡⲩⲣⲅⲟⲥ ⲉⲧϩⲟⲣϣ.",
                "spanish":"",
                "german":"Friede wohne in deinen Mauern, in deinen Häusern Geborgenheit.",
                "french":"Que la paix règne dans tes murs, le bonheur dans tes palais!",
                "dutch":"Laat vrede binnen uw vestingwal zijn, rust in uw burchten.",
                "arabic":"لِيَكُنْ السَّلامُ فى حِصْنِك، والخِصْبُ فى أبْراجِك الرَّصينَةِ."
            },
            {
                "english":"For the sake of my brethren and my companions, I have indeed spoken peace concerning you.",
                "coptic":"Ⲉⲑⲃⲉ ⲛⲁⲥ̀ⲛⲏⲟⲩ ⲛⲉⲙ ⲛⲏⲉⲧϧⲉⲛⲧ ⲉ̀ⲣⲟⲓ ⲁⲓⲥⲁϫⲓ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲉⲑⲃⲏϯ.",
                "spanish":"",
                "german":"Wegen meiner Brüder und Freunde will ich sagen: In dir sei Friede.",
                "french":"« A cause de mes frères et de mes proches, je dirai APaix sur toi! »",
                "dutch":"Omwille van mijn broeders en mijn vrienden spreek ik nu: Vrede zij in u!",
                "arabic":"مِنْ أجْلِ إخْوَتي وأقارِبى، تَكَلَّمتُ مِنْ أجْلِك بالسَّلامِ."
            },
            {
                "english":"Because of the house of the Lord our God, I have diligently sought good things for you. Alleluia.",
                "coptic":"Ⲉⲑⲃⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲁⲓⲕⲱϯ ⲛ̀ⲥⲁ ϩⲁⲛⲁ̀ⲅⲁⲑⲟⲛ ⲛⲉ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Wegen des Hauses des Herrn, unseres Gottes, will ich dir Glück erflehen. Halleluja!",
                "french":"A cause de la maison du Seigneur notre Dieu, je désire ton bien. Alléluia!",
                "dutch":"Omwille van het huis van de HEERE, onze God, zal ik het goede voor u zoeken. Halleluja.",
                "arabic":"ومِنْ أجْلِ بَيْتِ الرَّبِّ إلَهِنا، إلْتَمَسْتُ لَك الخَيْرات. هَلِّلُويا."
            },
            {
                "english":"Psalm 26:4-5",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲋ︦:ⲇ︦-ⲉ︦",
                "spanish":"Salmos 26:4-5",
                "german":"Psalm 26, 4-5",
                "french":"Psaume 26: 4-5",
                "dutch":"Psalm 26:4-5",
                "arabic":"المزمور ٢٦: ٤-٥",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"One thing I have asked of the Lord, this also I will seek, that I should dwell in the house of the Lord all the days of my life, that I should behold the fair beauty of the Lord, and visit His holy temple.",
                "coptic":"Ⲟⲩⲁⲓ ⲡⲉ ⲉ̀ⲧⲁⲓⲉ̀ⲣⲉⲧⲓⲛ ⲙ̀ⲙⲟϥ ⲛ̀ⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲫⲁⲓ ⲟⲛ ⲡⲉϯⲛⲁⲕⲱϯ ⲛ̀ⲥⲱϥ: ⲉ̀ⲡ̀ϫⲓⲛⲧⲁϣⲱⲡⲓ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲁⲱⲛϧ: ⲉ̀ⲡ̀ϫⲓⲛⲑ̀ⲣⲓⲛⲁⲩ ⲉ̀ⲡ̀ⲟⲩⲛⲟϥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲉ̀ϫⲉⲙⲡ̀ϣⲓⲛⲓ ⲙ̀ⲡⲉϥⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"Una cosa he pedido al Señor, y ésa buscaré: que habite yo en la casa del Señor todos los días de mi vida, para contemplar la hermosura del Señor y para meditar en Su templo.",
                "german":"Um eines habe ich den Herrn gebeten; das ist alles, was ich will: Solange ich lebe, möchte ich im Haus des Herrn bleiben. Dort will ich erfahren, wie freundlich der Herr ist, und still nachdenken in seinem Tempel.",
                "french":"Je demande à l`Éternel une chose, que je désire ardemment: Je voudrais habiter toute ma vie dans la maison de l`Éternel, Pour contempler la magnificence de l`Éternel Et pour admirer son temple.",
                "dutch":"Een ding heb ik van den HEERE begeerd, dat zal ik zoeken: dat ik al de dagen mijns levens mocht wonen in het huis des HEEREN, om de liefelijkheid des HEEREN te aanschouwen, en te onderzoeken in Zijn tempel.",
                "arabic":"وَاحِدة سَألتُ مِنَ الرَّبِّ وإيَّاهَا ألْتمسُ. أنْ أسْكُنَ فى بَيتِ الرَّبِّ كلَّ أيَّامِ حَياتِى. لِكىْ أنْظرَ نَعيمَ الرَّبِّ، أتَفرَّسَ فى هَيْكلِه المقُدَّسِ."
            },
            {
                "english":"For in the day of my afflictions He hid me in His tabernacle; He sheltered me in the secret of His tabernacle; He set me up on a rock.",
                "coptic":"Ϫⲉ ⲁϥϩⲟⲡⲧ ϧⲉⲛ ⲧⲉϥⲥⲕⲩⲛⲏ ϧⲉⲛ ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲛⲁⲡⲉⲧϩⲱⲟⲩ: ⲁϥⲉⲣⲥⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲓ ϧⲉⲛ ⲡⲉⲧϩⲏⲡ ⲛ̀ⲧⲉ ⲧⲉϥⲥⲕⲩⲛⲏ: ⲁϥϭⲁⲥⲧ ϩⲓϫⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ.",
                "spanish":"Porque en el día de la angustia me esconderá en Su tabernáculo; en lo secreto de Su tienda me ocultará; sobre una roca me pondrá en alto.",
                "german":"Er bietet mir Schutz in schwerer Zeit und versteckt mich in seinem Zelt. Er stellt mich auf einen hohen Felsen,",
                "french":"Car il me protégera dans son tabernacle au jour du malheur, Il me cachera sous l`abri de sa tente; Il m`élèvera sur un rocher.",
                "dutch":"Want Hij versteekt mij in Zijn hut, ten dage des kwaads; Hij verbergt mij in het verborgene Zijner tent; Hij verhoogt mij op een rotssteen.",
                "arabic":"لأنَّهُ أخْفانِى فى خَيْمتِهِ، فى يَومِ شِدَّتِى، سَتَرنِى بسِتْرِ مِظلَّتهِ. وعَلَى صَخْرةٍ رفَعَنى."
            },
            {
                "english":"Psalm 64:4",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲝ︦Ⲇ︦:ⲇ︦",
                "spanish":"Salmos 64:4",
                "german":"Psalm 64, 4",
                "french":"Psaume 64: 4",
                "dutch":"Psalm 64:4",
                "arabic":"المزمور ٦٤: ٤",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"Blessed is the man You choose, And cause to approach You, That he may dwell in Your courts. We shall be satisfied with the goodness of Your house, Of Your holy temple.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲫⲏⲉⲧⲁⲕⲥⲟⲧⲡϥ ⲟⲩⲟϩ ⲁⲕϣⲟⲡϥ ⲉ̀ⲣⲟⲕ: ⲉϥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲛⲉⲕⲁⲩⲗⲏⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ: ⲉⲛⲉ̀ⲥⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲧⲉ ⲡⲉⲕⲏⲓ: ϥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ ⲡⲉⲕⲉⲣⲫⲉⲓ.",
                "spanish":"",
                "german":"Glücklich ist jeder, den du erwählt hast und den du zu deinem Heiligtum kommen lässt! Er darf in den Vorhöfen des Tempels zu Hause sein. Wir sehnen uns nach all dem Guten, das du in deinem Haus für uns bereithältst.",
                "french":"Heureux celui que tu choisis et que tu admets en ta présence, Pour qu`il habite dans tes parvis! Nous nous rassasierons du bonheur de ta maison, De la sainteté de ton temple.",
                "dutch":"Welgelukzalig is hij, dien Gij verkiest, en doet naderen, dat hij wone in Uw voorhoven; wij zullen verzadigd worden met het goed van Uw huis, met het heilige van Uw paleis.",
                "arabic":"طُوبَى لِلَّذِي تَخْتَارُهُ وَتُقَرِّبُهُ لِيَسْكُنَ فِي دِيَارِكَ. لَنَشْبَعَنَّ مِنْ خَيْرِ بَيْتِكَ قُدْسِ هَيْكَلِكَ."
            }
        ]
    },
    {
        "sectionName":"Recited While Entering The Church",
        "sectionNameCoptic":"Ⲁϫⲱ ⲙ̀Ⲫⲁⲓ Ϩⲱⲥ Ⲉⲕⲛⲁ Ⲉ̀ϧⲟⲩⲛ ⲉ̀Ϯⲉⲕⲕⲗⲏⲥⲓⲁ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Rezitiert beim Betreten der Kirche",
        "sectionNameFrench":"Récité en Entrant dans l'Église",
        "sectionNameDutch":"Opgezegd bij Komst in de Kerk",
        "sectionNameArabic":"المزامير التى تتلى أثناء دخولهم الكنيسة",
        "sectionId":"sec_id_2002",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Psalm 83",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲡ︦Ⲅ︦",
                "spanish":"Salmos 83",
                "german":"Psalm 83",
                "french":"Psaume 83",
                "dutch":"Psalm 83",
                "arabic":"المزمور ٨٣",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"How beloved are Your dwellings, O Lord, God of hosts!",
                "coptic":"Ϩⲱⲥ ϩⲁⲛϣⲟⲩⲙⲉⲛⲣⲓⲧⲟⲩ ⲛⲉ ⲛⲉⲕⲙⲁⲛ̀ϣⲱⲡⲓ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.",
                "spanish":"¡Cuán preciosas son Tus moradas, Oh Señor de los ejércitos!",
                "german":"Wie liebenswert ist deine Wohnung, Herr der Heerscharen!",
                "french":"De quel amour sont aimées tes demeures, Seigneur, Dieu de l'univers!",
                "dutch":"Hoe lieflijk zijn Uw woningen, HEERE van de legermachten.",
                "arabic":"مساكنك محبوبة يا رب إله القوات."
            },
            {
                "english":"My soul longs, and faints for the courts of the Lord; my heart and my flesh have exulted in the living God.",
                "coptic":"Ⲧⲁⲯⲩⲭⲏ ϭⲓϣϣⲱⲟⲩ ⲟⲩⲟϩ ⲥ̀ⲙⲟⲩⲛⲕ ⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ⲁ̀ ⲡⲁϩⲏⲧ ⲛⲉⲙ ⲧⲁⲥⲁⲣⲝ ⲁⲩⲑⲉⲗⲏⲗ ⲉ̀ϫⲉⲛ Ⲫ̀ⲛⲟⲩϯ ⲉⲧⲟⲛϧ.",
                "spanish":"Anhela mi alma, y aun desea con ansias los atrios del Señor; mi corazón y mi carne cantan con gozo al Dios vivo.",
                "german":"Meine Seele verzehrt sich in Sehnsucht nach dem Tempel des Herrn. Mein Herz und mein Leib jauchzen ihm zu, ihm, dem lebendigen Gott.",
                "french":"Mon âme s'épuise à désirer les parvis du Seigneur; mon coeur et ma chair sont un cri vers le Dieu vivant!",
                "dutch":"Mijn ziel verlangt, ja, bezwijkt zelfs van verlangen naar de voorhoven van de HEERE; mijn hart en mijn lichaam roepen het uit tot de levende God.",
                "arabic":"تشتاق وتذوب نفسي للدخول إلى ديار الرب. قلبي وجسمي قد ابتهجا بالإله الحي."
            },
            {
                "english":"For, the sparrow has found for himself a home, and the turtledove for herself a nest, where she may lay her young; Your altars, O Lord, God of hosts, my King, and my God.",
                "coptic":"Ⲕⲉ ⲅⲁⲣ ⲟⲩϭⲁϫ ⲁϥϫⲓⲙⲓ ⲛ̀ⲟⲩⲏⲓ ⲛⲁϥ: ⲟⲩⲟϩ ⲟⲩϭⲣⲟⲙⲡ̀ϣⲁⲗ ⲛ̀ⲟⲩⲙⲟϩ ⲛⲁⲥ ⲉⲑⲣⲉⲥⲭⲁ ⲛⲉⲥⲙⲁⲥ: ⲛⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ: Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ.",
                "spanish":"Aun el gorrión ha hallado casa, y la golondrina nido para sí donde poner sus polluelos: ¡Tus altares, oh Señor de los ejércitos, Rey mío y Dios mío!",
                "german":"Auch der Sperling findet ein Haus und die Schwalbe ein Nest für ihre Jungen - deine Altäre, Herr der Heerscharen, mein Gott und mein König.",
                "french":"L'oiseau lui-même s'est trouvé une maison et l'hirondelle, un nid pour abriter sa couvée: tes autels, Seigneur de l'univers, mon Roi et mon Dieu!",
                "dutch":"Zelfs vindt de mus een huis en de zwaluw haar nest, waarin zij haar jongen legt: bij Uw altaren, HEERE van de legermachten, mijn Koning en mijn God.",
                "arabic":"لأن العصفور وجد له بيتا، واليمامة عشا لتضع فيه أفراخها. مذابحَك يا رب اله القوات، ملكي وإلهي."
            },
            {
                "english":"Blessed are all who dwell in Your house; they will praise You forever and ever.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲉⲕⲏⲓ: ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.",
                "spanish":"¡Cuán bienaventurados son los que moran en Tu casa! Continuamente Te alaban.",
                "german":"Wohl denen, die wohnen in deinem Haus, die dich allezeit loben.",
                "french":"Heureux les habitants de ta maison: ils pourront te chanter encore!",
                "dutch":"Welzalig zijn zij die in Uw huis wonen, zij loven U voortdurend.",
                "arabic":"طوبى لكل الساكنين في بيتك، يباركونك إلى الأبد."
            },
            {
                "english":"Blessed is the man whose help is from You, O Lord; he sets paths upward in his heart",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉ̀ⲧⲉ ⲡⲉϥϯⲧⲟⲧϥ ⲟⲩⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧⲕ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ: ⲁϥⲥⲉⲙⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲙ̀ⲙⲟϣⲓ ⲉ̀ⲡ̀ϣⲱⲓ ϧⲉⲛ ⲡⲉϥϩⲏⲧ.",
                "spanish":"¡Cuán bienaventurado es el hombre cuyo poder está en Ti, en cuyo corazón están los caminos a Sion!",
                "german":"Wohl den Menschen, die Kraft finden in dir, wenn sie sich zur Wallfahrt rüsten.",
                "french":"Heureux les hommes dont tu es la force: des chemins s'ouvrent dans leur coeur!",
                "dutch":"Welzalig de mens van wie de kracht in U is in hun hart zijn de gebaande wegen.",
                "arabic":"طوبى للرجل الذي نصرته من عندك يا رب، رتب مصاعد في قلبه."
            },
            {
                "english":"in the valley of weeping, in the place which he has appointed, for there the Law‑Giver will grant blessings.",
                "coptic":"Ϧⲉⲛ ϯϧⲉⲗⲗⲟⲧ ⲛ̀ⲧⲉ ⲫ̀ⲣⲓⲙⲓ ϧⲉⲛ ⲡⲓⲙⲁ ⲉ̀ⲧⲁϥⲥⲉⲙⲛⲏⲧϥ: ⲕⲉ ⲅⲁⲣ ϥ̀ⲛⲁϯ ⲛ̀ϩⲁⲛⲥ̀ⲙⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲛⲟⲙⲟⲑⲏⲧⲏⲥ.",
                "spanish":"Pasando por el Valle de Baca (de Lágrimas) lo convierten en manantial, también las lluvias tempranas lo cubren de bendiciones.",
                "german":"Ziehen sie durch das trostlose Tal, wird es für sie zum Quellgrund und Frühregen hüllt es in Segen.",
                "french":"Quand ils traversent la vallée de la soif, ils la changent en source; de quelles bénédictions la revêtent les pluies de printemps!",
                "dutch":"Gaan zij door het dal van de moerbeibomen, dan maken zij God tot hun bron; ook zal de regen hen overvloedig bedekken.",
                "arabic":"في وادي البكاء، في المكان الذي قرره. لأن البركات يعطيها واضع الناموس."
            },
            {
                "english":"They shall go from strength to strength; the God of gods shall be revealed in Zion.",
                "coptic":"Ⲉⲩⲉ̀ⲙⲟϣⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩϫⲟⲙ ⲉⲩϫⲟⲙ: ⲉϥⲉ̀ⲟⲩⲟⲛϩϥ ϧⲉⲛ Ⲥⲓⲱⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲩϯ.",
                "spanish":"Van de poder en poder, cada uno de ellos comparece ante Dios en Sion.",
                "german":"Sie schreiten dahin mit wachsender Kraft; dann schauen sie Gott auf dem Zion.",
                "french":"Ils vont de hauteur en hauteur, ils se présentent devant Dieu à Sion.",
                "dutch":"Zij gaan voort van kracht tot kracht, zij zullen verschijnen voor God in Sion.",
                "arabic":"يسيرون من قوة إلى قوة، يتجلى إله الآلهة في صهيونَ."
            },
            {
                "english":"O Lord, God of hosts, hear my prayer; hearken, O God of Jacob.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ: ϭⲓⲥ̀ⲙⲏ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"¡Oh Señor, Dios de los ejércitos, oye mi oración; Escucha, oh Dios de Jacob!",
                "german":"Herr der Heerscharen, höre mein Beten, vernimm es, Gott Jakobs!",
                "french":"Seigneur, Dieu de l'univers, entends ma prière; écoute, Dieu de Jacob.",
                "dutch":"HEERE, God van de legermachten, luister naar mijn gebed, neem het ter ore, o God van Jakob.",
                "arabic":"أيها الرب إله القوات استمع لصلاتي، أنصت يا إله يعقوب."
            },
            {
                "english":"Behold, O God our defender, and look upon the face of Your anointed.",
                "coptic":"Ⲁ̀ⲛⲁⲩ Ⲫ̀ⲛⲟⲩϯ ⲡⲉⲛⲣⲉϥϯ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲱⲛ: ⲟⲩⲟϩ ϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲡ̀ϩⲟ ⲛ̀ⲧⲉ Ⲡⲉⲕⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Mira, oh Dios, escudo nuestro, y contempla el rostro de Tu ungido.",
                "german":"Gott, sieh her auf unsern Schild, schau auf das Antlitz deines Gesalbten!",
                "french":"Dieu, vois notre bouclier regarde le visage de ton messie.",
                "dutch":"O God, ons schild, zie en aanschouw het aangezicht van Uw gezalfde.",
                "arabic":"وانظر أيها الإله ناصرنا، واطلع إلى وجه مسيحك."
            },
            {
                "english":"For one day in Your courts is better than thousands.",
                "coptic":"Ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲉ̀ϩⲟⲟⲩ ϧⲉⲛ ⲛⲉⲕⲁⲩⲗⲏⲟⲩ ⲉ̀ϩⲟⲧⲉ ϩⲁⲛⲁⲛϣⲟ.",
                "spanish":"Porque mejor es un día en Tus atrios que mil fuera de ellos.",
                "german":"Denn ein einziger Tag in den Vorhöfen deines Heiligtums ist besser als tausend andere.",
                "french":"Oui, un jour dans tes parvis en vaut plus que mille.",
                "dutch":"Want één dag in Uw voorhoven is beter dan duizend elders;",
                "arabic":"لأن يوما صالحا في ديارك خير من آلاف."
            },
            {
                "english":"I chose to throw myself down in the house of God, more than to dwell in the tents of the sinners.",
                "coptic":"Ⲁⲓⲥⲱⲧⲡ ⲛⲏⲓ ⲉ̀ⲣⲟϫⲡⲧ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲙⲁⲗⲗⲟⲛ ⲉ̀ϩⲟⲧⲉ ⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲥⲕⲩⲛⲏ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "spanish":"Prefiero estar en el umbral de la casa de mi Dios que morar en las tiendas de impiedad.",
                "german":"Lieber an der Schwelle stehen im Haus meines Gottes als wohnen in den Zelten der Frevler.",
                "french":"J'ai choisi de me tenir sur le seuil, dans la maison de Dieu, plutôt que d'habiter parmi les infidèles.",
                "dutch":"ik verkoos liever te staan op de drempel van het huis van mijn God dan lang te wonen in de tenten van de goddeloosheid.",
                "arabic":"اخترت لنفسي أن أطرَح على باب بيت الله، أفضل من أن أسكن في مظال الخطاة."
            },
            {
                "english":"For the Lord God loves mercy and truth; He shall give grace and glory; the Lord shall not withhold good things from those who walk in innocence.",
                "coptic":"Ϫⲉ ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ϥ̀ⲙⲉⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩϩ̀ⲙⲟⲧ ϥ̀ⲛⲁⲧⲏⲓⲧⲟⲩ: ⲛ̀ⲛⲏⲉⲑⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲕⲁⲕⲓⲁ ⲛ̀ⲛⲉϥⲑ̀ⲣⲟⲩ ⲉⲣϧⲁⲉ̀ ⲛ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Porque sol y escudo es el Señor Dios; gracia y gloria da el Señor; nada bueno niega a los que andan en integridad.",
                "german":"Denn Gott der Herr ist Sonne und Schild. Er schenkt Gnade und Herrlichkeit; der Herr versagt denen, die rechtschaffen sind, keine Gabe.",
                "french":"Le Seigneur Dieu est un soleil, il est un bouclier; le Seigneur donne la grâce, il donne la gloire. Jamais il ne refuse le bonheur à ceux qui vont sans reproche.",
                "dutch":"Want God, de HEERE, is een zon en een schild, de HEERE zal genade en eer geven, Hij zal het goede niet onthouden aan hen die in oprechtheid hun weg gaan.",
                "arabic":"لأن الرب الإله يحب الرحمة والحق، ويعطى مجدا ونعمة. الرب لا يمنع الخيرات عن السالكين بالدعة."
            },
            {
                "english":"O Lord God of hosts, blessed is the man who hopes in You. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲫⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ: ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Oh Señor de los ejércitos, ¡Cuán bienaventurado es el hombre que en Ti confía! Aleluya.",
                "german":"Herr der Heerscharen, wohl dem, der dir vertraut! Halleluja!",
                "french":"Seigneur, Dieu de l'univers, heureux qui espère en toi! Alléluia!",
                "dutch":"HEERE van de legermachten, welzalig de mens die op U vertrouwt. Halleluja.",
                "arabic":"يا رب إله القوات، طوبى للإنسان المتكل عليك. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Recited In Front Of The Altar",
        "sectionNameCoptic":"Ⲁϫⲱ ⲙ̀Ⲫⲁⲓ Ⲛⲁϩⲣⲉⲛ Ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Rezitierte in vor dem Altar",
        "sectionNameFrench":"Récité devant l'Autel",
        "sectionNameDutch":"Opgezegd vóór het Altaar",
        "sectionNameArabic":"المزامير التى تتلى أمام المذبح",
        "sectionId":"sec_id_2003",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Stand and recite",
                "coptic":"Ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲕ ⲟⲩⲟϩ ⲁ̀ϫⲟⲥ",
                "spanish":"",
                "german":"Stehen und rezitieren",
                "french":"Se lever et réciter",
                "dutch":"Sta op en reciteer",
                "arabic":"",
                "footNote": {
                    "coptic": "Translated from English"
                },
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"Psalm 5:7",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲉ︦:ⲍ︦",
                "spanish":"Salmos 5:7",
                "german":"Psalm 5, 7",
                "french":"Psaume 5: 7",
                "dutch":"Psalm 5:7",
                "arabic":"المزمور ٥: ٧",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"But as for me, according to the multitude of Your mercy I shall enter Your house; I shall worship before Your holy temple in Your fear.",
                "coptic":"Ⲁⲛⲟⲕ ⲇⲉ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲛⲁⲓ ⲉⲓⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲏⲓ: ⲉⲓⲉ̀ⲟⲩⲱϣⲧ ⲛⲁϩⲣⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲧⲉⲕϩⲟϯ.",
                "spanish":"Pero yo, por la abundancia de Tu misericordia entraré en Tu casa; me postraré en Tu santo templo con reverencia.",
                "german":"Ich aber darf dein Haus betreten dank deiner großen Güte, ich werfe mich nieder in Ehrfurcht vor deinem heiligen Tempel.",
                "french":"Pour moi, grâce à Ton amour, j'accède à Ta maison; vers Ton temple saint, je me prosterne, saisi de crainte.",
                "dutch":"Ik echter zal door Uw grote goedertierenheid Uw huis binnengaan, mij buigen naar Uw heilig paleis in vreze voor U.",
                "arabic":"أمَّا أنَا فبكثْرةِ رحْمَتكَ أدْخلُ بَيْتِكَ، وأسْجدُ قَدَّامَ هَيْكلِ قُدسِك بَمَخَافَتكَ."
            },
            {
                "english":"Prostrate and say",
                "coptic":"Ⲣⲓⲕⲓ ⲙ̀ⲙⲟⲕ ⲟⲩⲟϩ ⲁ̀ϫⲟⲥ",
                "spanish":"",
                "german":"Niederwerfen und sagen",
                "french":"Prosternez-vous et dites",
                "dutch":"Knielen en zeggen",
                "arabic":"",
                "footNote": {
                    "coptic": "Translated from English"
                },
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            },
            {
                "english":"Stand and recite",
                "coptic":"Ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲕ ⲟⲩⲟϩ ⲁ̀ϫⲟⲥ",
                "spanish":"",
                "german":"Stehen und rezitieren",
                "french":"Se lever et réciter",
                "dutch":"Sta op en reciteer",
                "arabic":"",
                "footNote": {
                    "coptic": "Translated from English"
                },
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"Psalm 122",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲃ︦",
                "spanish":"Salmos 122",
                "german":"Psalm 122",
                "french":"Psaume 122",
                "dutch":"Psalm 122",
                "arabic":"المزمور ١٢٢",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"Unto You I have lifted up my eyes, O You who dwell in heaven.",
                "coptic":"Ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲧ̀ⲫⲉ.",
                "spanish":"",
                "german":"Ich erhebe meine Augen zu dir, der du hoch im Himmel thronst.",
                "french":"Vers Toi j'ai les yeux levés, vers Toi qui es au ciel.",
                "dutch":"Ik sla mijn ogen op naar U, Die in de hemel zit.",
                "arabic":"إلَيْكَ رفَعْتُ عَيْنى يا ساكِنَ السَّماءِ."
            },
            {
                "english":"Behold as the eyes of servants are unto the hands of their masters, and as the eyes of a maidservant to the hands of her mistress. So our eyes are toward the Lord our God until He has pity on us.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲁⲗ ⲙ̀ⲃⲱⲕ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲟⲩϭⲓⲥⲉⲩ: ⲛⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲁⲗ ⲙ̀ⲃⲱⲕⲓ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲧⲉⲥϭⲟⲓⲥ: ⲡⲁⲓⲣⲏϯ ⲛⲉⲛⲃⲁⲗ ⲟⲩⲃⲉ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϣⲁⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ.",
                "spanish":"",
                "german":"Wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so schauen unsre Augen auf den Herrn, unsern Gott, bis er uns gnädig ist.",
                "french":"Comme les yeux de l'esclave vers la main de son maître, comme les yeux de la servante vers la main de sa maîtresse, nos yeux levés vers le Seigneur notre Dieu, attendent sa pitié.",
                "dutch":"Zie, zoals de ogen van dienaren gericht zijn op de hand van hun heren en zoals de ogen van een dienares gericht zijn op de hand van haar meesteres, zo zijn onze ogen gericht op de HEERE, onze God, totdat Hij ons genadig is.",
                "arabic":"فَها هُما مِثْل عُيونِ العَبيدِ إلَى أيْدى مَواليهمْ، ومِثْل عَيْنَى الأمَةِ إلَى يَدَىْ سَيِّدَتِها. كَذَلِكَ أعْيُنُنا نَحْو الرَّبِّ إلَهِنا حَتَّى يَتَرأفَ عَلَيْنا."
            },
            {
                "english":"Have mercy on us, O Lord, have mercy on us, for we are exceedingly filled with contempt,",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲓ ⲛⲁⲛ: ϫⲉ ϧⲉⲛ ⲟⲩⲁ̀ϣⲁⲓ ⲁⲛⲙⲟϩ ⲛ̀ϣⲱϣ.",
                "spanish":"",
                "german":"Sei uns gnädig, Herr, sei uns gnädig! Denn übersatt sind wir vom Hohn der Spötter,",
                "french":"Pitié pour nous, Seigneur, pitié pour nous: notre âme est rassasiée de mépris. C'en est trop,",
                "dutch":"Wees ons genadig, HEERE, wees ons genadig, want wij zijn meer dan verzadigd met verachting.",
                "arabic":"إرْحَمْنا يا رَبُّ إرْحَمْنا، فإنَّنا كَثيراً ما امْتَلأْنا هَواناً."
            },
            {
                "english":"and our soul has been exceedingly filled. Give the reproach to those who prosper, and contempt to the proud. Alleluia.",
                "coptic":"Ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩϩⲟⲩⲟ̀ ⲁⲥⲙⲟϩ ⲛ̀ϫⲉ ⲧⲉⲛⲯⲩⲭⲏ: ⲡ̀ϣⲱϣ ⲙⲏⲓϥ ⲛ̀ⲛⲏⲉⲧⲉⲣⲉⲩⲑⲉⲛⲓⲛ ⲟⲩⲟϩ ⲡ̀ϣⲱϣϥ ⲛ̀ⲛⲓϭⲁⲥⲓϩⲏⲧ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"übersatt ist unsre Seele von ihrem Spott, von der Verachtung der Stolzen. Halleluja!",
                "french":"nous sommes rassasiés du rire des satisfaits, du mépris des orgueilleux! Alléluia!",
                "dutch":"Onze ziel is meer dan verzadigd van de spot van de zorgelozen, de verachting van de hoogmoedigen. Halleluja.",
                "arabic":"وكَثيراً ما امْتَلأَتْ نُفوسُنا عاراً مِنَ المخَصِّبينَ، وإهانَةً مِنَ المتَعَظِّمينَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Recited While Putting On Vestments",
        "sectionNameCoptic":"Ⲁϫⲱ ⲙ̀Ⲫⲁⲓ Ϩⲱⲥ Ⲉⲕϯϩⲓⲱⲧⲕ ⲛ̀Ϯϣ̀ⲑⲏⲛ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Rezitiert beim Anlegen von Gewändern",
        "sectionNameFrench":"Récité en Enfilant des Vêtements",
        "sectionNameDutch":"Opgezegd Terwijl men het Gewaad Aandoet",
        "sectionNameArabic":"المزامير التى تتلى عند لبس ثياب الخدمة",
        "sectionId":"sec_id_2004",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Psalm 29",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲑ︦",
                "spanish":"Salmos 29",
                "german":"Psalm 29",
                "french":"Psaume 29",
                "dutch":"Psalm 29",
                "arabic":"المزمور ٢٩",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"I will exalt You, O Lord, for You have accepted me, and not caused my enemies to rejoice over me.",
                "coptic":"Ϯⲛⲁϭⲁⲥⲕ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲁⲕϣⲟⲡⲧ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲙ̀ⲡⲉⲕⲑ̀ⲣⲉ ⲛⲁϫⲁϫⲓ ⲟⲩⲛⲟϥ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ.",
                "spanish":"Te ensalzaré, oh Señor, porque me has elevado, y no has permitido que mis enemigos se rían de mí.",
                "german":"Ich will dich rühmen, Herr, denn du hast mich aus der Tiefe gezogen und lässt meine Feinde nicht über mich triumphieren.",
                "french":"Je t'exalte, Seigneur: tu m'as relevé, tu m'épargnes les rires de l'ennemi.",
                "dutch":"Ik zal U roemen, HEERE, want U hebt mij opgetrokken en mijn vijanden over mij niet verblijd.",
                "arabic":"أعظِّمُكَ يا رَبُّ لأنَّكَ إحْتَضَنْتنى، ولَمْ تُشمِت بى أعْدائى."
            },
            {
                "english":"O Lord, my God, I cried to You, and You have healed me.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲡⲁⲛⲟⲩϯ ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ ⲟⲩⲟϩ ⲁⲕⲧⲁⲗϭⲟⲓ.",
                "spanish":"Oh Señor, Dios mío, a Ti pedí auxilio y me sanaste.",
                "german":"Herr, mein Gott, ich habe zu dir geschrien und du hast mich geheilt.",
                "french":"Quand j'ai crié vers Toi, Seigneur, mon Dieu, Tu m'as guéri;",
                "dutch":"HEERE, mijn God, ik heb tot U geroepen en U hebt mij genezen.",
                "arabic":"أيُّها الرَّبُّ إلَهي صَرخْتُ إليْكَ فَشفَيْتنى."
            },
            {
                "english":"O Lord, You have brought up my soul from Hades, You have delivered me from those who will go down to the pit.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲁⲕⲉⲛ ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲡ̀ϣⲱⲓ ϧⲉⲛ ⲁ̀ⲙⲉⲛϯ: ⲟⲩⲟϩ ⲁⲕⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏⲉⲑⲛⲁⲓ̀ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲫ̀ⲗⲁⲕⲕⲟⲥ.",
                "spanish":"Oh Señor, has sacado mi alma del Seol; me has guardado con vida, para que no descienda al sepulcro.",
                "german":"Herr, du hast mich herausgeholt aus dem Reich des Todes, aus der Schar der Todgeweihten mich zum Leben gerufen.",
                "french":"Seigneur, Tu m'as fait remonter de l'abîme et revivre quand je descendais à la fosse.",
                "dutch":"HEERE, U hebt mijn ziel uit het graf opgehaald; U hebt mij in het leven behouden, zodat ik in de kuil niet ben neergedaald.",
                "arabic":"يا رَبُّ أصْعَدتَ مِنَ الجَحيم نَفْسى، وخلَّصْتَنى مِنَ الهابِطينَ فى الجُبِّ."
            },
            {
                "english":"Sing to the Lord, all you His saints, and confess the remembrance of His holiness.",
                "coptic":"Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ: ⲟⲩⲟϩ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲁ̀ⲅⲓⲟⲥ.",
                "spanish":"Canten alabanzas al Señor, ustedes Sus santos, y alaben Su santo nombre.",
                "german":"Singt und spielt dem Herrn, ihr seine Frommen, preist seinen heiligen Namen!",
                "french":"Fêtez le Seigneur, vous, ses fidèles, rendez grâce en rappelant son nom très haut.",
                "dutch":"Zing psalmen voor de HEERE, gunstelingen van Hem! Loof Hem ter gedachtenis aan Zijn heiligheid.",
                "arabic":"رَتِّلوا للرَّبِّ يا جَميعَ قِدّيسيهِ، واعْتَرفوا لذِكْرِ قَداسَتِه"
            },
            {
                "english":"For anger is in His wrath, but life in His favor; weeping shall be for the evening, but joy shall be in the morning.",
                "coptic":"Ϫⲉ ⲟⲩⲟⲛ ⲟⲩϫⲱⲛⲧ ϧⲉⲛ ⲡⲉϥⲙ̀ⲃⲟⲛ ⲛⲉⲙ ⲟⲩⲱⲛϧ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲣⲟⲩϩⲓ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲣⲓⲙⲓ ⲟⲩⲟϩ ϣⲱⲣⲡ ⲛ̀ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"Porque Su ira es sólo por un momento, Pero Su favor es por toda una vida. El llanto puede durar toda la noche, pero a la mañana vendrá el grito de alegría.",
                "german":"Denn sein Zorn dauert nur einen Augenblick, doch seine Güte ein Leben lang. Wenn man am Abend auch weint, am Morgen herrscht wieder Jubel.",
                "french":"Sa colère ne dure qu'un instant, sa bonté, toute la vie; avec le soir, viennent les larmes, mais au matin, les cris de joie.",
                "dutch":"Want een ogenblik duurt Zijn toorn, maar een leven lang Zijn goedgunstigheid; overnacht 's avonds het geween, 's morgens is er gejuich.",
                "arabic":"لأنَّ للحْظَة غَضَبَه، وحَيَاٌة فى رِضاه. فى العَشاءِ يَحلُّ البُكاءُِ وفى الصَّباحِ السُّرورُ."
            },
            {
                "english":"I said in my prosperity, I shall never be moved.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲁⲓϫⲟⲥ ϧⲉⲛ ⲡⲁϩⲉⲛⲟⲩϥⲓ ϫⲉ ⲛ̀ⲛⲁⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"En cuanto a mí, en mi prosperidad dije: \"Jamás seré conmovido.\"",
                "german":"Im sicheren Glück dachte ich einst: Ich werde niemals wanken.",
                "french":"Dans mon bonheur, je disais: Rien, jamais, ne m'ébranlera!",
                "dutch":"Ík zei wel in mijn zorgeloze rust: Ik zal voor eeuwig niet wankelen.",
                "arabic":"أَنا قُلتُ فى طُمأْنينَتى لا أتَزعْزَعُ إلَى الدَّهْر،"
            },
            {
                "english":"O Lord, in Your will You gave strength to my beauty: but You turned away Your face from me, and I became troubled.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕⲟⲩⲱϣ ⲁⲕϯ ⲛ̀ⲟⲩϫⲟⲙ ⲙ̀ⲡⲁⲥⲁⲓ: ⲁⲕⲫⲱⲛϩ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ ⲁⲓϣⲱⲡⲓ ⲉⲓϣ̀ⲑⲉⲣⲧⲱⲣ.",
                "spanish":"Oh Señor, con Tu favor has hecho que mi monte permanezca fuerte; Tú escondiste Tu rostro, fui conturbado.",
                "german":"Herr, in deiner Güte stelltest du mich auf den schützenden Berg. Doch dann hast du dein Gesicht verborgen. Da bin ich erschrocken.",
                "french":" Dans ta bonté, Seigneur, Tu m'avais fortifié sur ma puissante montagne; pourtant, Tu m'as caché Ta face et je fus épouvanté.",
                "dutch":"Want, HEERE, door Uw goedgunstigheid had U mijn berg vast doen staan. Maar toen U Uw aangezicht verborg, werd ik door schrik overmand.",
                "arabic":"يا رَبُّ بمَسَرَّتكَ أعْطَيتَ بَهائى قُوَّةً. صَرفْتَ وجْهَكَ عَنّى فَصِرْتُ قَلِقًا."
            },
            {
                "english":"To You, O Lord, I shall cry, and to my God I shall make supplication.",
                "coptic":"Ⲉⲓⲉ̀ⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ⲟⲩⲃⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϯⲛⲁⲧⲱⲃϩ ⲙ̀Ⲡⲁⲛⲟⲩϯ.",
                "spanish":"A Ti, oh Señor, clamé, y al Señor dirigí mi súplica:",
                "german":"Zu dir, Herr, rief ich um Hilfe, ich flehte meinen Herrn um Gnade an.",
                "french":"Et j'ai crié vers Toi, Seigneur, j'ai supplié mon Dieu:",
                "dutch":"Tot U, HEERE, riep ik; ik smeekte de Heere:",
                "arabic":"إليْكَ يا رَبُّ أصْرُخُ، وإلَى إلَهى أتَضرَّعُ."
            },
            {
                "english":"What profit is there in my blood, when I go down to destruction? Shall the dust confess to You? Or shall it declare Your truth?",
                "coptic":"Ⲟⲩ ⲡⲉ ⲡ̀ϩⲏⲟⲩ ⲙ̀ⲡⲁⲥ̀ⲛⲟϥ ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲓϣⲉⲛⲏⲓ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲡ̀ⲧⲁⲕⲟ: ⲙⲏ ϥ̀ⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲕⲁϩⲓ ⲓⲉ ⲁⲛ ⲉϥⲉ̀ϣ̀ϫⲱ ⲛ̀ⲧⲉⲕⲙⲉⲑⲙⲏⲓ.",
                "spanish":"¿Qué provecho hay en mi sangre (mi muerte) si desciendo al sepulcro? ¿Acaso Te alabará el polvo? ¿Anunciará Tu fidelidad?",
                "german":"Ich sagte: Was nützt dir mein Blut, wenn ich begraben bin? Kann der Staub dich preisen, deine Treue verkünden?",
                "french":"« A quoi Te servirait mon Sang si je descendais dans la tombe? » La poussière peut-elle Te rendre grâce et proclamer Ta fidélité?",
                "dutch":"Wat voor winst is er in mijn bloed, in mijn neerdalen in het graf? Zal het stof U loven? Zal dat Uw trouw verkondigen?",
                "arabic":"أيَّةُ منْفَعةِ مِنْ دَمى إذا هَبَطتُ إلَى الجَحيمِ، هَلْ يَعْترِفُ لَكَ التُّرابُ أوْ يُخْبرُ بحقِّكَ."
            },
            {
                "english":"The Lord heard, and had mercy upon me; the Lord became to me a helper.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲁϥⲛⲁⲓ ⲛⲏⲓ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ.",
                "spanish":"Escucha, oh SEÑOR, y ten piedad de mí; Oh SEÑOR, sé Tú mi ayuda.",
                "german":"Höre mich, Herr, sei mir gnädig! Herr, sei du mein Helfer!",
                "french":"« Écoute, Seigneur, pitié pour moi! Seigneur, viens à mon aide! »",
                "dutch":"Luister, HEERE, en wees mij genadig; HEERE, wees mijn Helper.",
                "arabic":"سَمعَ الرَّبُّ فَرحِمَنى، الرَّبُّ صارَ لى عَوْناً،"
            },
            {
                "english":"You have turned my mourning into joy for me; You have rent off my sackcloth, and girded me with gladness,",
                "coptic":"Ⲁⲕⲫⲱⲛϩ ⲙ̀ⲡⲁⲛⲉϩⲡⲓ ⲉⲩⲣⲁϣⲓ ⲛⲏⲓ: ⲁⲕⲫⲱϧ ⲙ̀ⲡⲁⲥⲟⲕ ⲟⲩⲟϩ ⲁⲕⲙⲟⲣⲧ ⲛ̀ⲟⲩⲟⲩⲛⲟϥ.",
                "spanish":"Tú has cambiado mi lamento en danza; Has desatado mi ropa de luto y me has ceñido de alegría;",
                "german":"Da hast du mein Klagen in Tanzen verwandelt, hast mir das Trauergewand ausgezogen und mich mit Freude umgürtet.",
                "french":"Tu as changé mon deuil en danse, mes habits funèbres en parure de joie.",
                "dutch":"U hebt voor mij mijn rouwklacht veranderd in een reidans, U hebt mijn rouwgewaad losgemaakt en mij met blijdschap omgord.",
                "arabic":"حَوَّلتَ نَوْحى إلَى فَرَحٍ لى، مزَّقْتَ مِسْحى ومَنْطَقْتنى سُروراً"
            },
            {
                "english":"that my glory may sing praise to You, and I shall not be troubled at heart. O Lord, my God, I will confess to You forever.",
                "coptic":"Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲡⲁⲱ̀ⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲉⲣⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ: Ⲡ̀ϭⲟⲓⲥ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Para que mi alma Te cante alabanzas y no esté callada. Oh Señor, Dios mío, Te daré gracias por siempre. Aleluya.",
                "german":"Darum singt dir mein Herz und will nicht verstummen. Herr, mein Gott, ich will dir danken in Ewigkeit. Halleluja!",
                "french":"Que mon coeur ne se taise pas, qu'il soit en fête pour Toi, et que sans fin, Seigneur, mon Dieu, je Te rende grâce! Alléluia!",
                "dutch":"Daarom zal mijn eer voor U psalmen zingen en niet zwijgen. HEERE, mijn God, voor eeuwig zal ik U loven. Halleluja.",
                "arabic":"لِكىْ تُرَتل لَكَ نَفْسى ولا يَحْزَنُ قَلْبى. أيُّها الرَّبُّ إلَهى إلَى الأبَدِ أعْتَرفُ لَكَ. هَلِّلُويا."
            },
            {
                "english":"Psalm 92",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲃ︦",
                "spanish":"Salmos 92",
                "german":"Psalm 92",
                "french":"Psaume 92",
                "dutch":"Psalm 92",
                "arabic":"المزمور ٩٢",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"The Lord has reigned; He has clothed Himself with beauty. The Lord has clothed and girded Himself with strength; for He has established the world, which shall not be moved.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲟⲩⲣⲟ ⲁϥϯ ⲛ̀ⲟⲩⲥⲁⲓ ϩⲓⲱⲧϥ: Ⲡ̀ϭⲟⲓⲥ ⲁϥϯ ⲛ̀ⲟⲩϫⲟⲙ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲁϥⲙⲟⲣϥ ⲙ̀ⲙⲟⲥ: ⲕⲉ ⲅⲁⲣ ⲁϥⲧⲁϫⲣⲟ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲑⲁⲓ ⲉ̀ⲧⲉ ⲛ̀ⲥ̀ⲛⲁⲕⲓⲙ ⲁⲛ.",
                "spanish":"",
                "german":"Der Herr ist König, bekleidet mit Hoheit; der Herr hat sich bekleidet und mit Macht umgürtet. Der Erdkreis ist fest gegründet, nie wird er wanken.",
                "french":"Le Seigneur est roi; il est vêtu de magnificence, Le Seigneur a revêtu sa force. Et la terre tient bon, inébranlable;",
                "dutch":"De HEERE regeert, Hij is met majesteit bekleed, de HEERE is bekleed en heeft Zichzelf omgord met macht. Ja, vast staat de wereld, hij zal niet wankelen;",
                "arabic":"الرب قد ملك، ولبس الجلال. لبس الرب القوة، وتمنطق بها. لأنه ثبت المسكونة فلن تتزعزع."
            },
            {
                "english":"Your throne is prepared from the beginning; You are from everlasting.",
                "coptic":"Ϥ̀ⲥⲉⲃⲧⲱⲧ ⲛ̀ϫⲉ Ⲡⲉⲕⲑⲣⲟⲛⲟⲥ ⲓⲥϫⲉⲛ ϩⲏ: ⲓⲥϫⲉⲛ ⲡ̀ⲉ̀ⲛⲉϩ ⲛ̀ⲑⲟⲕ ⲡⲉ.",
                "spanish":"",
                "german":"Dein Thron steht fest von Anbeginn, du bist seit Ewigkeit.",
                "french":"dès l'origine ton trône tient bon, depuis toujours, Tu es.",
                "dutch":"vast staat Uw troon, van oudsher, U bent van eeuwigheid.",
                "arabic":"كرسيك ثابت منذ البدء، وأنت هو منذ الأزل."
            },
            {
                "english":"The rivers have lifted up, O Lord; the rivers have lifted up their voices; the rivers shall lift up their voices,",
                "coptic":"Ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲛ̀ϫⲉ ϩⲁⲛⲓⲁⲣⲱⲟⲩ Ⲡ̀ϭⲟⲓⲥ: ⲁⲩϭⲓⲥⲓ ⲛ̀ⲧⲟⲩⲥ̀ⲙⲏ ⲛ̀ϫⲉ ϩⲁⲛⲓⲁⲣⲱⲟⲩ: ϩⲁⲛⲓⲁⲣⲱⲟⲩ ⲉⲩⲉ̀ϭⲓⲥⲓ ⲛ̀ⲧⲟⲩⲥ̀ⲙⲏ.",
                "spanish":"",
                "german":"Fluten erheben sich, Herr, Fluten erheben ihr Brausen, Fluten erheben ihr Tosen.",
                "french":"Les flots s'élèvent, Seigneur, les flots élèvent leur voix, les flots élèvent leur fracas.",
                "dutch":"De rivieren verheffen, HEERE, de rivieren verheffen hun stem, de rivieren verheffen hun gebruis.",
                "arabic":"رفعت الأنهار يا رب، رفعت الأنهار صوتها. ترفع الأنهار صوتها، من صوت مياه كثيرة."
            },
            {
                "english":"from the voices of many waters. The billows of the waves of the sea are wonderful; the Lord is wonderful in the highest.",
                "coptic":"Ⲉ̀ⲃⲟⲗϩⲁ ⲧ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ϩⲁⲛⲙⲱⲟⲩ ⲉⲩⲟϣ: ϩⲁⲛϣ̀ⲫⲏⲣⲓ ⲛⲉ ⲛⲓⲣⲱⲟⲩϣ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ: ϥ̀ⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ.",
                "spanish":"",
                "german":"Gewaltiger als das Tosen vieler Wasser, gewaltiger als die Brandung des Meeres ist der Herr in der Höhe.",
                "french":"Plus que la voix des eaux profondes, des vagues superbes de la mer, superbe est le Seigneur dans les hauteurs.",
                "dutch":"De HEERE in de hoogte is machtiger dan het bruisen van machtige wateren, de machtige golven van de zee.",
                "arabic":"عجيبة هي أهوال البحر، وعجيب هو الرب في الأعالي."
            },
            {
                "english":"His testimonies are very sure; holiness is worthy of Your house, O Lord, unto length of days. Alleluia.",
                "coptic":"Ⲛⲉϥⲙⲉⲧⲙⲉⲑⲣⲉⲩ ⲁⲩϣⲱⲡⲓ ⲉⲩⲉⲛϩⲟⲧ ⲉ̀ⲙⲁϣⲱ: ϥ̀ⲉⲣϣⲁⲩ ⲙ̀ⲡⲉⲕⲏⲓ ⲛ̀ϫⲉ ⲡⲓⲧⲟⲩⲃⲟ Ⲡ̀ϭⲟⲓⲥ ϣⲁ ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲉⲩⲟⲩⲏⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Deine Gesetze sind fest und verlässlich; Herr, deinem Haus gebührt Heiligkeit für alle Zeiten. Halleluja!",
                "french":"Tes volontés sont vraiment immuables: la sainteté emplit ta maison, Seigneur, pour la suite des temps. Alléluia!",
                "dutch":"Uw getuigenissen zijn zeer betrouwbaar; de heiligheid is een sieraad voor Uw huis, HEERE, tot in lengte van dagen. Halleluja.",
                "arabic":"شهاداته صادقة جدا، لبيتك ينبغي التقديس يا رب طول الأيام. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Recited While Removing Vestments",
        "sectionNameCoptic":"Ⲁϫⲱ ⲙ̀Ⲫⲁⲓ Ϩⲱⲥ Ⲉⲕⲱ̀ⲗⲓ ⲛ̀Ϯϣ̀ⲑⲏⲛ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Rezitiert beim Entfernen von Gewändern",
        "sectionNameFrench":"Récité en Enlevant les Vêtements",
        "sectionNameDutch":"Opgezegd bij het Uitdoen van de Gewaden",
        "sectionNameArabic":"المزامير التى تتلى عند خلع ثياب الخدمة",
        "sectionId":"sec_id_2005",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Psalm 46",
                "coptic":"Ⲯⲁⲗⲙⲟⲥ Ⲙ︦Ⲋ︦",
                "spanish":"Salmos 46",
                "german":"Psalm 46",
                "french":"Psaume 46",
                "dutch":"Psalm 46",
                "arabic":"المزمور ٤٦",
                "textColor": {
                    "light":"#0277bd",
                    "dark":"#98FF98"
                }
            },
            {
                "english":"Clap your hands, all you nations; shout to God with a voice of exultation.",
                "coptic":"Ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲕⲱⲗϩ ⲛ̀ⲛⲉⲧⲉⲛϫⲓϫ: ⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲑⲉⲗⲏⲗ.",
                "spanish":"Batan palmas, pueblos todos; aclamen a Dios con voz de júbilo.",
                "german":"Ihr Völker alle, klatscht in die Hände; jauchzt Gott zu mit lautem Jubel!",
                "french":"Tous les peuples battez des mains, acclamez Dieu par vos cris de joie!",
                "dutch":"Alle volken, klap in de handen; juich voor God met luide vreugdezang.",
                "arabic":"يا جَميعَ الأُمَمِ صَفِّقوا بَأيْديكُم، هَلِّلوا لِلهِ بصَوْتِ الابْتِهاجِ."
            },
            {
                "english":"For the Lord is most high and fearful; He is a great king over all the earth.",
                "coptic":"Ϫⲉ ϥ̀ϭⲟⲥⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϥ̀ⲟⲓ ⲛ̀ϩⲟϯ ⲟⲩⲛⲓϣϯ ⲛ̀ⲟⲩⲣⲟ ⲡⲉ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"Porque el Señor, el Altísimo, es digno de ser temido; Rey grande es sobre toda la tierra.",
                "german":"Denn Furcht gebietend ist der Herr, der Höchste, ein großer König über die ganze Erde.",
                "french":"Car le Seigneur est le Très-Haut, le redoutable; le grand roi sur toute la terre,",
                "dutch":"Want de HEERE, de Allerhoogste, is ontzagwekkend, een groot Koning over de hele aarde.",
                "arabic":"لأنَّ الرَّبَّ عالٍ ومرْهوبٌ، مَلِكٌ كَبيرٌ عَلَى كافَّةِ الأرْضِ."
            },
            {
                "english":"He has subdued peoples under us, and nations under our feet.",
                "coptic":"Ϩⲁⲛⲗⲁⲟⲥ ⲁϥⲑ̀ⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛⲁⲛ ⲛⲉⲙ ϩⲁⲛϣ̀ⲗⲱⲗ ϧⲁ ⲛⲉⲛϭⲁⲗⲁⲩϫ.",
                "spanish":"El somete pueblos debajo de nosotros, y naciones bajo nuestros pies.",
                "german":"Er unterwirft uns Völker und zwingt Nationen unter unsre Füße.",
                "french":"celui qui nous soumet des nations, qui tient des peuples sous nos pieds;",
                "dutch":"Hij onderwerpt volken aan ons, Hij brengt natiën onder onze voeten.",
                "arabic":"أخْضَعَ الشُّعوبَ لَنا. والأمَمَ تَحْتَ أقْدامِنا."
            },
            {
                "english":"He has chosen us for His inheritance, the beauty of Jacob He loved.",
                "coptic":"Ⲁϥⲥⲱⲧⲡ ⲛⲁⲛ ⲛ̀ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ: ϯⲙⲉⲧⲥⲁⲓⲉ̀ ⲛ̀ⲧⲉ Ⲓⲁⲕⲱⲃ ⲑⲏⲉⲧⲁϥⲙⲉⲛⲣⲓⲧⲥ.",
                "spanish":"El nos escoge nuestra heredad, la gloria de Jacob a quien El ama.",
                "german":"Er wählt unser Erbland für uns aus, den Stolz Jakobs, den er liebt.",
                "french":"il choisit pour nous l'héritage, fierté de Jacob, son bien-aimé.",
                "dutch":"Hij kiest voor ons ons erfelijk bezit uit: de trots van Jakob, die Hij heeft liefgehad.",
                "arabic":"اخْتارنا ميراثاً لَهُ، جَمالُ يَعْقوبَ الَّذى أُحبُّه."
            },
            {
                "english":"God has ascended with a shout, and the Lord with a sound of a trumpet.",
                "coptic":"Ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩϣ̀ⲗⲏⲗⲟⲩⲓ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ.",
                "spanish":"Dios ha ascendido entre aclamaciones, El Señor, al son de trompeta.",
                "german":"Gott stieg empor unter Jubel, der Herr beim Schall der Hörner.",
                "french":"Dieu s'élève parmi les ovations, le Seigneur, aux éclats du cor.",
                "dutch":"God vaart op onder gejuich, de HEERE vaart op onder bazuingeschal.",
                "arabic":"صَعِدَ اللَّهُ بتَهْليلٍ والرَّبُّ بصَوْتِ البوقِ،"
            },
            {
                "english":"Sing praises to our God, sing praises; sing praises to our King, sing praises;",
                "coptic":"Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡⲉⲛⲛⲟⲩϯ ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ: ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡⲉⲛⲟⲩⲣⲟ ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ.",
                "spanish":"Canten alabanzas a Dios, canten alabanzas; canten alabanzas a nuestro Rey, canten alabanzas.",
                "german":"Singt unserm Gott, ja singt ihm! Spielt unserem König, spielt ihm!",
                "french":"Sonnez pour notre Dieu, sonnez, sonnez pour notre roi, sonnez!",
                "dutch":"Zing psalmen voor God, zing psalmen, zing psalmen voor onze Koning, zing psalmen,",
                "arabic":"رَتِّلوا لإلَهنا رَتِّلوا، رَتِّلوا لمَليكِنا رَتِّلوا."
            },
            {
                "english":"for God is king of all the earth. Sing praises with understanding,",
                "coptic":"Ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲡ̀ⲟⲩⲣⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ϧⲉⲛ ⲟⲩⲕⲁϯ.",
                "spanish":"Porque Dios es Rey de toda la tierra; canten alabanzas con armonioso salmo.",
                "german":"Denn Gott ist König der ganzen Erde. Spielt ihm ein Psalmenlied!",
                "french":"Car Dieu est le roi de la terre: que vos musiques l'annoncent!",
                "dutch":"want God is Koning over de hele aarde; zing psalmen met een onderwijzing.",
                "arabic":"لأنَّ الرَّبَّ هُوَ مَلِكُ الأرْضِ كلِّها، رَتِّلوا بفَهْمٍ."
            },
            {
                "english":"for the Lord reigned over all the nations; God sits upon His holy throne.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲟⲩⲣⲟ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ: ϥ̀ϩⲉⲙⲥⲓ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡⲉϥⲑⲣⲟⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"Dios reina sobre las naciones; sentado está Dios en Su santo trono.",
                "german":"Gott wurde König über alle Völker, Gott sitzt auf seinem heiligen Thron.",
                "french":"Il règne, Dieu, sur les païens, Dieu est assis sur son trône sacré.",
                "dutch":"God regeert over de heidenvolken; God zit op Zijn heilige troon.",
                "arabic":"فإنَّ الرَّبَّ مَلكٌ عَلَى جَميعِ الأمَمِ، اللهُ جَلسَ عَلَى كُرْسيِّه المقَدَّسِ."
            },
            {
                "english":"Rulers of the people have assembled with God of Abraham, for God's mighty ones have been greatly exalted upon the earth. Alleluia.",
                "coptic":"Ϩⲁⲛⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ϩⲁⲛⲗⲁⲟⲥ ⲁⲩⲑⲱⲟⲩϯ ⲛⲉⲙ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲁⲃⲣⲁⲁⲙ: ϫⲉ ⲁⲩϭⲓⲥⲓ ⲉ̀ⲙⲁϣⲱ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲁ̀ⲙⲁϩⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Se han reunido los príncipes de los pueblos como el pueblo del Dios de Abraham; porque de Dios son los escudos de la tierra; el es ensalzado en gran manera. Aleluya.",
                "german":"Die Fürsten der Völker sind versammelt als Volk des Gottes Abrahams. Denn Gott gehören die Mächte der Erde; er ist hoch erhaben. Halleluja!",
                "french":"Les chefs des peuples se sont rassemblés: c'est le peuple d'Abraham. Les princes de la terre sont à Dieu qui s'élève au-dessus de tous. Alléluia!",
                "dutch":"De edelen van de volken voegen zich bij het volk van de God van Abraham; want de schilden van de aarde zijn van God. Hij is zeer hoog verheven! Halleluja.",
                "arabic":"رُؤَساءُ الشُّعوبِ إجْتَمعوا مَعَ إلهِ إبْراهيمَ، لأنَّ أعِزّاء اللَّهِ قَد ارْتَفعوا فى الأرْضِ جداً. هَلِّلُويا."
            }
        ]
    }
]
