[
    {
        "sectionName":"The Eleventh Hour (Vespers)",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ϩⲁⲛⲁ̀ⲣⲟⲩϩⲓ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet der Elften Stunde",
        "sectionNameFrench":"Prière de la Onzième Heure",
        "sectionNameDutch":"Gebeden van het Elfde Uur",
        "sectionNameArabic":"صلاةُ الغُروبِ",
        "sectionId":"sec_id_0400",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Prayed at 5:00 PM to commemorate the hour in which the Body of our Lord Jesus Christ was taken down from the Cross and anointed with spices and wrapped in linen.",
                "coptic":"",
                "spanish":"",
                "german":"Dieses Gebet gedenkt der Kreuzesabnahme des Leichnams Jesu Christi, wie er, mit Spezereien, Myrrhe und Aloe gesalbt, in Leinentücher gehüllt wurde.",
                "french":"Cette prière commémore la descente du corps de notre Seigneur de la croix et Son enveloppement dans un linceul après avoir été embaumé.",
                "dutch":"(17:00 uur - zonsondergang) Dit gebed gedenkt het afhalen van het lichaam van de Christus van het kruis en hoe Hij met specerijen, mirre en olie werd gezalfd en in linnen doeken werd gewikkeld.",
                "arabic":"تُقابلُ الخامِسةَ بعدَ الظُهرِ بالتوقيتِ الفرنجي. رُتِّبَتِ بمُناسبةِ إنزالِ جسدِ السيد المسيح مِنْ عَلى الصليبِ. وفيها نشكُرُ الربَّ عَلى حفظِهِ إيانا إلى المساءِ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"Introduction of Every Hour",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀Ⲁϫⲡ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Introduccion De Cada Hora",
        "sectionNameGerman":"Einleitung zu Jeder Stunde",
        "sectionNameFrench":"Introduction de chaque heure",
        "sectionNameDutch":"Inleiding Tot Iedere Getijde",
        "sectionNameArabic":"مقدمة كل ساعة",
        "sectionId":"sec_id_0401",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"In the name of the Father, and the Son, and the Holy Spirit, one God. Amen.",
                "coptic":"Ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"En el nombre del Padre, del Hijo y del Espíritu Santo, un solo Dios. Amén.",
                "german":"Im Namen des Vaters und des Sohnes und des Heiligen Geistes, ein Gott. Amen.",
                "french":"Au nom du Père, du Fils et du Saint Esprit, un seul Dieu. Amen!",
                "dutch":"In de Naam van de Vader en de Zoon en de Heilige Geest, Eén God, Amen.",
                "arabic":"بِسْم الآب والابنْ والرُوح القُدُس الإلَه الوَاحِد، آمين."
            },
            {
                "english":"Lord have mercy. Lord have mercy. Lord bless us. Amen.",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Señor ten piedad. Señor ten piedad. Señor bendícenos. Amén.",
                "german":"Herr, erbarme dich; Herr, erbarme dich; Herr, segne uns. Amen.",
                "french":"Pitié Seigneur, pitié Seigneur, Seigneur bénis-nous, amen!",
                "dutch":"Kyrië eleison, Heer ontferm U, Heer zegen ons. Amen.",
                "arabic":"يَارَبُّ ارْحَمْ. يَارَبُّ ارْحَمْ. يَارَبُّ بارِكْ. آمين."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit, now and forever and unto the ages of all ages. Amen.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Gloria al Padre, al Hijo y al Espíritu Santo, ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"Ehre sei dem Vater und dem Sohn und dem Heiligen Geist jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"Gloire au Père, au Fils et au Saint Esprit, maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest, nu en altijd en tot in de eeuwen der eeuwen. Amen.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدسِ الآنَ وكلَّ أوانِ وإِلَى دهرِ الدهورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0402",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Thanksgiving Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲙ̀Ⲡⲓϣⲉⲡϩ̀ⲙⲟⲧ",
        "sectionNameSpanish":"Plegaria De Accion De Gracias",
        "sectionNameGerman":"Das Danksagungsgebet",
        "sectionNameFrench":"Prière d'action de grâce",
        "sectionNameDutch":"Dankgebed",
        "sectionNameArabic":"صلاة الشكر",
        "sectionId":"sec_id_0403",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Let us give thanks to the beneficent and merciful God, the Father of our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ⲙⲁⲣⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Demos gracias a Dios, benefactor y misericordioso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo,",
                "german":"Lasst uns Dank sagen dem Wohltaten spendenden und erbarmungsreichen Gott, dem Vater unseres Herrn, Gottes und Erlösers Jesus Christus.",
                "french":"Rendons grâce à Dieu bienfaiteur et miséricordieux, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Laat ons dank zeggen aan de God van weldaad en ontferming, de Vader van onze Heer en God en Verlosser, Jezus Christus,",
                "arabic":"فَلْنشْكُرّ صَانِعَ الخَيراتِ الرَّحُومَ الله أبَا رَبِّنَا وإلهِنَا ومُخَلِصَنا يَسُوعِ المسِيحِ."
            },
            {
                "english":"For He has covered us, helped us, guarded us, accepted us to Himself, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ: ⲁϥϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁϥϯⲧⲟⲧⲉⲛ ⲁϥⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque Él nos ha protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y nos ha hecho llegar hasta esta hora.",
                "german":"Denn er hat uns beschützt, geholfen, bewahrt, angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde gelangen lassen.",
                "french":"parce qu'il nous a protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want Hij heeft ons beschermd en geholpen, bewaard en aangenomen en met ontferming omringd. Hij heeft ons gesterkt en tot dit uur geleid.",
                "arabic":"لأنَّهُ سَتَرنَا، وأعَانَنَا، وحَفِظَنا، وقَبِلَنا إليهِ، وأشْفَقَ عَلينَا، وعَضَّدنَا، وأَتَى بنا إلى هَذِهِ السَّاعَة."
            },
            {
                "english":"Let us also ask Him, the Lord our God, the Pantocrator, to guard us in all peace this holy day and all the days of our life.",
                "coptic":"Ⲛ̀ⲑⲟϥ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ϫⲉ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"Supliquémosle también, que nos guarde en este santo día, y en todos los días de nuestra vida en toda paz; Él que es Todopoderoso, el Señor nuestro Dios.",
                "german":"Ihn, den allmächtigen Herrn unseren Gott, bitten wir auch, dass er uns an diesem heiligen Tag und an allen Tagen unseres Lebens in Frieden bewahre.",
                "french":"Supplions-le encore de nous garder en ce saint jour et tous les jours de notre vie en toute paix; Lui qui est tout puissant, le Seigneur notre Dieu.",
                "dutch":"Laat ons dan ook bidden tot de almachtige Heer, onze God dat Hij ons deze heilige dag en alle dagen van ons leven in vrede bewaart.",
                "arabic":"هُو أيْضاً فَلْنَسْأَلَهُ أنْ يَحْفَظَنا فى هَذَا اليَومِ المقَدَّسِ وكُلِّ أيَّامِ حَيَاتنَا بكلِّ سَلامِ. الضَّابِطُ الكُلّ الرَّبُ إلَهنَا."
            },
            {
                "english":"O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ,",
                "coptic":"Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"¡Oh Maestro! Señor Dios Todopoderoso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo;",
                "german":"O Meister, Herr, allmächtiger Gott, Vater unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"O Maître Seigneur, Dieu tout-puissant, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ,",
                "dutch":"O, Meester, Heer, Almachtige God, Vader van onze Heer, God en Verlosser Jezus Christus",
                "arabic":"أيُّهَا السَّيِدُ الرَّبُّ الإلَه ضَابطُ الكُلِّ أبُو ربِّنَا وإلهنَا ومُخَلصَّنَا يَسُوعِ المسِيح"
            },
            {
                "english":"we thank You for everything, concerning everything, and in everything.",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                "spanish":"te damos gracias de todas las cosas, por todas las cosas, y en todas las cosas,",
                "german":"wir danken dir für alles, wegen allem und in allem,",
                "french":"nous te rendons grâce, de toute chose, pour toute chose et en toute chose,",
                "dutch":"wij danken U voor alles om alles en in alles",
                "arabic":"نَشْكرُكَ عَلَى كُلِّ حالٍ، ومِنْ أجْل كلِّ حَالٍ، وفى كُلِّ حالٍ،"
            },
            {
                "english":"For You have covered us, helped us, guarded us, accepted us unto You, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁⲕⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁⲕⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁⲕϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ: ⲁⲕϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁⲕϯⲧⲟⲧⲉⲛ ⲁⲕⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque nos has protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y hecho llegar hasta esta hora.",
                "german":"denn du hast uns beschützt, und geholfen, bewahrt, uns angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde geführt.",
                "french":"parce que tu nous as protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want U heeft ons beschermd en geholpen bewaard en aangenomen met ontferming omringd. U hebt ons gesterkt en ons tot dit uur geleid.",
                "arabic":"لأنَّكَ سَترْتَنا، وأعَنْتَنا، وحفِظْتنَا، وقَبلْتنَا إليْكَ، وأشْفَقْت عَلينا، وعَضَّدْتَنَا، وأتَيتَ بِنَا إلىَ هَذِه السَّاعةِ."
            },
            {
                "english":"Therefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this holy day, and all the days of our life, in all peace with Your fear.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲙⲏⲓⲥ ⲛⲁⲛ ⲉⲑⲣⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲕⲉⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲉⲕϩⲟϯ.",
                "spanish":"Para ello, imploramos tu bondad; Oh! amigo del género humano, haznos acabar este santo día y todos los días de nuestra vida en toda paz, en tu temor.",
                "german":"Darum bitten wir und erflehen deine Güte, Menschenliebender. Gewähre uns, diesen heiligen Tag und alle Tage unseres Lebens in völligem Frieden zu vollenden in Ehrfurcht vor dir.",
                "french":"Pour cela, nous implorons Ta bonté, ô Ami du genre humain, donne-nous d'achever ce saint jour et tous les jours de notre vie en toute paix dans Ta crainte.",
                "dutch":"Daarom bidden en smeken we Uw goedheid, U, die de mens liefheeft sta ons toe deze heilige dag en alle dagen van ons leven in vrede en vreze voor U te voltooien.",
                "arabic":"من أجْلِ هَذَا نَسْألُ ونَطْلبُ مِنْ صَلاحِكَ يَامُحبَّ البَشَر، امْنَحنَا أنْ نُكْملَ هذا اليَوْمَ المقَدَّسَ وكلّ أيَّامِ حَياتِنَا بِكلِّ سَلامٍ مَعَ خَوفِكَ،"
            },
            {
                "english":"All envy, all temptation, all the work of Satan, the counsel of wicked men, and the rising up of enemies, hidden and manifest,",
                "coptic":"Ⲫ̀ⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ: ⲉⲛⲉⲣⲅⲓⲁ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉⲩϩⲱⲟⲩ: ⲛⲉⲙ ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ",
                "spanish":"Toda envidia, toda tentación, toda obra de Satanás, toda intriga de los hombres malos, todo ataque de los enemigos visibles e invisibles;",
                "german":"Jeden Neid, jede Versuchung, alle Werke des Satans, die Nachstellung böser Menschen und das Hervorkommen von Feinden, verborgen oder offenkundig,",
                "french":"Toute envie, toute tentation, toute oeuvre de satan, toute intrigue des hommes méchants, toute attaque des ennemis visibles et invisibles:",
                "dutch":"Alle afgunst, alle verzoeking, elk satanswerk, de listen van slechte mensen, de aanval van vijanden, zichtbaar en onzichtbaar,",
                "arabic":"كُلُّ حَسَدٍ، وكلُّ تَجربَةٍ. وكلُّ فِعْلِ الشَّيْطانِ، ومُؤامَرةِ النَّاسِ الأشْرارِ، وقِيام الأعْدَاءِ الخَفيِّينَ والظَّاهِرينَ،"
            },
            {
                "english":"take them away from us, and from all Your people, and from this Your holy place.",
                "coptic":"ⲁ̀ⲗⲏⲧⲟⲩ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ ⲫⲁⲓ.",
                "spanish":"aléjalos de nosotros, de todo tu pueblo y de este santo lugar.",
                "german":"halte fern von uns, und von deinem ganzen Volk und von diesem deinem heiligen Ort.",
                "french":"éloigne-les de nous et de tout ton peuple et de ce lieu saint qui est à Toi.",
                "dutch":"wendt het af van ons en van heel Uw volk en van deze Uw heilige plaats.",
                "arabic":"إنْزَعهَا عنَّا وعَنْ سَائِرِ شَعْبكَ وعَنْ مَوضِعِكَ المقَدَّسِ هَذا."
            },
            {
                "english":"But those things which are good and profitable do provide for us; for it is You Who have given us the authority to tread on serpents and scorpions, and upon all the power of the enemy.",
                "coptic":"Ⲛⲏ ⲇⲉ ⲉⲑⲛⲁⲛⲉⲩ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣⲛⲟϥⲣⲓ ⲥⲁϩⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲁⲛ: ⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϩⲟϥ ⲛⲉⲙ ⲛⲓϭⲗⲏ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"Cólmanos de todos los bienes y de todos los dones convenientes; porque eres Tú quien nos ha dado el poder de aplastar las serpientes, los escorpiones y todo el poder del enemigo.",
                "german":"Die guten und die nützlichen Dinge aber lass uns zuteil werden, denn du hast uns Macht gegeben, auf Schlangen und Skorpione und jegliche Macht des Feindes zu treten.",
                "french":"Comble-nous de tous les biens et de tous les dons convenables car c'est Toi qui nous as donné le pouvoir de fouler aux pieds les serpents, les scorpions et toute la puissance de l'ennemi.",
                "dutch":"Voorzie ons van alles wat passend en nuttig is, want Gij zijt het die ons macht gegeven heeft op slangen en schorpioenen en elke vijandelijke macht te trappen.",
                "arabic":"أمَّاَ الصَّالِحاتُ والنَّافعاتُ فَارزُقْنا إيَّاهَا. لأنَّكَ أنْتَ الذِى أعْطَيتَنا السُّلْطانَ أنْ ندوسَ الحَيَّاتِ والعَقارِبَ وكُلَّ قوَّةِ العَدوِّ."
            },
            {
                "english":"And lead us not into temptation, but deliver us from the evil one,",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"No nos hagas caer en tentación, más líbranos del mal.",
                "german":"Und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Ne nous induis pas en tentation mais délivre-nous du malin.",
                "dutch":"En leid ons niet in bekoring, maar verlos ons van het kwade.",
                "arabic":"ولا تُدْخِلنَا فى تَجربَةٍ، لَكنْ نَجِّنا مِنَ الشِّرِّيرِ."
            },
            {
                "english":"Through the grace, compassion and love of mankind of Your Only Begotten Son, our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ϧⲉⲛ ⲡⲓϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛⲉⲙ ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ: Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Por la gracia, la misericordia y el amor de tu Hijo Único, nuestro Señor, nuestro Dios y Salvador Jesucristo",
                "german":"durch die Gnade, das Erbarmen und die Menschenliebe deines eingeborenen Sohnes, unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"Par la grâce, la miséricorde et l'amour du genre humain de Ton Fils unique notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Door de genade, de ontferming en de menslievendheid van Uw eniggeboren Zoon, onze Heer, God en Verlosser, Jezus Christus,",
                "arabic":"بالنِّعْمةِ والرَّأْفَاتِ ومَحبَّة البَشرِ اللَّواتِى لإبْنِك الوَحيدِ ربِّنا وإلهِنَا ومُخلِّصِنا يَسُوعِ المسيحِ."
            },
            {
                "english":"Through Whom the glory, the honor, the dominion, and the adoration are due unto You, with Him, and the Holy Spirit, the Giver of Life, Who is of one essence with You,",
                "coptic":"Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧϥ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ϯⲡⲣⲟⲥⲕⲩⲛⲏⲥⲓⲥ: ⲉⲣⲡⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙⲁϥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ.",
                "spanish":"a quien la gloria, el honor, la alabanza y la adoración pertenecen a Él y el Espíritu Santo vivificador y consubstancial;",
                "german":"durch den dir Verherrlichung, Ehre, Lobpreis und Anbetung gebühren zusammen mit ihm und dem lebensspendenden und wesensgleichen Heiligen Geist",
                "french":"par Qui la gloire, l'honneur, la magnificence et l'adoration Te sont dûs avec Lui et le Saint-Esprit vivifiant et consubstantiel à Toi,",
                "dutch":"aan wie wij verheerlijking, eer, lofprijzing en aanbidding verschuldigd zijn, tezamen met Hem en de levengevende en wezensgelijke Heilige Geest,",
                "arabic":"هَذَا الذِى مِنْ قِبَلِه الَمجْدُ والإكْرام والعزَّةُ والسُّجودُ تَلِيقُ بكَ مَعهُ مَعُ الرُّوحِ القُدُسِ الَمحْيى المسَاوِى لَكَ"
            },
            {
                "english":"now and at all times, and unto the ages of all ages. Amen.",
                "coptic":"Ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"nu en altijd, tot in eeuwigheid. Amen.",
                "arabic":"الآنَ وكلَّ أوَانٍ وإلىَ دَهرِ الدُّهُورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Psalm 50",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲛ︦",
        "sectionNameSpanish":"Salmos 50",
        "sectionNameGerman":"Psalm 50",
        "sectionNameFrench":"Psaume 50",
        "sectionNameDutch":"Psalm 50",
        "sectionNameArabic":"المزمور الخمسون",
        "sectionId":"sec_id_04045",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy upon me, O God, according to Your great mercy; and according to the multitude of Your compassions blot out my iniquity.",
                "coptic":"Ⲛⲁⲓ ⲛⲏⲓ Ⲫ̀ⲛⲟⲩϯ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲕⲉ̀ⲥⲱⲗϫ ⲛ̀ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"Ten piedad de mí, oh Dios, conforme á Tu misericordia: conforme á lo inmenso de Tu compasión, borra mis transgresiones.",
                "german":" Gott, sei mir gnädig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen! ",
                "french":"Pitié pour moi, mon Dieu, en Ton amour, selon Ta grande miséricorde,",
                "dutch":"Wees mij genadig, o God, overeenkomstig Uw goeder-tierenheid, delg mijn overtreding uit overeenkomstig Uw grote barmhartigheid.",
                "arabic":"إرْحَمنِى يَا الله كَعَظيمِ رَحْمتِكَ، ومِثْل كَثْرةِ رَأفتِكَ تَمْحُو إثْمِى."
            },
            {
                "english":"Wash me thoroughly from my iniquity, and cleanse me from my sin.",
                "coptic":"Ⲉⲕⲉ̀ⲣⲁϧⲧ ⲛ̀ϩⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗϩⲁ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲉⲕⲉ̀ⲧⲟⲩⲃⲟⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲛⲟⲃⲓ.",
                "spanish":"Lávame por completo de mi maldad, y límpiame de mi pecado.",
                "german":"Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!",
                "french":"efface mon péché, Lave-moi tout entier de ma faute et purifies-moi de mon offense.",
                "dutch":"Was mij schoon van mijn ongerechtigheid, reinig mij van mijn zonde.",
                "arabic":"تَغْسلُنِى كَثيراً مِنْ إثْمِى، ومِنْ خَطيَّتِى تُطهَّرنِى."
            },
            {
                "english":"For I am conscious of my iniquity; and my sin is at all times before me.",
                "coptic":"Ϫⲉ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲁ̀ⲛⲟⲕ ϯⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ: ⲟⲩⲟϩ ⲡⲁⲛⲟⲃⲓ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                "spanish":"Porque yo reconozco mis transgresiones, y mi pecado está siempre delante de mí.",
                "german":"Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen. ",
                "french":"Oui, je connais mon péché, ma faute est toujours devant moi contre Toi,",
                "dutch":"Want ík ken mijn overtredingen, mijn zonde staat mij voortdurend voor ogen.",
                "arabic":"لأنِّى عارفٌ بإثْمِى، وخَطيَّتِى أمَامِى فى كلِّ حينٍ."
            },
            {
                "english":"Against You only I have sinned, and done evil before You, that You might be just in Your sayings, and might overcome when You are judged.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲓⲁⲓϥ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲕⲙⲁⲓ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕϭⲣⲟ ⲉⲕⲛⲁϭⲓϩⲁⲡ.",
                "spanish":"Contra Ti, contra Ti sólo he pecado, y he hecho lo malo delante de Tus ojos, de manera que eres justo cuando hablas, y sin reproche cuando juzgas.",
                "german":"Gegen dich allein habe ich gesündigt, ich habe getan, was dir missfällt. So behältst du recht mit deinem Urteil, rein stehst du da als Richter",
                "french":"Toi seul, j'ai péché, ce qui est mal à Tes yeux, je l'ai fait, Ainsi Tu peux parler et montrer Ta justice être juge et montrer Ta victoire.",
                "dutch":"Tegen U, U alleen, heb ik gezondigd, ik heb gedaan wat kwaad is in Uw ogen, zodat U rechtvaardig bent wanneer U rechtspreekt en rein bent wanneer U oordeelt.",
                "arabic":"لَكَ وحْدَك أخْطأْت، والشَّرُّ قدامَكَ صَنعْتُ. لِكىْ تَتَبرَّرَ فى أقْوالِكَ. وتَغْلبَ إذَا حَاكمْت."
            },
            {
                "english":"For, behold, I was conceived in iniquities, and in sins my mother conceived me.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ϧⲉⲛ ϩⲁⲛⲁ̀ⲛⲟⲙⲓⲁ ⲁⲩⲉⲣⲃⲟⲕⲓ ⲙ̀ⲙⲟⲓ: ⲟⲩⲟϩ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ ⲁ̀ ⲧⲁⲙⲁⲩ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Yo nací en iniquidad, y en pecado me concibió mi madre.",
                "german":"Denn ich bin in Schuld geboren; in Sünde hat mich meine Mutter empfangen.",
                "french":"Moi je suis né dans la faute, j'étais pécheur dès le sein de ma mère.",
                "dutch":"Zie, ik ben in ongerechtigheid geboren, in zonde heeft mijn moeder mij ontvangen.",
                "arabic":"لأنِّى هَا أنَذَا بالاثْمِ حُبلَ بِى، وبالَخَطايَا وَلَدتْنِى أمِّى."
            },
            {
                "english":"For, behold, You have loved the truth; You have manifested to me the hidden and unrevealed things of Your wisdom.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲁⲕⲙⲉⲛⲣⲉ ⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲥⲟⲫⲓⲁ ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"Tú deseas la verdad en lo más íntimo, y en lo secreto me harás conocer sabiduría.",
                "german":"Lauterer Sinn im Verborgenen gefällt dir, im Geheimen lehrst du mich Weisheit.",
                "french":"Mais Tu veux au fond de moi la vérité; dans le secret Tu m'apprends la sagesse.",
                "dutch":"Zie, U vindt vreugde in waarheid in het binnenste, in het verborgene maakt U mij wijsheid bekend.",
                "arabic":"لأنَّكَ هَكَذا قَدْ أحْبَبتُ الحقَّ، إذْ أوْضَحتَ لِى غَوامِضَ حِكْمتِكَ ومَسْتورَاتِها."
            },
            {
                "english":"You shall sprinkle me with your hyssop, and I shall be purified. You shall wash me, and I shall be made whiter than snow.",
                "coptic":"Ⲉⲕⲉ̀ⲛⲟⲩϫϧ ⲉ̀ϫⲱⲓ ⲙ̀ⲡⲉⲕϣⲉⲛϩⲩⲥⲱⲡⲟⲛ: ⲉⲓⲉ̀ⲧⲟⲩⲃⲟ ⲉⲕⲉ̀ⲣⲁϧⲧ ⲉⲓⲉ̀ⲟⲩⲃⲁϣ ⲉ̀ϩⲟⲧⲉ ⲟⲩⲭⲓⲱⲛ.",
                "spanish":"Purifícame con hisopo, y seré limpio; lávame, y seré más blanco que la nieve.",
                "german":"Entsündige mich mit Ysop, dann werde ich rein; wasche mich, dann werde ich weißer als Schnee.",
                "french":"Purifies-moi avec l'hysope et je serai pur; lave-moi et je serai blanc, plus que la neige.",
                "dutch":"Ontzondig mij met hysop, dan zal ik rein zijn, was mij, dan zal ik witter zijn dan sneeuw.",
                "arabic":"تَنضَحُ عَلىَّ بِزُوفَاكَ فأطَّهَّرُ، تَغْسلُنِى فَأبْيضُّ أكْثَر مِنَ الثَّلجِ،"
            },
            {
                "english":"You shall make me to hear gladness and joy; the humbled bones shall rejoice.",
                "coptic":"Ⲉⲕⲉ̀ⲑ̀ⲣⲓⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩⲑⲉⲗⲏⲗ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓⲕⲁⲥ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ.",
                "spanish":"Hazme oír gozo y alegría, haz que se regocijen los huesos que has quebrantado.",
                "german":"Sättige mich mit Entzücken und Freude! Jubeln sollen die Glieder, die du zerschlagen hast.",
                "french":"Fais que j'entende les chants et la fête: ils danseront les os que Tu broyais.",
                "dutch":"Doe mij vreugde en blijdschap horen; laat de beenderen zich verheugen die U verbrijzeld hebt.",
                "arabic":"تَسْمعُنِى سُرُوراً وفَرحاً، فتَبْتهجُ عِظامِى المنْسَحقةُ."
            },
            {
                "english":"Turn away your face from my sins, and blot out all my iniquities.",
                "coptic":"Ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲃⲓ: ⲟⲩⲟϩ ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ ⲧⲏⲣⲟⲩ ⲉⲕⲉ̀ⲥⲟⲗϫⲟⲩ.",
                "spanish":"Esconde Tu rostro de mis pecados, y borra todas mis iniquidades.",
                "german":"Verbirg dein Gesicht vor meinen Sünden, tilge all meine Frevel!",
                "french":"Détourne Ta Face de mes fautes, enlève tous mes péchés.",
                "dutch":"Verberg Uw aangezicht voor mijn zonden; delg al mijn ongerechtigheden uit.",
                "arabic":"أصْرِفْ وجْهَكَ عَنْ خَطايَاىَ، وأمْحُ كلَّ اثَامِى."
            },
            {
                "english":"Create in me a clean heart, O God; and renew a right spirit in my inward parts.",
                "coptic":"Ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Crea en mí, oh Dios, un corazón limpio, y renueva un espíritu recto dentro de mí.",
                "german":"Erschaffe mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist!",
                "french":"Crée en moi un coeur pur ô mon Dieu, renouvelle et raffermis au fond de moi mon esprit.",
                "dutch":"Schep mij een rein hart, o God, en vernieuw in mijn binnenste een standvastige geest.",
                "arabic":"قَلبِاً نَقياً أخْلقْ فىَّ يَا الله، ورُوحاً مُسْتَقيماً جدِّدهُ فى أحْشَائِى."
            },
            {
                "english":"Do not cast me away from Your face; and do not remove Your Holy Spirit from me.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕϩⲟ: ⲟⲩⲟϩ ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ.",
                "spanish":"No me eches de Tu presencia, y no quites de mí Tu Santo Espíritu.",
                "german":"Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir!",
                "french":"Ne me chasse pas loin de Ta Face, ne me reprends pas Ton Esprit Saint.",
                "dutch":"Verwerp mij niet van voor Uw aangezicht en neem Uw Heilige Geest niet van mij weg.",
                "arabic":"لا تَطْرحْنِى مِنْ قُدَّامَ وجْهكَ، ورُوحكَ القُدُّوسِ لا تَنْزعْهُ مِنِّى."
            },
            {
                "english":"Give me the joy of Your salvation, and uphold me with a directing spirit.",
                "coptic":"Ⲙⲟⲓ ⲛⲏⲓ ⲙ̀ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲡⲉⲕⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲛ̀ϩⲏⲅⲉⲙⲱⲛⲓⲕⲟⲛ ⲙⲁⲧⲁϫⲣⲟⲓ.",
                "spanish":"Restitúyeme el gozo de Tu salvación, y sostenme con un espíritu de poder.",
                "german":"Mach mich wieder froh mit deinem Heil mit einem willigen Geist rüste mich aus!",
                "french":"Rends-moi la joie d'être sauvé; que l'esprit généreux me soutienne.",
                "dutch":"Geef mij de vreugde over Uw heil terug, ondersteun mij met een geest van vrijmoedigheid.",
                "arabic":"امْنَحْنِى بَهْجةَ خَلاصِكَ، وبرُوحِ مُدبِّرٍ عَضِّدّنِى"
            },
            {
                "english":"Then I shall teach the transgressors Your ways; and the ungodly men shall turn to You.",
                "coptic":"Ⲉⲓⲉ̀ⲧ̀ⲥⲁⲃⲉ ⲛⲓⲁ̀ⲛⲟⲙⲟⲥ ϩⲓ ⲛⲉⲕⲙⲱⲓⲧ: ⲟⲩⲟϩ ⲛⲓⲁ̀ⲥⲉⲃⲏⲥ ⲉⲩⲉ̀ⲕⲟⲧⲟⲩ ϩⲁⲣⲟⲕ.",
                "spanish":"Entonces enseñaré a los transgresores Tus caminos, y los pecadores se convertirán a Ti.",
                "german":"Dann lehre ich Abtrünnige deine Wege und die Sünder kehren um zu dir.",
                "french":"Aux pécheurs j'enseignerai Tes chemins; vers Toi, reviendront les égarés.",
                "dutch":"Dan zal ik overtreders Uw wegen leren en zondaars zullen zich tot U bekeren.",
                "arabic":"فأعْلمِ الأثَمَةَ طُرُقكَ، والمنَافِقونَ إليْكَ يَرجعونَ،"
            },
            {
                "english":"Deliver me from blood, O God, the God of my salvation, and my tongue shall rejoice in Your righteousness.",
                "coptic":"Ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲥ̀ⲛⲟϥ Ⲫ̀ⲛⲟⲩϯ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧⲁⲥⲱⲧⲏⲣⲓⲁ: ⲉϥⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲁⲗⲁⲥ ϧⲉⲛ ⲧⲉⲕⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ.",
                "spanish":"Líbrame de delitos de sangre, oh Dios, Dios de mi salvación, entonces mi lengua cantará con gozo Tu justicia.",
                "german":"Befrei mich von Blutschuld, Herr, du Gott meines Heiles, dann wird meine Zunge jubeln über deine Gerechtigkeit.",
                "french":"Libère-moi du sang versé, Dieu, mon Dieu sauveur, et ma langue acclamera Ta justice!",
                "dutch":"Red mij van bloedschulden, o God, God van mijn heil, dan zal mijn tong vrolijk zingen van Uw gerechtigheid.",
                "arabic":"نَجِّنِى مِنَ الدِّماء يا الله إلَه خَلاصِى، فيَبتَّهجُ لِسانِى ببرَّكَ."
            },
            {
                "english":"O Lord, You shall open my lips, and my mouth shall declare Your praise.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲣⲱⲓ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ.",
                "spanish":"Abre mis labios, oh Señor, para que mi boca anuncie Tu alabanza.",
                "german":"Herr, öffne mir die Lippen und mein Mund wird deinen Ruhm verkünden.",
                "french":"Seigneur, ouvre mes lèvres, et ma bouche proclamera Ta louange.",
                "dutch":"Heere, open mijn lippen; dan zal mijn mond Uw lof verkondigen.",
                "arabic":"يَاربِّ إفْتَح شَفتَىَّ فَيُخبرُ فَمِى بَتَسْبيحِكَ."
            },
            {
                "english":"For if You desired sacrifice, I would have given it; You do not take pleasure in burnt offerings.",
                "coptic":"Ϫⲉ ⲉ̀ⲛⲉ ⲁⲕⲟⲩⲱϣ ϣⲟⲩϣⲱⲟⲩϣⲓ: ⲛⲁⲓⲛⲁϯ ⲟⲛ ⲡⲉ: ϩⲁⲛϭⲗⲓⲗ ⲛ̀ϫⲟϥϫⲉϥ ⲙ̀ⲡⲉⲕϯⲙⲁϯ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ.",
                "spanish":"Porque Tú no Te deleitas en sacrificio, de lo contrario yo lo ofrecería; no Te agrada el holocausto.",
                "german":"Schlachtopfer willst du nicht, ich würde sie dir geben; an Brandopfern hast du kein Gefallen. ",
                "french":"Si j'offre un sacrifice, tu n'en veux pas, Tu n'acceptes pas d'holocauste.",
                "dutch":"Want U vindt geen vreugde in offers, anders zou ik ze brengen; in brandoffers schept U geen behagen.",
                "arabic":"لأنَّكَ لَوْ أثَرتَ الذَّبيحةَ، لَكُنْتُ الآنَ أعْطِى. ولَكنَّكَ لا تُسرُّ بالَمحْرقَاتِ،"
            },
            {
                "english":"The sacrifice of God is a broken spirit; a broken and humbled heart God shall not despise.",
                "coptic":"Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ: ⲟⲩϩⲏⲧ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ⲫⲁⲓ ⲛ̀ⲛⲉ Ⲫ̀ⲛⲟⲩϯ ϣⲟϣϥ.",
                "spanish":"Los sacrificios de Dios son el espíritu contrito; al corazón contrito y humillado, oh Dios, no despreciarás.",
                "german":"Das Opfer, das Gott gefällt, ist ein zerknirschter Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.",
                "french":"Le sacrifice qui plaît à Dieu, c'est un esprit brisé; Tu ne repousses pas, ô mon Dieu, un coeur brisé et broyé.",
                "dutch":"De offers voor God zijn een gebroken geest; een verbrijzeld en verslagen hart zult U, o God, niet verachten.",
                "arabic":"فالذَبيحَةُ للهِ رُوحَّ مُنْسحقَّ. القَلْبُ المنْكسِرُ والمتَواضِعُ لايُرْزلهُ الله،"
            },
            {
                "english":"Do good, O Lord, in Your good pleasure to Zion; and let the walls of Jerusalem be built.",
                "coptic":"Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕϯⲙⲁϯ ⲉ̀Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ.",
                "spanish":"Haz bien con Tu benevolencia a Sion; edifica los muros de Jerusalén.",
                "german":"In deiner Huld tu Gutes an Zion; bau die Mauern Jerusalems wieder auf!",
                "french":"Accorde à Sion le bonheur, relève les murs de Jérusalem.",
                "dutch":"Doe goed aan Sion, naar Uw welbehagen; bouw de muren van Jeruzalem op.",
                "arabic":"أنْعمْ يَا ربّ بِمَسرتكَ عَلى صِهْيُون، ولْتَبنِ أسْوَارَ أورْشَلِيم."
            },
            {
                "english":"Then You shall be pleased with sacrifices of righteousness, offering, and burnt sacrifices; then they shall offer calves upon Your altar. Alleluia.",
                "coptic":"Ⲧⲟⲧⲉ ⲉⲕⲉ̀ϯⲙⲁϯ ⲉ̀ϫⲉⲛ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲑⲙⲏⲓ: ⲟⲩⲁ̀ⲛⲁⲫⲟⲣⲁ ⲛⲉⲙ ϩⲁⲛϭⲗⲓⲗ: ⲧⲟⲧⲉ ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Entonces Te agradarán los sacrificios de justicia, el holocausto y el sacrificio perfecto; entonces se ofrecerán novillos sobre Tu altar. Aleluya.",
                "german":"Dann hast du Freude an rechten Opfern, an Brandopfern und Ganzopfern, dann opfert man Stiere auf deinem Altar. Hallelujia!",
                "french":"Alors Tu accepteras de justes sacrifices, oblations et holocaustes; alors on offrira des taureaux sur Ton autel. Alléluia!",
                "dutch":"Dan zult U vreugde vinden in offers van gerechtigheid, in een brandoffer en een offer dat geheel verteerd wordt; dan zal men jonge stieren offeren op Uw altaar. Halleluja.",
                "arabic":"حِينَئذٍ تُسرُّ بذَبائِح البَرِّ قرباناً ومُحْرقَات ويُقَّربون عَلى مَذابِحكَ العُجُول. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Psalms",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲯⲁⲗⲙⲟⲥ",
        "sectionNameSpanish":"Introducción A Los Salmos",
        "sectionNameGerman":"Einleitung der Psalmen",
        "sectionNameFrench":"Introduction aux Psaumes",
        "sectionNameDutch":"Introductie tot de Psalmen",
        "sectionNameArabic":"مقدمة للمزامير",
        "sectionId":"sec_id_04035",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The prayer of the Eleventh Hour of this blessed day, I offer to Christ my King and my God, beseeching Him to forgive us our sins.",
                "coptic":"Ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲣⲟⲩϩⲓ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϯⲛⲁⲧⲏⲓϥ ⲙ̀Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Die Preisung der elften Stunde des gesegneten Tages bringe ich dar Christus, meinem König und Gott, und erbitte von ihm die Vergebung der Sünden.",
                "french":"Louange de la onzième heure du jour béni, je l'offre au Christ, mon Roi et mon Dieu, et je le supplie de me remettre mes péchés.",
                "dutch":"De lofprijzing van het elfde uur van deze gezegende dag offer ik aan Christus, mijn Koning en God en vraag Hem vergeving van mijn zonden.",
                "arabic":"تَسْبحَةُ الغُروبِ مِنَ هذا اليوم المبارَكِ، أقدِّمُها للْمَسيحِ مَلِكى وإلَهى، وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
            },
            {
                "english":"From the Psalms of our teacher David the prophet. May his holy blessings be with us all. Amen.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁⲙⲏⲛ.",
                "spanish":"De los Salmos de nuestro maestro David el Profeta que sus santas bendiciones sean con nosotros. Amén.",
                "german":"Aus den Psalmen und Liedern unseres Vaters David, des Propheten und reinen Königs, sein Segen sei mit uns allen. Amen.",
                "french":"",
                "dutch":"Uit de Psalmen van David de Profeet, zijn zegen zij met ons. Amen.",
                "arabic":"من مزامير معلمنا داود النبي بركاته علينا أمين.",
                "footNote": {
                    "coptic":"This text is taken from the standard introduction for the Prophecies and is not found in manuscripts. It was added to match the text of the other languages."
                }
            }
        ]
    },
    {
        "sectionName":"Psalm 116",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 116",
        "sectionNameGerman":"Psalm 116",
        "sectionNameFrench":"Psaume 116",
        "sectionNameDutch":"Psalm 116",
        "sectionNameArabic":"المزمور المائة والسادس عشر",
        "sectionId":"sec_id_0404",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Praise the Lord, all you nations: let all the peoples praise Him.",
                "coptic":"Ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲥ̀ⲙⲟⲩ Ⲡ̀ϭⲟⲓⲥ: ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"Lobet den Herrn, alle Völker, preist ihn, alle Nationen!",
                "french":"Louez le Seigneur, tous les peuples; fêtez-le tous les pays!",
                "dutch":"Loof de HEERE, alle heidenvolken; prijs Hem, alle natiën.",
                "arabic":"سَبِّحوا الرَّبَّ يا جَميعَ الأممِ، ولتُبارِكهُ كافَّةُ الشُّعوب،"
            },
            {
                "english":"For His mercy has been established upon us, and the truth of the Lord endures forever. Alleluia.",
                "coptic":"Ϫⲉ ⲁ̀ ⲡⲉϥⲛⲁⲓ ⲧⲁϫⲣⲟ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲟⲩⲟϩ ϯⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Denn mächtig waltet über uns seine Huld, die Treue des Herrn währt in Ewigkeit. Halleluja!",
                "french":"Son amour envers nous s'est montré le plus fort; éternelle est la fidélité du Seigneur! Alléluia!",
                "dutch":"Want Zijn goedertierenheid is machtig over ons; de trouw van de HEERE is voor eeuwig. Halleluja.",
                "arabic":"لأنَّ رَحْمَتهُ قَدْ قَويَتْ عَليْنا، وحَقُّ الرَّبِّ يَدومُ إلَى الأبَدِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 117",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲍ︦",
        "sectionNameSpanish":"Salmos 117",
        "sectionNameGerman":"Psalm 117",
        "sectionNameFrench":"Psaume 117",
        "sectionNameDutch":"Psalm 117",
        "sectionNameArabic":"المزمور المائة والسابع عشر",
        "sectionId":"sec_id_0405",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
        "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Give thanks to the Lord; for He is good: for His mercy endures forever.",
                "coptic":"Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Danket dem Herrn, denn er ist gütig, denn seine Huld währt ewig.",
                "french":"Rendez grâce au Seigneur: il est bon! Eternel est son amour!",
                "dutch":"Loof de HEERE, want Hij is goed, want Zijn goedertierenheid is voor eeuwig.",
                "arabic":"اعْتَرفوا للرَّبِّ لأنَّهُ صالِحُ وأنَّ إلَى الأبَدِ رَحْمَتَهُ."
            },
            {
                "english":"Let now the house of Israel say that He is good: for His mercy endures forever.",
                "coptic":"Ⲙⲁⲣⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ϫⲟⲥ ϫⲉ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"So soll Israel sagen: Denn seine Huld währt ewig.",
                "french":"Oui que le dise Israël: Eternel est son amour!",
                "dutch":"Laat Israël toch zeggen: Zijn goedertierenheid is voor eeuwig.",
                "arabic":"لِيَقُلْ بَيْتُ إسْرائيلَ إنَّهُ صالِحٌ وإنَّ إلَى الأبَدِ رَحْمَتَهُ."
            },
            {
                "english":"Let now the house of Aaron say that He is good: for His mercy endures forever.",
                "coptic":"Ⲙⲁⲣⲉ ⲡ̀ⲏⲓ ⲛ̀Ⲁ̀ⲁ̀ⲣⲱⲛ ϫⲟⲥ ϫⲉ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"So soll das Haus Aaron sagen: Denn seine Huld währt ewig.",
                "french":"Que le dise la maison d'Aaron Eternel est son amour!",
                "dutch":"Laat het huis van Aäron toch zeggen: Ja, Zijn goedertierenheid is voor eeuwig.",
                "arabic":"لِيَقُلْ بَيْتُ هَرونَ إنَّهُ صالِحٌ وإنَّ إلَى الأبَدِ رَحْمَتَهُ."
            },
            {
                "english":"Let now all who fear the Lord say that he is good: for His mercy endures forever.",
                "coptic":"Ⲙⲁⲣⲉ ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϫⲟⲥ ϫⲉ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"So sollen alle sagen, die den Herrn fürchten und ehren: Denn seine Huld währt ewig.",
                "french":"Qu'ils le disent, ceux qui craignent le Seigneur: Eternel est son amour!",
                "dutch":"Laten wie de HEERE vrezen, toch zeggen: Ja, Zijn goedertierenheid is voor eeuwig.",
                "arabic":"لِيَقُلْ أتْقِياءُ الرَّبِّ إنَّهُ صالِحٌ وإنَّ إلَى الأبَدِ رَحْمَتَهُ."
            },
            {
                "english":"I called on the Lord in my affliction, and He answered me, and brought me into a broad place.",
                "coptic":"Ϧⲉⲛ ⲡⲁϩⲟϫϩⲉϫ ⲁⲓⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲁ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ ⲁϥⲉⲛⲧ ⲉ̀ⲫ̀ⲟⲩⲟⲥⲑⲉⲛ.",
                "spanish":"",
                "german":"In der Bedrängnis rief ich zum Herrn; der Herr hat mich erhört und mich frei gemacht.",
                "french":"Dans mon angoisse j'ai crié vers le Seigneur, et lui m'a exaucé, mis au large.",
                "dutch":"Uit de benauwdheid heb ik tot de HEERE geroepen, de HEERE heeft mij verhoord en in de ruimte gezet.",
                "arabic":"فى ضيقَتى صَرَخْتُ إلَى الرَّبِّ، فاسْتَجابَ لى وأخْرجَنى إلَى الرَّحْبِ."
            },
            {
                "english":"The Lord is my helper, and I shall not fear what man will do to me.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲡⲁⲃⲟⲏ̀ⲑⲟⲥ ⲛ̀ⲛⲁⲉⲣϩⲟϯ ϫⲉ ⲟⲩ ⲡⲉⲧⲉ ⲣⲱⲙⲓ ⲛⲁⲁⲓϥ ⲛⲏⲓ.",
                "spanish":"",
                "german":"Der Herr ist bei mir, ich fürchte mich nicht. Was können Menschen mir antun?",
                "french":"Le Seigneur est pour moi, je ne crains pas; que pourrait un homme contre moi?",
                "dutch":"De HEERE is bij mij, ik ben niet bevreesd. Wat kan een mens mij doen?",
                "arabic":"الرَّبُّ عَوْنى فَلا أخْشَى، ماذا يَصْنعُ بى الإنْسانُ؟"
            },
            {
                "english":"The Lord is my helper, and I shall look down upon my own enemies.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲡⲁⲃⲟⲏ̀ⲑⲟⲥ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲉⲓⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲁϫⲁϫⲓ.",
                "spanish":"",
                "german":"Der Herr ist bei mir, er ist mein Helfer; ich aber schaue auf meine Hasser herab.",
                "french":"Le Seigneur est avec moi pour me défendre, et moi, je braverai mes ennemis.",
                "dutch":"De HEERE is bij mij, te midden van wie mij helpen, daarom zie ík neer op wie mij haten.",
                "arabic":"الرَّبُّ لى مُعينٌ، وأنا أرَى بأعْدائى."
            },
            {
                "english":"It is better to trust in the Lord than to trust in man.",
                "coptic":"Ⲛⲁⲛⲉⲥ ⲉ̀ⲭⲁϩ̀ⲑⲏⲕ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϩⲟⲧⲉ ⲉ̀ⲭⲁϩ̀ⲑⲏⲕ ⲉ̀ⲛⲓⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Besser, sich zu bergen beim Herrn, als auf Menschen zu bauen.",
                "french":"Mieux vaut s'appuyer sur le Seigneur que de compter sur les hommes;",
                "dutch":"Het is beter tot de HEERE de toevlucht te nemen dan op de mensen te vertrouwen.",
                "arabic":"الإتِّكالُ عَلَى الرَّبِّ خَيْرٌ مِنَ الإتِّكالِ عَلَى البَشَرِ."
            },
            {
                "english":"It is better to hope in the Lord, than to hope in princes.",
                "coptic":"Ⲛⲁⲛⲉⲥ ⲉ̀ⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϩⲟⲧⲉ ⲉ̀ⲓ̀ⲣⲓ ⲉ̀ⲛⲓⲁⲣⲭⲱⲛ.",
                "spanish":"",
                "german":"Besser, sich zu bergen beim Herrn, als auf Fürsten zu bauen.",
                "french":"mieux vaut s'appuyer sur le Seigneur que de compter sur les puissants!",
                "dutch":"Het is beter tot de HEERE de toevlucht te nemen dan op edelen te vertrouwen.",
                "arabic":"الرَّجاءُ بالرَّبِّ خَيْرٌ مِنَ الرَّجاءِ بالرُّؤَساءِ."
            },
            {
                "english":"All the nations surrounded me, and in the name of the Lord I drove them away.",
                "coptic":"Ⲁⲩⲕⲱϯ ⲉ̀ⲣⲟⲓ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ: ⲟⲩⲟϩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲁⲓϭⲓ ⲙ̀ⲡⲁϭⲓⲙ̀ⲡ̀ϣⲓϣ ⲛⲉⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Alle Völker umringen mich; ich wehre sie ab im Namen des Herrn.",
                "french":"Toutes les nations m'ont encerclé; au nom du Seigneur, je les détruis!",
                "dutch":"Alle heidenvolken hadden mij omringd; in de Naam van de HEERE heb ik ze neergehouwen!",
                "arabic":"كُلُّ الأممِ أَحاطوا بى، وباسْمِ الرَّبِّ انْتَقَمتُ مِنْهُمْ."
            },
            {
                "english":"They surrounded me and went around me, and in the name of the Lord I drove them away.",
                "coptic":"Ⲁⲩⲕⲱϯ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲁⲩⲧⲁⲕⲟ ⲉ̀ⲣⲟⲓ: ⲟⲩⲟϩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲁⲓϭⲓ ⲙ̀ⲡⲁϭⲓⲙ̀ⲡ̀ϣⲓϣ ⲛⲉⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Sie umringen, ja, sie umringen mich; ich wehre sie ab im Namen des Herrn.",
                "french":"Elles m'ont cerné, encerclé; au nom du Seigneur je les détruis!",
                "dutch":"Zij hadden mij omringd, ja, zij hadden mij omringd; in de Naam van de HEERE heb ik ze neergehouwen!",
                "arabic":"أَحاطوا بى احْتِياطًا واكْتَنَفونى وباسْمِ الرَّبِّ قَهَرْتُهُمْ."
            },
            {
                "english":"They surrounded me as bees around a honeycomb, and they burst as fire among thorns, and in the name of the Lord I drove them away.",
                "coptic":"Ⲁⲩⲕⲱϯ ⲉ̀ⲣⲟⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲁϥ ⲛ̀ⲉ̀ⲃⲓⲱ ⲉⲩⲕⲱϯ ⲉⲩⲙⲟⲩⲗϩ: ⲟⲩⲟϩ ⲁⲩⲙⲟϩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲭ̀ⲣⲱⲙ ϧⲉⲛ ϩⲁⲛⲥⲟⲩⲣⲓ: ⲟⲩⲟϩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲁⲓϭⲓ ⲙ̀ⲡⲁϭⲓⲙ̀ⲡ̀ϣⲓϣ ⲛⲉⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Sie umschwirren mich wie Bienen, wie ein Strohfeuer verlöschen sie; ich wehre sie ab im Namen des Herrn.",
                "french":"Elles m'ont cerné comme les guêpes: - ce n'était qu'un feu de ronces - au nom du Seigneur je les détruis!",
                "dutch":"Zij hadden mij omringd als bijen, zij zijn uitgedoofd als een doornenvuur; in de Naam van de HEERE heb ik ze neergehouwen!",
                "arabic":"أَحاطوا بي مِثْلَ النَّحْلِ حَولَ الشَّهْدِ، والْتَهَبوا كَنارٍ فى شَوْكٍ، باسْمِ الرَّبِّ انْتَقمْتُ مِنْهُم."
            },
            {
                "english":"I was pushed, that I might fall, but the Lord helped me.",
                "coptic":"Ⲁⲩϯⲧⲟⲧⲟⲩ ⲙ̀ⲙⲟⲓ ϫⲉ ⲛ̀ⲧⲁϩⲉⲓ ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ⲡⲉⲧⲁϥϯⲧⲟⲧ.",
                "spanish":"",
                "german":"Sie stießen mich hart, sie wollten mich stürzen; der Herr aber hat mir geholfen.",
                "french":"On m'a poussé, bousculé pour m'abattre; mais le Seigneur m'a défendu.",
                "dutch":"Zeer hard had u mij weggestoten, zodat ik bijna viel, maar de HEERE heeft mij geholpen.",
                "arabic":"دُفِعْت لأَسْقُطَ والرَّبّ عَضدَنى."
            },
            {
                "english":"My strength and my praise is the Lord, and He has become unto me a salvation.",
                "coptic":"Ⲧⲁϫⲟⲙ ⲛⲉⲙ ⲡⲁⲥ̀ⲙⲟⲩ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛⲏⲓ ⲉⲩⲥⲱⲧⲏⲣⲓⲁ.",
                "spanish":"",
                "german":"Meine Stärke und mein Lied ist der Herr; er ist für mich zum Retter geworden.",
                "french":"Ma force et mon chant, c'est le Seigneur il est pour moi le salut",
                "dutch":"De HEERE is mijn kracht en mijn psalm, want Hij is mij tot heil geweest.",
                "arabic":"قُوَّتى وتَسْبِحَتى هُوَ الرَّبُّ، وقَدْ صارَ لى خَلاصاً."
            },
            {
                "english":"The voice of exultation and salvation is in the dwellings of the righteous; the right hand of the Lord has wrought mightily.",
                "coptic":"Ⲧⲥ̀ⲙⲏ ⲙ̀ⲡ̀ⲑⲉⲗⲏⲗ ⲛⲉⲙ ⲡ̀ⲟⲩϫⲁⲓ ϧⲉⲛ ⲫ̀ⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ: ⲑ̀ⲟⲩⲓⲛⲁⲙ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲁⲥⲓ̀ⲣⲓ ⲛ̀ⲟⲩϫⲟⲙ.",
                "spanish":"",
                "german":"Frohlocken und Jubel erschallt in den Zelten der Gerechten: Die Rechte des Herrn wirkt mit Macht!",
                "french":"Clameurs de joie et de victoire sous les tentes des justes: « Le bras du Seigneur est fort,",
                "dutch":"In de tenten van de rechtvaardigen klinkt luide vreugdezang, een lied van verlossing: De rechterhand van de HEERE doet krachtige daden,",
                "arabic":"صَوْتُ التَّهْليلِ والخَلاصِ فى مَساكِنِ الأبْرارِ، يَمينُ الرَّبِّ صَنَعَتْ قُوَّةً،"
            },
            {
                "english":"The right hand of the Lord has exalted me; the right hand of the Lord has wrought powerfully.",
                "coptic":"Ⲑ̀ⲟⲩⲓⲛⲁⲙ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲡⲉⲧⲁⲥϭⲁⲥⲧ: ⲑ̀ⲟⲩⲓⲛⲁⲙ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲁⲥⲓ̀ⲣⲓ ⲛ̀ⲟⲩϫⲟⲙ.",
                "spanish":"",
                "german":"Die Rechte des Herrn ist erhoben, die Rechte des Herrn wirkt mit Macht!",
                "french":"le bras du Seigneur se lève, le bras du Seigneur est fort! »",
                "dutch":"de rechterhand van de HEERE is hoogverheven, de rechterhand van de HEERE doet krachtige daden.",
                "arabic":"يَمينُ الرَّبِّ رَفَعَتْنى، يَمينُ الرَّبِّ صَنَعَتْ قُوَّةً"
            },
            {
                "english":"I shall not die, but live, and recount the works of the Lord.",
                "coptic":"Ⲛ̀ϯⲛⲁⲙⲟⲩ ⲁⲛ ϫⲉ ⲁⲗⲗⲁ ϯⲛⲁⲱⲛϧ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲥⲁϫⲓ ⲛ̀ⲛⲓϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Ich werde nicht sterben, sondern leben, um die Taten des Herrn zu verkünden.",
                "french":"Non je ne mourrai pas, je vivrai pour annoncer les actions du Seigneur:",
                "dutch":"Ik zal niet sterven maar leven, en ik zal de werken van de HEERE vertellen.",
                "arabic":"فَلَنْ أَموت بَعْدَ، بَلْ أحْيا وأُحَدِّثُ بأعْمالِ الرَّبِّ،"
            },
            {
                "english":"With chastisement the Lord has chastened me, and has not given me up to death.",
                "coptic":"Ϧⲉⲛ ⲟⲩⲥ̀ⲃⲱ ⲅⲁⲣ ⲁϥϯⲥ̀ⲃⲱ ⲛⲏⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲙ̀ⲡⲉϥⲧⲏⲓⲧ ⲉ̀ⲧⲟⲧϥ ⲙ̀ⲫ̀ⲙⲟⲩ.",
                "spanish":"",
                "german":"Der Herr hat mich hart gezüchtigt, doch er hat mich nicht dem Tod übergeben.",
                "french":"il m'a frappé, le Seigneur, il m'a frappé, mais sans me livrer à la mort.",
                "dutch":"De HEERE heeft mij wel zwaar gestraft, maar aan de dood heeft Hij mij niet overgegeven.",
                "arabic":"تأْديبًا أدَّبَنى الرَّبُّ. وإلَى الموْتِ لَمْ يُسلِمنى."
            },
            {
                "english":"Open to me the gates of righteousness, that I will go into them, and praise the Lord.",
                "coptic":"Ⲁ̀ⲟⲩⲱⲛ ⲛⲏⲓ ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲁϣⲉ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲧⲁⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Öffnet mir die Tore zur Gerechtigkeit, damit ich eintrete, um dem Herrn zu danken.",
                "french":"Ouvrez-moi les portes de justice: j'entrerai, je rendrai grâce au Seigneur.",
                "dutch":"Doe de poorten van de gerechtigheid voor mij open, daardoor zal ik binnengaan, ik zal de HEERE loven.",
                "arabic":"إفْتَحوا لى أبْوابَ البِرِّ، لِكَىْ أدْخُلَ فيها وأعْتَرف للرَّبِّ."
            },
            {
                "english":"This is the gate of the Lord; the righteous shall enter into it.",
                "coptic":"Ⲑⲁⲓ ⲧⲉ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲣⲉ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲁϣⲉⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϧⲏⲧⲥ.",
                "spanish":"",
                "german":"Das ist das Tor zum Herrn, nur Gerechte treten hier ein.",
                "french":"« C'est ici la porte du Seigneur: qu'ils entrent les justes! »",
                "dutch":"Dit is de poort van de HEERE, daar zullen de rechtvaardigen door binnengaan.",
                "arabic":"هَذا هُوَ بابُ الرَّبِّ، والصِّدّيقونَ يَدْخُلونَ فيهِ."
            },
            {
                "english":"I will praise You, O Lord, because You have answered me, and have become unto me a salvation.",
                "coptic":"Ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲁⲕϣⲱⲡⲓ ⲛⲏⲓ ⲉⲩⲟⲩϫⲁⲓ.",
                "spanish":"",
                "german":"ch danke dir, dass du mich erhört hast; du bist für mich zum Retter geworden.",
                "french":"Je te rends grâce car tu m'as exaucé: tu es pour moi le salut.",
                "dutch":"Ik zal U loven, omdat U mij verhoord hebt en mij tot heil geweest bent.",
                "arabic":"أعْتَرفُ لَكَ يارَبُّ، لأنَّكَ اسْتَجَبْتَ لى وكُنتَ لى مُخلِّصًا."
            },
            {
                "english":"The stone which the builders rejected has become the head of the corner.",
                "coptic":"Ⲡⲓⲱ̀ⲛⲓ ⲉ̀ⲧⲁⲩϣⲟϣϥ ⲛ̀ϫⲉ ⲛⲏⲉ̀ⲕⲱϯ ⲫⲁⲓ ⲁϥϣⲱⲡⲓ ⲉⲩϫⲱϫ ⲛ̀ⲗⲁⲕϩ.",
                "spanish":"",
                "german":"Der Stein, den die Bauleute verwarfen, er ist zum Eckstein geworden.",
                "french":"La pierre qu'ont rejetée les bâtisseurs est devenue la pierre d'angle:",
                "dutch":"De steen die de bouwers verworpen hadden, is tot een hoeksteen geworden.",
                "arabic":"الحَجَرُ الَّذى رَذَلهُ البَنّاؤونَ، هَذا صارَ رَأْسًا للزّاوِيةِ."
            },
            {
                "english":"This has been done by the Lord, and it is wonderful in our eyes.",
                "coptic":"Ⲫⲁⲓ ⲁϥϣⲱⲡⲓ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϥ̀ⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ ϧⲉⲛ ⲛⲉⲛⲃⲁⲗ.",
                "spanish":"",
                "german":"Das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder.",
                "french":"c'est là l'oeuvre du Seigneur, la merveille devant nos yeux.",
                "dutch":"Dit is door de HEERE geschied, het is wonderlijk in onze ogen.",
                "arabic":"مِنْ قِبَلِ الرَّبِّ كانَ هَذا وهُوَ عَجيبٌ فى أعْيُننا."
            },
            {
                "english":"This is the day which the Lord has made; let us rejoice and be glad in it.",
                "coptic":"Ⲫⲁⲓ ⲡⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲧⲁ Ⲡ̀ϭⲟⲓⲥ ⲑⲁⲙⲓⲟϥ: ⲙⲁⲣⲉⲛⲑⲉⲗⲏⲗ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲟⲩⲛⲟϥ ⲙ̀ⲙⲟⲛ ⲛ̀ϧⲏⲧϥ.",
                "spanish":"",
                "german":"Dies ist der Tag, den der Herr gemacht hat; wir wollen jubeln und uns an ihm freuen.",
                "french":"Voici le jour que fit le Seigneur, qu'il soit pour nous jour de fête et de joie!",
                "dutch":"Dit is de dag die de HEERE gemaakt heeft, laten wij op deze dag ons verheugen en verblijd zijn.",
                "arabic":"هَذا هُوَ اليَوْمُ الَّذى صَنَعَهُ الرَّبُّ، فَلْنَبْتَهجُ ونَفْرَحُ فيهِ."
            },
            {
                "english":"O Lord, save us; O Lord, ease our ways.",
                "coptic":"Ⲱ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲛⲁϩⲙⲉⲛ: ⲱ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲱⲓⲧ.",
                "spanish":"",
                "german":"Ach, Herr, bring doch Hilfe! Ach, Herr, gib doch Gelingen!",
                "french":"Donne, Seigneur, donne le salut! Donne, Seigneur, donne la victoire!",
                "dutch":"Och HEERE, breng toch heil; och HEERE, geef toch voorspoed.",
                "arabic":"يا رَبُّ خَلِّصْنا، يارَبُّ سَهِّلْ سُبُلَنا،"
            },
            {
                "english":"Blessed is He who comes in the name of the Lord; we have blessed you from the house of the Lord.",
                "coptic":"Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲁⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Gesegnet sei er, der kommt im Namen des Herrn. Wir segnen euch vom Haus des Herrn her.",
                "french":"Béni soit au nom du Seigneur celui qui vient! De la maison du Seigneur, nous vous bénissons!",
                "dutch":"Gezegend wie komt in de Naam van de HEERE! Wij zegenen u vanuit het huis van de HEERE.",
                "arabic":"مُبارَكٌ الآتى باسْمِ الرَّبِّ، بارَكْناكُم مِنْ بَيْتِ الرَّبِّ،"
            },
            {
                "english":"God the Lord has shined upon us; ordain a feast with those that reach the horns of the altar.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ⲥⲉⲙⲛⲉ ⲟⲩϣⲁⲓ ϧⲉⲛ ⲛⲉⲧⲫⲉϩ ϣⲁ ⲛⲉⲛⲧⲁⲡ ⲛ̀ⲧⲉ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ.",
                "spanish":"",
                "german":"Gott, der Herr, erleuchte uns. Mit Zweigen in den Händen schließt euch zusammen zum Reigen bis zu den Hörnern des Altars!",
                "french":"Dieu, le Seigneur, nous illumine. Rameaux en main, formez vos cortèges jusqu'auprès de l'autel.",
                "dutch":"De HEERE is God, Hij heeft ons licht gegeven. Bind het feestoffer vast met touwen tot aan de horens van het altaar.",
                "arabic":"اللَّهُ الرَّبّ أضاءَ عَلَيْنا. رَتِّبوا عيداً بِمَوْكِبٍ حَتَّى قُرونِ المذْبَحِ،"
            },
            {
                "english":"You are my God, and I will give thanks to You; You are my God, and I will exalt You. I will give thanks to You, O Lord, for You have heard me, and have become unto me a salvation.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲁⲛⲟⲩϯ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲁⲛⲟⲩϯ ϯⲛⲁϭⲁⲥⲕ: ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲁⲕϣⲱⲡⲓ ⲛⲏⲓ ⲉⲩⲥⲱⲧⲏⲣⲓⲁ.",
                "spanish":"",
                "german":"Du bist mein Gott, dir will ich danken; mein Gott, dich will ich rühmen.",
                "french":"Tu es mon Dieu, je te rends grâce, mon Dieu, je t'exalte;",
                "dutch":"U bent mijn God, daarom zal ik U loven; mijn God, ik zal U roemen.",
                "arabic":"أنْتَ هُوَ إلَهى فأشْكُركَ، إلَهى أنْتَ فَأَرْفَعكَ. أعْتَرفُ لَكَ يا رَبُّ، لأنَّكَ إسْتَجَبتَ لى وصِرْتَ لى مُخلِّصًا."
            },
            {
                "english":"Give thanks to the Lord for He is good, for His mercy endures forever. Alleluia.",
                "coptic":"Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Dankt dem Herrn, denn er ist gütig, denn seine Huld währt ewig. Halleluja!",
                "french":"Rendez grâce au Seigneur; Il est bon Eternel est son amour! Alléluia!",
                "dutch":"Loof de HEERE, want Hij is goed, want Zijn goedertierenheid is voor eeuwig. Halleluja.",
                "arabic":"اشْكُروا الرَّبَّ فإنَّه صالحٌ وأنَّ إلَى الأبَدِ رَحْمتُهُ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 119",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 119",
        "sectionNameGerman":"Psalm 119",
        "sectionNameFrench":"Psaume 119",
        "sectionNameDutch":"Psalm 119",
        "sectionNameArabic":"المزمور المائة والتاسع عشر",
        "sectionId":"sec_id_0406",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"In my own affliction I cried to You, O Lord, and You heard me.",
                "coptic":"Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲓϩⲟϫϩⲉϫ ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁⲕⲥⲱⲧⲉⲙ ⲉⲣⲟⲓ.",
                "spanish":"",
                "german":"Ich rief zum Herrn in meiner Not und er hat mich erhört.",
                "french":"Dans ma détresse, j'ai crié vers le Seigneur, et lui m'a répondu.",
                "dutch":"Ik riep tot de HEERE in mijn benauwdheid, en Hij verhoorde mij.",
                "arabic":"إلَيْكَ يا رَبُّ صَرَخْتُ فى حُزْنى، فاسْتَجَبْتَ لى."
            },
            {
                "english":"O Lord, You shall deliver my soul from unjust lips, and from a deceitful tongue.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛ̀ⲟ̀ϫⲓ ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Herr, rette mein Leben vor Lügnern, rette es vor falschen Zungen!",
                "french":"Seigneur délivre-moi de la langue perfide, et de la bouche qui ment.",
                "dutch":"HEERE, red mijn ziel van de valse lippen, van de tong vol bedrog.",
                "arabic":"يا رَبُّ نَجِّ نَفْسى مِنَ الشِّفاهِ الظّالمةِ، ومِنَ اللِّسانِ الغاشِ،"
            },
            {
                "english":"What should be given to you, and what should be added to you, O crafty tongue?!",
                "coptic":"Ⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲧⲏⲓϥ ⲛⲁⲕ ⲓⲉ ⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲟⲩⲁϩϥ ⲉ̀ⲣⲟⲕ ⲟⲩⲃⲉ ⲟⲩⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Was soll er dir tun, was alles dir antun, du falsche Zunge?",
                "french":"Que t'infliger, ô langue perfide et qu'ajouter encore?",
                "dutch":"Wat zal de tong vol bedrog u geven? Wat zal die aan u toevoegen?",
                "arabic":"ماذا تُعْطَى وماذا تُزادُ أيُّها اللِّسانُ الغاشُّ؟"
            },
            {
                "english":"The weapons of the mighty are sharpened with coals of the desert!",
                "coptic":"Ⲛⲓⲥⲟⲑⲛⲉϥ ⲛ̀ⲧⲉ ⲡⲓϫⲱⲣⲓ ⲥⲉϣⲉⲃϣⲱⲃ ⲛⲉⲙ ⲛⲓϫⲉⲃⲥ ⲛ̀ⲧⲉ ⲡ̀ϣⲁϥⲉ.",
                "spanish":"",
                "german":"Scharfe Pfeile von Kriegerhand und glühende Ginsterkohlen dazu.",
                "french":"La flèche meurtrière du guerrier, et la braise des genêts.",
                "dutch":"Scherpe pijlen van een machtig man, en gloeiende houtskool van bremstruiken daarbij.",
                "arabic":"سِهامُ الأقْوياءِ مُرهَفةٌ مَعَ جَمْر البَرِّيَةِ."
            },
            {
                "english":"Woe to me, that my sojourning is prolonged; I have lived among the dwellings of Kedar.",
                "coptic":"Ⲟⲩⲟⲓ ⲛⲏⲓ ϫⲉ ⲁⲥⲟⲩⲉⲓ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲧⲁⲙⲉⲧⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ: ⲁⲓϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ Ⲕⲏⲇⲁⲣ.",
                "spanish":"",
                "german":"Weh mir, dass ich als Fremder in Meschech bin und bei den Zelten von Kedar wohnen muss!",
                "french":"Malheur à moi: je dois vivre en exil et camper dans un désert!",
                "dutch":"Wee mij, dat ik als vreemdeling in Mesech verblijf, dat ik woon in de tenten van Kedar.",
                "arabic":"ويْلٌ لى فإنَّ غُرْبَتى قَدْ طالَت عَلَّى، وسَكنْتُ فى مَساكِن قيدار."
            },
            {
                "english":"My soul has long been a sojourner; I was peaceable among those who hated peace.",
                "coptic":"Ⲁ̀ ⲧⲁⲯⲩⲭⲏ ⲉⲣⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ϧⲉⲛ ⲟⲩⲙⲏϣ ⲙ̀ⲙⲁ. Ⲛⲁⲓⲟⲓ ⲛ̀ϩⲓⲣⲏⲛⲏⲕⲟⲥ ⲡⲉ ⲛⲉⲙ ⲛⲏⲉⲑⲙⲟⲥϯ ⲛ̀ϯϩⲓⲣⲏⲛⲏ:",
                "spanish":"",
                "german":"Ich muss schon allzu lange wohnen bei Leuten, die den Frieden hassen.",
                "french":"Trop longtemps, j'ai vécu parmi ces gens qui haïssent la paix.",
                "dutch":"Mijn ziel heeft lang gewoond bij hen die de vrede haten.",
                "arabic":"طَويلاً سَكنَتْ نَفْسى فى الغُرْبَةِ، ومَعَ مُبْغِضى السَّلامِ كُنْتُ صاحِبَ سَلامٍ."
            },
            {
                "english":"When I spoke to them, they warred against me without a cause. Alleluia.",
                "coptic":"ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ ϣⲁⲩⲃⲱⲧⲥ ⲉ̀ⲣⲟⲓ ⲛ̀ϫⲓⲛϫⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Ich verhalte mich friedlich; doch ich brauche nur zu reden, dann suchen sie Hader und Streit. Halleluja!",
                "french":"Je ne veux que la paix, mais quand je parle ils cherchent la guerre. Alléluia!",
                "dutch":"Ik ben vreedzaam, maar als ik spreek, voeren zij oorlog. Halleluja.",
                "arabic":"وحينَ كُنتُ أُكَلِّمهُم بهِ كانوا يُقاتِلونَنى باطلاً. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 120",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦",
        "sectionNameSpanish":"Salmos 120",
        "sectionNameGerman":"Psalm 120",
        "sectionNameFrench":"Psaume 120",
        "sectionNameDutch":"Psalm 120",
        "sectionNameArabic":"المزمور المائة والعشرون",
        "sectionId":"sec_id_0407",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I lifted up my eyes to the mountains, from where my help shall come.",
                "coptic":"Ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ϫⲉⲛ ⲛⲓⲧⲱⲟⲩ ϫⲉ ⲁⲥⲛⲏⲟⲩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗⲑⲱⲛ ⲛ̀ϫⲉ ⲧⲁⲃⲟⲏ̀ⲑⲓⲁ.",
                "spanish":"",
                "german":"Ich hebe meine Augen auf zu den Bergen: Woher kommt mir Hilfe?",
                "french":"Je lève les yeux vers les montagnes: d'où le secours me viendra-t-il?",
                "dutch":"Ik sla mijn ogen op naar de bergen, vanwaar mijn hulp komen zal.",
                "arabic":"رَفَعْتُ عَيْنَيَّ إلَى الجِبالِ، مِنْ حَيْثُ يَأتى عَوْنى."
            },
            {
                "english":"My help shall come from the Lord, who made the heaven and the earth.",
                "coptic":"Ⲧⲁⲃⲟⲏ̀ⲑⲓⲁ ⲁ̀ⲛⲟⲕ ⲟⲩ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲧⲉ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"",
                "german":"Meine Hilfe kommt vom Herrn, der Himmel und Erde gemacht hat.",
                "french":"Le secours me viendra du Seigneur qui a fait le ciel et la terre.",
                "dutch":"Mijn hulp is van de HEERE, Die hemel en aarde gemaakt heeft.",
                "arabic":"مَعونَتى مِنْ عِنْدِ الرَّبِّ، الَّذى صَنَعَ السَّماءَ والأرْضَ."
            },
            {
                "english":"He will not let your foot be moved, and your keeper will not slumber.",
                "coptic":"Ⲙ̀ⲡⲉⲣϯ ⲛ̀ⲧⲉⲕϭⲁⲗⲟϫ ⲉⲩⲕⲓⲙ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϩⲩⲛⲓⲙ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ.",
                "spanish":"",
                "german":"Er lässt deinen Fuß nicht wanken; er, der dich behütet, schläft nicht.",
                "french":"Qu'il empêche ton pied de glisser, qu'il ne dorme pas, ton gardien.",
                "dutch":"Hij zal uw voet niet laten wankelen, uw Bewaarder zal niet sluimeren.",
                "arabic":"لا يُسَلِّمُ رِجْلَكَ للزَّللِ، فَما يَنْعسُ حافِظُك."
            },
            {
                "english":"Behold, He who keeps Israel shall not slumber nor sleep.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲛ̀ⲛⲉϥϩⲩⲛⲓⲙ ⲟⲩⲇⲉ ⲛ̀ⲛⲉϥⲉⲛⲕⲟⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲣⲱⲓⲥ ⲉ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "spanish":"",
                "german":"Nein, der Hüter Israels schläft und schlummert nicht.",
                "french":" Non, il ne dort pas, ne sommeille pas, le gardien d'Israël.",
                "dutch":"Zie, de Bewaarder van Israël zal niet sluimeren of slapen.",
                "arabic":"هُوَذا لا يَنْعَسُ ولا يَنامُ حارِسُ إسْرائِيلَ."
            },
            {
                "english":"The Lord shall keep you; the Lord shall cast a shelter upon your right hand.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲉⲣⲥⲕⲉⲡⲏ ⲉ̀ϫⲉⲛ ⲧⲉⲕϫⲓϫ ⲛ̀ⲟⲩⲓⲛⲁⲙ.",
                "spanish":"",
                "german":"Der Herr ist dein Hüter, der Herr gibt dir Schatten; er steht dir zur Seite.",
                "french":"Le Seigneur, ton gardien, le Seigneur, ton ombrage, se tient près de toi.",
                "dutch":"De HEERE is uw Bewaarder, de HEERE is uw schaduw aan uw rechterhand.",
                "arabic":"الرَّبُّ يَحْفَظُكَ، الرَّبُّ يُظلَّلُ عَلَى يَدِكَ اليُمْنَى."
            },
            {
                "english":"The sun shall not burn you by day, neither the moon by night.",
                "coptic":"Ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ⲛⲉϥⲣⲟⲕϩⲕ ⲛ̀ϫⲉ ⲫ̀ⲣⲏ ⲟⲩⲇⲉ ⲡⲓⲓⲟϩ ϧⲉⲛ ⲡⲓⲉ̀ϫⲱⲣϩ.",
                "spanish":"",
                "german":"Bei Tag wird dir die Sonne nicht schaden noch der Mond in der Nacht.",
                "french":"Le soleil, pendant le jour, ne pourra te frapper, ni la lune durant la nuit.",
                "dutch":"De zon zal u overdag niet steken, de maan niet in de nacht.",
                "arabic":"فَلا تَحْرقُكَ الشَّمْسُ بالنَّهارِ، ولا القَمَرُ باللَّيْلِ."
            },
            {
                "english":"The Lord shall preserve you from every evil; the Lord shall keep your soul.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲧϩⲱⲟⲩ ⲛⲓⲃⲉⲛ: ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲧⲉⲕⲯⲩⲭⲏ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Der Herr behüte dich vor allem Bösen, er behüte dein Leben.",
                "french":"Le Seigneur te gardera de tout mal, Il gardera ta vie.",
                "dutch":"De HEERE zal u bewaren voor alle kwaad, uw ziel zal Hij bewaren.",
                "arabic":"الرَّبُّ يَحْفَظكَ مِنْ كُلِّ سوءٍ، الرَّبُّ يَحْفَظُ نَفْسَك."
            },
            {
                "english":"The Lord shall keep your coming in and your going out, from this time and forever. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲡⲉⲕⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ ⲛⲉⲙ ⲡⲉⲕⲙⲱⲓⲧ ⲉ̀ⲃⲟⲗ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Der Herr behüte dich, wenn du fortgehst und wiederkommst, von nun an bis in Ewigkeit. Halleluja!",
                "french":"Le Seigneur te gardera, au départ et au retour, maintenant et à jamais. Alléluia!",
                "dutch":"De HEERE zal uw uitgaan en uw ingaan bewaren, van nu aan tot in eeuwigheid. Halleluja.",
                "arabic":"الرَّبُّ يَحْفَظُ دُخولَكَ وخُروجَكَ مِنَ الآنِ وإلَى الأبَدِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 121",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲁ︦",
        "sectionNameSpanish":"Salmos 121",
        "sectionNameGerman":"Psalm 121",
        "sectionNameFrench":"Psaume 121",
        "sectionNameDutch":"Psalm 121",
        "sectionNameArabic":"المزمور المائة والحادى والعشرون",
        "sectionId":"sec_id_0408",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I was glad for those who said to me, \"We will go into the house of the Lord.\"",
                "coptic":"Ⲁⲓⲟⲩⲛⲟϥ ⲉ̀ϫⲉⲛ ⲛⲏⲉ̀ⲧⲁⲩϫⲟⲥ ⲛⲏⲓ ϫⲉ ⲧⲉⲛⲛⲁϣⲉⲛⲁⲛ ⲉ̀ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Ich freute mich, als man mir sagte: Zum Haus des Herrn wollen wir pilgern.",
                "french":" Quelle joie quand on m'a dit: « Nous irons vers la maison du Seigneur! »",
                "dutch":"Ik ben verblijd, wanneer zij tegen mij zeggen: Wij zullen naar het huis van de HEERE gaan!",
                "arabic":"فَرحْتُ بالقائِلينَ لى إلَى بَيْتِ الرَبِّ نّذْهَبُ."
            },
            {
                "english":"Our feet stood in the courts of Jerusalem.",
                "coptic":"Ⲛⲉⲛϭⲁⲗⲁⲩϫ ⲁⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "spanish":"",
                "german":"Schon stehen wir in deinen Toren, Jerusalem:",
                "french":"Maintenant notre marche prend fin devant tes portes, Jérusalem!",
                "dutch":"Onze voeten staan binnen uw poorten, Jeruzalem!",
                "arabic":"وَقَفَتْ أرْجلُنا فى أبْوابِ أورُشَليم."
            },
            {
                "english":"Jerusalem which is built as a city that is closely compacted together.",
                "coptic":"Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲑⲏⲉ̀ⲧⲟⲩⲕⲱⲧ ⲙ̀ⲙⲟⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲃⲁⲕⲓ: ⲉ̀ⲣⲉ ⲡⲉⲥϯⲙⲁϯ ϩⲓ ⲫⲁⲓ ⲉ̀ⲫⲁⲓ.",
                "spanish":"",
                "german":"Jerusalem, du starke Stadt, dicht gebaut und fest gefügt.",
                "french":"Jérusalem, te voici dans tes murs: ville où tout ensemble ne fait qu'un!",
                "dutch":"Jeruzalem is gebouwd als een stad die hecht samengevoegd is.",
                "arabic":"أورُشَليمُ المبْنِيَّةُ مِثْل مَدينَةٍ مُتَّصِلةٍ بَعْضُها ببَعْضٍ."
            },
            {
                "english":"For there the tribes went up, the tribes of the Lord, as a testimony for Israel, to give thanks to the name of the Lord.",
                "coptic":"Ⲉ̀ⲧⲁⲩϣⲉⲛⲱⲟⲩ ⲅⲁⲣ ⲉ̀ⲡ̀ϣⲱⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲛⲓⲫⲩⲗⲏ: ⲛⲓⲫⲩⲗⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ⲉⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Dorthin ziehen die Stämme hinauf, die Stämme des Herrn, wie es Israel geboten ist, den Namen des Herrn zu preisen.",
                "french":"C'est là que montent les tribus, les tribus du Seigneur, là qu'Israël doit rendre grâce au nom du Seigneur.",
                "dutch":"Daarheen trekken de stammen op, de stammen van de HEERE, naar de ark van de getuigenis van Israël, om de Naam van de HEERE te loven.",
                "arabic":"لأَّن هُناكَ صَعِدَت القَبائِلُ، قَبائِلُ الرَّبِّ شَهادةً لإسْرائِيلَ. يَعْتَرِفونَ لإسْمِ الرَّبِّ."
            },
            {
                "english":"For there are set thrones for judgement, even thrones for the house of David.",
                "coptic":"Ϫⲉ ⲁⲩϩⲉⲙⲥⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲉⲩϩⲁⲡ: ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲉ̀ϫⲉⲛ ⲡ̀ⲏⲓ ⲛ̀Ⲇⲁⲩⲓⲇ.",
                "spanish":"",
                "german":"Denn dort stehen Throne bereit für das Gericht, die Throne des Hauses David.",
                "french":"C'est là le siège du droit, le siège de la maison de David.",
                "dutch":"Want daar staan de zetels van het recht, de zetels van het huis van David.",
                "arabic":"هُناكَ نُصِبَتْ كَراسِى للْقَضاءِ، كَراسى بَيْتِ داوُدَ."
            },
            {
                "english":"Ask for the things which are for the peace of Jerusalem, and for the prosperity to those who love you.",
                "coptic":"Ϣⲓⲛⲓ ⲛ̀ⲥⲁ ⲛⲁ ⲧⲉϩⲓⲣⲏⲛⲏ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲛⲉⲙ ⲟⲩⲉⲩⲑⲉⲛⲓⲁ ⲛ̀ⲛⲏⲉⲑⲙⲉⲓ ⲙ̀ⲙⲟ.",
                "spanish":"",
                "german":"Erbittet für Jerusalem Frieden! Wer dich liebt, sei in dir geborgen.",
                "french":"Appelez le bonheur sur Jérusalem: APaix à ceux qui t'aiment!",
                "dutch":"Bid om vrede voor Jeruzalem, laat het goed gaan met hen die u liefhebben.",
                "arabic":"إسْأَلوا السَّلامَ لأورُشَليمَ، والخِصْبَ لِمُحِبِّيكِ،"
            },
            {
                "english":"Let peace be within your strength, and prosperity in your heavy towers.",
                "coptic":"Ⲟⲩϩⲓⲣⲏⲛⲏ ⲙⲁⲣⲉⲥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉϫⲟⲙ: ⲛⲉⲙ ⲟⲩⲉⲩⲑⲉⲛⲓⲁ ϧⲉⲛ ⲛⲉⲡⲩⲣⲅⲟⲥ ⲉⲧϩⲟⲣϣ.",
                "spanish":"",
                "german":"Friede wohne in deinen Mauern, in deinen Häusern Geborgenheit.",
                "french":"Que la paix règne dans tes murs, le bonheur dans tes palais!",
                "dutch":"Laat vrede binnen uw vestingwal zijn, rust in uw burchten.",
                "arabic":"لِيَكُنْ السَّلامُ فى حِصْنِك، والخِصْبُ فى أبْراجِك الرَّصينَةِ."
            },
            {
                "english":"For the sake of my brethren and my companions, I have indeed spoken peace concerning you.",
                "coptic":"Ⲉⲑⲃⲉ ⲛⲁⲥ̀ⲛⲏⲟⲩ ⲛⲉⲙ ⲛⲏⲉⲧϧⲉⲛⲧ ⲉ̀ⲣⲟⲓ ⲁⲓⲥⲁϫⲓ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲉⲑⲃⲏϯ.",
                "spanish":"",
                "german":"Wegen meiner Brüder und Freunde will ich sagen: In dir sei Friede.",
                "french":"« A cause de mes frères et de mes proches, je dirai APaix sur toi! »",
                "dutch":"Omwille van mijn broeders en mijn vrienden spreek ik nu: Vrede zij in u!",
                "arabic":"مِنْ أجْلِ إخْوَتي وأقارِبى، تَكَلَّمتُ مِنْ أجْلِك بالسَّلامِ."
            },
            {
                "english":"Because of the house of the Lord our God, I have diligently sought good things for you. Alleluia.",
                "coptic":"Ⲉⲑⲃⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲁⲓⲕⲱϯ ⲛ̀ⲥⲁ ϩⲁⲛⲁ̀ⲅⲁⲑⲟⲛ ⲛⲉ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Wegen des Hauses des Herrn, unseres Gottes, will ich dir Glück erflehen. Halleluja!",
                "french":"A cause de la maison du Seigneur notre Dieu, je désire ton bien. Alléluia!",
                "dutch":"Omwille van het huis van de HEERE, onze God, zal ik het goede voor u zoeken. Halleluja.",
                "arabic":"ومِنْ أجْلِ بَيْتِ الرَّبِّ إلَهِنا، إلْتَمَسْتُ لَك الخَيْرات. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 122",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 122",
        "sectionNameGerman":"Psalm 122",
        "sectionNameFrench":"Psaume 122",
        "sectionNameDutch":"Psalm 122",
        "sectionNameArabic":"المزمور المائة والثانى والعشرون",
        "sectionId":"sec_id_0409",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Unto You I have lifted up my eyes, O You who dwell in heaven.",
                "coptic":"Ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲧ̀ⲫⲉ.",
                "spanish":"",
                "german":"Ich erhebe meine Augen zu dir, der du hoch im Himmel thronst.",
                "french":"Vers Toi j'ai les yeux levés, vers Toi qui es au ciel.",
                "dutch":"Ik sla mijn ogen op naar U, Die in de hemel zit.",
                "arabic":"إلَيْكَ رفَعْتُ عَيْنى يا ساكِنَ السَّماءِ."
            },
            {
                "english":"Behold as the eyes of servants are unto the hands of their masters, and as the eyes of a maidservant to the hands of her mistress. So our eyes are toward the Lord our God until He has pity on us.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲁⲗ ⲙ̀ⲃⲱⲕ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲟⲩϭⲓⲥⲉⲩ: ⲛⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲁⲗ ⲙ̀ⲃⲱⲕⲓ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲧⲉⲥϭⲟⲓⲥ: ⲡⲁⲓⲣⲏϯ ⲛⲉⲛⲃⲁⲗ ⲟⲩⲃⲉ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϣⲁⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ.",
                "spanish":"",
                "german":"Wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so schauen unsre Augen auf den Herrn, unsern Gott, bis er uns gnädig ist.",
                "french":"Comme les yeux de l'esclave vers la main de son maître, comme les yeux de la servante vers la main de sa maîtresse, nos yeux levés vers le Seigneur notre Dieu, attendent sa pitié.",
                "dutch":"Zie, zoals de ogen van dienaren gericht zijn op de hand van hun heren en zoals de ogen van een dienares gericht zijn op de hand van haar meesteres, zo zijn onze ogen gericht op de HEERE, onze God, totdat Hij ons genadig is.",
                "arabic":"فَها هُما مِثْل عُيونِ العَبيدِ إلَى أيْدى مَواليهمْ، ومِثْل عَيْنَى الأمَةِ إلَى يَدَىْ سَيِّدَتِها. كَذَلِكَ أعْيُنُنا نَحْو الرَّبِّ إلَهِنا حَتَّى يَتَرأفَ عَلَيْنا."
            },
            {
                "english":"Have mercy on us, O Lord, have mercy on us, for we are exceedingly filled with contempt,",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲓ ⲛⲁⲛ: ϫⲉ ϧⲉⲛ ⲟⲩⲁ̀ϣⲁⲓ ⲁⲛⲙⲟϩ ⲛ̀ϣⲱϣ.",
                "spanish":"",
                "german":"Sei uns gnädig, Herr, sei uns gnädig! Denn übersatt sind wir vom Hohn der Spötter,",
                "french":"Pitié pour nous, Seigneur, pitié pour nous: notre âme est rassasiée de mépris. C'en est trop,",
                "dutch":"Wees ons genadig, HEERE, wees ons genadig, want wij zijn meer dan verzadigd met verachting.",
                "arabic":"إرْحَمْنا يا رَبُّ إرْحَمْنا، فإنَّنا كَثيراً ما امْتَلأْنا هَواناً."
            },
            {
                "english":"and our soul has been exceedingly filled. Give the reproach to those who prosper, and contempt to the proud. Alleluia.",
                "coptic":"Ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩϩⲟⲩⲟ̀ ⲁⲥⲙⲟϩ ⲛ̀ϫⲉ ⲧⲉⲛⲯⲩⲭⲏ: ⲡ̀ϣⲱϣ ⲙⲏⲓϥ ⲛ̀ⲛⲏⲉⲧⲉⲣⲉⲩⲑⲉⲛⲓⲛ ⲟⲩⲟϩ ⲡ̀ϣⲱϣϥ ⲛ̀ⲛⲓϭⲁⲥⲓϩⲏⲧ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"übersatt ist unsre Seele von ihrem Spott, von der Verachtung der Stolzen. Halleluja!",
                "french":"nous sommes rassasiés du rire des satisfaits, du mépris des orgueilleux! Alléluia!",
                "dutch":"Onze ziel is meer dan verzadigd van de spot van de zorgelozen, de verachting van de hoogmoedigen. Halleluja.",
                "arabic":"وكَثيراً ما امْتَلأَتْ نُفوسُنا عاراً مِنَ المخَصِّبينَ، وإهانَةً مِنَ المتَعَظِّمينَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 123",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 123",
        "sectionNameGerman":"Psalm 123",
        "sectionNameFrench":"Psaume 123",
        "sectionNameDutch":"Psalm 123",
        "sectionNameArabic":"المزمور المائة والثالث والعشرون",
        "sectionId":"sec_id_0410",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"If it had not been that the Lord is among us, let Israel say;",
                "coptic":"Ⲉ̀ⲃⲏⲗ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ: ⲙⲁⲣⲉ Ⲡⲓⲥⲣⲁⲏⲗ ϫⲟⲥ ϫⲉ.",
                "spanish":"",
                "german":"Hätte sich nicht der Herr für uns eingesetzt so soll Israel sagen,",
                "french":"Sans le Seigneur qui était pour nous, - qu'Israël le redise -",
                "dutch":"Als de HEERE niet bij ons geweest was, zeg dat toch, Israël",
                "arabic":"لَوْلا أنَّ الرَّبَّ كانَ مَعنا لِيَقُلْ إسْرائيلُ."
            },
            {
                "english":"if it had not been that the Lord is among us when men rose up against us,",
                "coptic":"Ⲉ̀ⲃⲏⲗ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ: ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲟⲩⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛ̀ϫⲉ ϩⲁⲛⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Hätte sich nicht der Herr für uns eingesetzt, als sich gegen uns Menschen erhoben,",
                "french":"sans le Seigneur qui était pour nous quand des hommes nous assaillirent,",
                "dutch":"als de HEERE niet bij ons geweest was, toen mensen tegen ons opstonden,",
                "arabic":"لَوْلا أنَّ الرَّبَّ كان مَعنا عِنْدَما قامَ النّاسُ عَلَيْنا."
            },
            {
                "english":"then they would have swallowed us up alive, when their wrath was kindled against us.",
                "coptic":"Ϩⲁⲣⲁ ⲁⲩⲛⲁⲟⲙⲕⲧⲉⲛ ⲉⲛⲟⲛϧ: ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉϥϫⲱⲛⲧ ⲛ̀ϫⲉ ⲡⲟⲩⲙ̀ⲃⲟⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ.",
                "spanish":"",
                "german":"dann hätten sie uns lebendig verschlungen, als gegen uns ihr Zorn entbrannt war.",
                "french":"alors ils nous avalaient tout vivants, dans le feu de leur colère. ",
                "dutch":"dan hadden zij ons levend verslonden, toen hun toorn tegen ons ontbrandde;",
                "arabic":"لابْتَلَعونا ونَحْنُ أحْياء، عِنْدَ سَخطِ غَضَبِهِمْ عَلَيْنا."
            },
            {
                "english":"Then the water would have drowned us. Our soul would have gone under the raging flood;",
                "coptic":"Ϩⲁⲣⲁ ⲁϥⲛⲁⲟⲙⲥⲧⲉⲛ ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ: ⲧⲉⲛⲯⲩⲭⲏ ⲁⲥⲥⲓⲛⲓ ⲛ̀ⲟⲩⲙⲟⲩⲛⲥⲱⲣⲉⲙ.",
                "spanish":"",
                "german":"Dann hätten die Wasser uns weggespült, hätte sich über uns ein Wildbach ergossen.",
                "french":"Alors le flot passait sur nous, le torrent nous submergeait;",
                "dutch":"dan hadden de wateren ons overspoeld en was een woeste stroom over onze ziel gegaan;",
                "arabic":"إذَنْ لَغرَقْنا فى الماءِ، وجازَ عَلَى نُفوسِنا السَّيْلُ."
            },
            {
                "english":"then our soul would have gone under the unlimited water.",
                "coptic":"Ϩⲁⲣⲁ ⲁⲥⲥⲓⲛⲓ ⲛ̀ϫⲉ ⲧⲉⲛⲯⲩⲭⲏ ⲙ̀ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲁⲧϣⲉⲛⲁⲩⲣⲏϫϥ.",
                "spanish":"",
                "german":"Dann hätten sich über uns die Wasser ergossen, die wilden und wogenden Wasser.",
                "french":"alors nous étions submergés par les flots en furie.",
                "dutch":"dan waren de onstuimige wateren over onze ziel gegaan.",
                "arabic":"بَلْ جازَ عَلَى نُفوسِنا الماءُ الَّذى لا نِهايَةَ لَهُ."
            },
            {
                "english":"Blessed be the Lord, who has not given us for a prey to their teeth.",
                "coptic":"Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲫⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉϥⲧⲏⲓⲧⲉⲛ ⲉⲧϫⲟⲣϫⲥ ⲛ̀ⲧⲉ ⲛⲟⲩⲛⲁϫϩⲓ.",
                "spanish":"",
                "german":"Gelobt sei der Herr, der uns nicht ihren Zähnen als Beute überließ.",
                "french":"Béni soit le Seigneur qui n'a pas fait de nous la proie de leurs dents!",
                "dutch":"Geloofd zij de HEERE, Die ons niet overgaf tot een prooi voor hun tanden.",
                "arabic":"مُبارَكٌ الرَّبُّ الّذى لَمْ يُسَلِّمْنا فَريسةً لأسْنانِهِم."
            },
            {
                "english":"Our soul has been delivered as a sparrow from the snare of the hunters. The snare has broken, and we were delivered.",
                "coptic":"Ⲧⲉⲛⲯⲩⲭⲏ ⲁⲥⲛⲟϩⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϭⲁϫ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲫⲁϣ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥϫⲱⲣϫ: ⲡⲓⲫⲁϣ ⲁϥϧⲟⲙϧⲉⲙ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ⲁⲛⲛⲟϩⲉⲙ.",
                "spanish":"",
                "german":"Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen; das Netz ist zerrissen und wir sind frei.",
                "french":"Comme un oiseau, nous avons échappé au filet du chasseur; le filet s'est rompu: nous avons échappé.",
                "dutch":"Onze ziel is ontkomen als een vogel uit de strik van de vogelvanger; de strik is gebroken en wíj zijn ontkomen.",
                "arabic":"نَجَتْ أنْفُسُنا مِثْلَ العُصْفورِ مِنْ فَخِّ الصَّيّادينَ، الفَخُّ انْكَسَرَ ونَحْنُ نَجَوْنا،"
            },
            {
                "english":"Our help is in the name of the Lord, who made heaven and earth. Alleluia.",
                "coptic":"Ⲧⲉⲛⲃⲟⲏ̀ⲑⲓⲁ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Unsre Hilfe steht im Namen des Herrn, der Himmel und Erde gemacht hat. Halleluja!",
                "french":"Notre secours est le nom du Seigneur qui a fait le ciel et la terre. Alléluia!",
                "dutch":"Onze hulp is in de Naam van de HEERE, Die hemel en aarde gemaakt heeft. Halleluja.",
                "arabic":"عَوْنُنا بإسْمِ الرَّبِّ، الَّذى صَنَعَ السَّماءَ والأرْضَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 124",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲇ︦",
        "sectionNameSpanish":"Salmos 124",
        "sectionNameGerman":"Psalm 124",
        "sectionNameFrench":"Psaume 124",
        "sectionNameDutch":"Psalm 124",
        "sectionNameArabic":"المزمور المائة والرابع والعشرون",
        "sectionId":"sec_id_0411",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Those who trust in the Lord are as Mount Zion; he who dwells in Jerusalem shall never be moved.",
                "coptic":"Ⲛⲏⲉ̀ⲧⲉ ϩ̀ⲑⲏⲟⲩ ⲭⲏ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ: ⲛ̀ⲛⲉϥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ϫⲉ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "spanish":"",
                "german":"Wer auf den Herrn vertraut, steht fest wie der Zionsberg, der niemals wankt, der ewig bleibt.",
                "french":"Qui s'appuie sur le Seigneur ressemble au mont Sion: il est inébranlable, il demeure à jamais.",
                "dutch":"Wie op de HEERE vertrouwen, zijn als de berg Sion, die niet wankelt, maar voor eeuwig blijft.",
                "arabic":"المتَوَكِّلونَ عَلَى الرَّبِّ مِثْلُ جَبَلِ صِهْيونَ، لا يَتَزعْزَعُ إلَى الأبَدِ."
            },
            {
                "english":"Mountains are round about her, and the Lord is round about His people, from this time and forever.",
                "coptic":"Ϩⲁⲛⲧⲱⲟⲩ ⲥⲉⲕⲱϯ ⲉ̀ⲣⲟⲥ ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡ̀ⲕⲱϯ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Wie Berge Jerusalem rings umgeben, so ist der Herr um sein Volk von nun an auf ewig.",
                "french":"Jérusalem, des montagnes l'entourent; ainsi le Seigneur: il entoure son peuple maintenant et toujours.",
                "dutch":"Rondom Jeruzalem zijn bergen, zo is de HEERE rondom Zijn volk, van nu aan tot in eeuwigheid.",
                "arabic":"السّاكِنُ بأورُشَليمَ. الجِبالُ حَوْلَها والرَّبُّ حَوْلَ شَعبهِ مِنَ الآنَ وإلَى الأبَدِ."
            },
            {
                "english":"For the Lord shall not allow the rod of sinners to be upon the lot of the righteous, lest the righteous might stretch forth their hands to iniquity.",
                "coptic":"Ϫⲉ ⲛ̀ⲛⲉϥⲭⲱ ⲙ̀ⲡⲓϣ̀ⲃⲱⲧ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉ̀ϫⲉⲛ ⲡ̀ⲕⲗⲏⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϣ̀ⲧⲉⲙⲥⲟⲩⲧⲉⲛ ⲛⲟⲩϫⲓϫ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϧⲉⲛ ⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"",
                "german":"Das Zepter des Frevlers soll nicht auf dem Erbland der Gerechten lasten, damit die Hand der Gerechten nicht nach Unrecht greift.",
                "french":"Jamais le sceptre de l'impie ne pèsera sur la part des justes, de peur que la main des justes ne se tende vers l'idole.",
                "dutch":"Want de scepter van de goddeloosheid zal niet voorgoed rusten op wat het lot aan de rechtvaardigen toewees; opdat de rechtvaardigen hun handen niet uitstrekken naar onrecht.",
                "arabic":"الرَّبُّ لا يَتْركُ عَصا الخُطاةِ تَسْتَقرُّ عَلَى نَصيبِ الصِّدّيقينَ. لِكَىْ لا يَمُدَّ الصِّدّيقونَ أيْدِيَهُم إلَى الإثْمِ."
            },
            {
                "english":"Do good, O Lord, to those who are good, and to those who are upright in their heart.",
                "coptic":"Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ.",
                "spanish":"",
                "german":"Herr, tu Gutes den Guten, den Menschen mit redlichem Herzen!",
                "french":"Sois bon pour moi qui est bon, Seigneur, pour l'homme au coeur droit.",
                "dutch":"Doe goed, HEERE, aan wie goed zijn en aan hen die oprecht zijn in hun hart.",
                "arabic":"أحْسِنْ يا رَبُّ إلَى الصّالِحينَ وإلَى المسْتَقيمى القُلوبِ."
            },
            {
                "english":"But those who turn to stumbles, the Lord will banish with the workers of iniquity; peace be upon Israel. Alleluia.",
                "coptic":"Ⲛⲏ ⲇⲉ ⲉⲧⲣⲓⲕⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲛⲓϭⲣⲟⲡ: ϥ̀ⲛⲁⲟ̀ⲗⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣϩⲱⲃ ⲉ̀ϯⲁ̀ⲛⲟⲙⲓⲁ: ϯϩⲓⲣⲏⲛⲏ ⲉ̀ϫⲉⲛ Ⲡⲓⲥⲣⲁⲏⲗ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Doch wer auf krumme Wege abbiegt, den jage, Herr, samt den Frevlern davon! Frieden über Israel! Halleluja!",
                "french":"Mais ceux qui rusent et qui trahissent, que le Seigneur les rejette avec les méchants! Paix sur Israël! Alléluia!",
                "dutch":"Maar wie zich neigen tot kronkelwegen, zal de HEERE doen verdwijnen, met hen die onrecht bedrijven. Vrede over Israël! Halleluja.",
                "arabic":"أمّا الَّذينَ يَميلونَ إلَى العَثَراتِ يَنْزَعهُم الرَّبُّ مَعَ فَعَلةِ الإثْمِ. والسَّلامُ عَلَى إسْرائِيلَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 125",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 125",
        "sectionNameGerman":"Psalm 125",
        "sectionNameFrench":"Psaume 125",
        "sectionNameDutch":"Psalm 125",
        "sectionNameArabic":"المزمور المائة والخامس والعشرون",
        "sectionId":"sec_id_0412",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"When the Lord brought back the captivity of Zion, we became as those who were comforted.",
                "coptic":"Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉ Ⲡ̀ϭⲟⲓⲥ ⲧⲁⲥⲑⲟ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ: ⲁⲛϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉ̀ⲁⲩϯⲛⲟⲙϯ ⲛⲱⲟⲩ.",
                "spanish":"",
                "german":"Als der Herr das Los der Gefangenschaft Zions wendete, da waren wir alle wie Träumende.",
                "french":"Quand le Seigneur ramena les captifs de Sion, nous étions comme en rêve!",
                "dutch":"Toen de HEERE de gevangenen van Sion terug deed keren, waren wij als mensen die droomden.",
                "arabic":"إذا ما رَدَّ الرَّبُّ سَبْىَ صِهْيونَ صِرْنا فَرِحينَ."
            },
            {
                "english":"Then our mouth was filled with joy and our tongue with exultation.",
                "coptic":"Ⲧⲟⲧⲉ ⲣⲱⲛ ⲁϥⲙⲟϩ ⲛ̀ⲣⲁϣⲓ ⲟⲩⲟϩ ⲡⲉⲛⲗⲁⲥ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Da war unser Mund voll Lachen und unsere Zunge voll Jubel.",
                "french":"Alors notre bouche était pleine de rire, nous poussions des cris de joie;",
                "dutch":"Toen werd onze mond vervuld met lachen en onze tong met gejuich.",
                "arabic":"حينَئِذٍ امْتَلأَ فَمُنا فَرحًا ولِسانُنا تَهْليلاً."
            },
            {
                "english":"Then they shall say among the Gentiles, \"The Lord has done great things among them.\"",
                "coptic":"Ⲧⲟⲧⲉ ⲉⲩⲉ̀ϫⲟⲥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ϫⲉ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲧⲁϣⲉⲓ̀ⲣⲓ ⲛⲉⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Da sagte man unter den andern Völkern: Der Herr hat an ihnen Großes getan.",
                "french":"alors on disait parmi les nations: « AQuelles merveilles fait pour eux le Seigneur! »",
                "dutch":"Toen zei men onder de heidenvolken: De HEERE heeft grote dingen bij hen gedaan!",
                "arabic":"حينَئِذٍ يُقالُ فى الأممِ إنَّ الرَّبّ قَدْ عَظَّمَ الصَّنيعَ مَعَهُم."
            },
            {
                "english":"The Lord has done great things for us, we became joyful.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲧⲁϣⲉⲓ̀ⲣⲓ ⲛⲉⲙⲁⲛ ⲁⲛϣⲱⲡⲓ ⲉⲛⲟⲩⲛⲟϥ ⲙ̀ⲙⲟⲛ.",
                "spanish":"",
                "german":"Ja, Großes hat der Herr an uns getan. Da waren wir fröhlich.",
                "french":"Quelles merveilles le Seigneur fit pour nous: nous étions en grande fête!",
                "dutch":"De HEERE heeft grote dingen bij ons gedaan, daarom zijn wij verblijd.",
                "arabic":"عَظَّمَ الرَّبُّ الصَّنيعَ مَعَنا فَصِرْنا فَرِحينَ."
            },
            {
                "english":"O Lord, You shall bring back our captivity, as the streams in the south.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲧⲁⲥⲑⲟ ⲛ̀ⲧⲉⲛⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲛⲥⲱⲣⲉⲙ ϩⲓⲫ̀ⲣⲏⲥ.",
                "spanish":"",
                "german":"Wende doch, Herr, unser Geschick, wie du versiegte Bäche wieder füllst im Südland.",
                "french":"Ramène, Seigneur, nos captifs, comme les torrents au désert.",
                "dutch":"HEERE, breng een omkeer in onze gevangenschap, zoals waterstromen in het zuiden.",
                "arabic":"ارْدد يا رَبُّ سَبْيَنا، مِثْلَ السُّيولِ فى الجَنوبِ."
            },
            {
                "english":"Those who sow in tears shall reap in joy.",
                "coptic":"Ⲛⲏⲉⲧⲥⲓϯ ϧⲉⲛ ϩⲁⲛⲉⲣⲙⲱⲟⲩⲓ ⲉⲩⲉ̀ⲱⲥϧ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Die mit Tränen säen, werden mit Jubel ernten.",
                "french":"Qui sème dans les larmes moissonne dans la joie:",
                "dutch":"Wie met tranen zaaien, zullen met gejuich maaien.",
                "arabic":"الَّذينَ يَزْرَعونَ بالدُّموعِ يَحْصُدونَ بالابْتِهاجِ."
            },
            {
                "english":"They went on and wept as they were carrying their seeds, but they shall surely come with exultation, carrying their sheaves. Alleluia.",
                "coptic":"Ⲉⲩⲙⲟϣⲓ ⲉ̀ⲛⲁⲩⲙⲟϣⲓ ⲡⲉ ⲟⲩⲟϩ ⲛⲁⲩⲣⲓⲙⲓ ⲉⲩϥⲁⲓ ⲛ̀ⲛⲟⲩϫ̀ⲣⲟϫ: ⲉⲩⲛⲏⲟⲩ ⲇⲉ ⲉⲩⲉ̀ⲓ̀ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ ⲉⲩϥⲁⲓ ⲛ̀ⲛⲟⲩⲭ̀ⲛⲁⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Sie gehen hin unter Tränen und tragen den Samen zur Aussaat. Sie kommen wieder mit Jubel und bringen ihre Garben ein. Halleluja!",
                "french":"il s'en va, il s'en va en pleurant, il jette la semence; il s'en vient, il s'en vient dans la joie, il rapporte les gerbes. Alléluia!",
                "dutch":"Wie het zaad draagt en dat zaait, gaat al wenend zijn weg; maar hij zal zeker terugkomen met gejuich, en zijn schoven dragen. Halleluja.",
                "arabic":"سَيْراً كانوا يَسيرونَ وهُمْ باكونَ حامِلينَ بِذارَهُم، ويَعودون بالفَرَحِ حامِلينَ أغْمارَهُم. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 126",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 126",
        "sectionNameGerman":"Psalm 126",
        "sectionNameFrench":"Psaume 126",
        "sectionNameDutch":"Psalm 126",
        "sectionNameArabic":"المزمور المائة والسادس والعشرون",
        "sectionId":"sec_id_0413",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Unless the Lord builds the house, those who build it have labored in vain. Unless the Lord guards the city, the watchmen have watched in vain.",
                "coptic":"Ⲁ̀ⲣⲉϣ̀ⲧⲉⲙ Ⲡ̀ϭⲟⲓⲥ ⲕⲱⲧ ⲛ̀ⲟⲩⲏⲓ: ⲁⲩϭⲓϧⲓⲥⲓ ⲉⲫⲗⲏⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲕⲱⲧ ⲙ̀ⲙⲟϥ: ⲁ̀ⲣⲉϣ̀ⲧⲉⲙ Ⲡ̀ϭⲟⲓⲥ ⲣⲱⲓⲥ ⲉ̀ⲟⲩⲡⲟⲗⲓⲥ: ⲁⲩⲉⲣϣ̀ⲣⲱⲓⲥ ⲉⲫⲗⲏⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲁ̀ⲣⲉϩ.",
                "spanish":"",
                "german":"Wenn nicht der Herr das Haus baut, müht sich jeder umsonst, der daran baut. Wenn nicht der Herr die Stadt bewacht, wacht der Wächter umsonst.",
                "french":"Si le Seigneur ne bâtit la maison, les bâtisseurs travaillent en vain; si le Seigneur ne garde la ville, c'est en vain que veillent les gardes.",
                "dutch":"Als de HEERE het huis niet bouwt, tevergeefs zwoegen zijn bouwers eraan; als de HEERE de stad niet bewaart, tevergeefs waakt de wachter.",
                "arabic":"إنْ لَمْ يَبْنِ الرَّبُّ البَيْتَ، فَباطِلاً يَتْعبُ البَنّاؤُونَ. وإنْ لَمْ يَحْرُس الرَّبُّ المَدينَةَ. فَباطِلاً يَسْهرُ الحُرّاسُ."
            },
            {
                "english":"It is vain for you to rise early; rise up after your sitting, you who eat the bread of grief, while He gives sleep to His beloved.",
                "coptic":"Ⲟⲩⲉⲫⲗⲏⲟⲩ ⲛⲱⲧⲉⲛ ⲡⲉ ⲉ̀ϣⲉⲣⲡ ⲑⲏⲛⲟⲩ: ⲧⲉⲛⲑⲏⲛⲟⲩ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲧⲉⲧⲉⲛϩⲉⲙⲥⲓ ⲛⲏⲉⲑⲟⲩⲱⲙ ⲛ̀ⲟⲩⲱⲓⲕ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ: ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛϯ ⲛ̀ⲟⲩⲉⲛⲕⲟⲧ ⲛ̀ⲛⲉϥⲙⲉⲛⲣⲁϯ.",
                "spanish":"",
                "german":"Es ist umsonst, dass ihr früh aufsteht und euch spät erst niedersetzt, um das Brot der Mühsal zu essen; denn der Herr gibt es den Seinen im Schlaf.",
                "french":"En vain tu devances le jour, tu retardes le moment de ton repos, tu manges un pain de douleur: Dieu comble son bien-aimé quand il dort.",
                "dutch":"Het is tevergeefs dat u vroeg opstaat, laat opblijft, brood eet waarvoor u moet zwoegen: de HEERE geeft het Zijn beminden in de slaap.",
                "arabic":"باطِلٌ هُوَ لَكُم التَّبْكيرُ في القِيامِ والتَّأَخُّر عَن الرقادِ يا آكِلي الخُبْزَ بالهُمومِ. فَإنَّهُ يَمْنَح أحِبّاءَهُ نَوْما"
            },
            {
                "english":"Behold, children are the inheritance of the Lord, the reward of the fruit of the womb.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲓⲥ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲁⲛϣⲏⲣⲓ ⲛⲉ: ⲫ̀ⲃⲉⲭⲉ ⲙ̀ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲑ̀ⲛⲉϫⲓ.",
                "spanish":"",
                "german":"Kinder sind eine Gabe des Herrn, die Frucht des Leibes ist sein Geschenk.",
                "french":"Des fils, voilà ce que donne le Seigneur, des enfants, la récompense qu'il accorde;",
                "dutch":"Zie, kinderen zijn het eigendom van de HEERE, de vrucht van de schoot is Zijn beloning.",
                "arabic":"البَنونَ ميراثٌ مِنَ الرَّبِّ، وثَمَرَةُ البَْنِ عَطِيَّةٌ مِنْهُ."
            },
            {
                "english":"As arrows in the hand of a mighty man, so are the children of one's youth.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲟⲑⲛⲉϥ ϧⲉⲛ ⲧ̀ϫⲓϫ ⲛ̀ⲧⲉ ⲟⲩϫⲱⲣⲓ: ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲁⲩⲛⲟϣⲡⲟⲩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Wie Pfeile in der Hand des Kriegers, so sind Söhne aus den Jahren der Jugend.",
                "french":"comme les flèches aux mains d'un guerrier, ainsi les fils de la jeunesse.",
                "dutch":"Zoals pijlen in de hand van een held, zo zijn de zonen, ontvangen in de jeugd.",
                "arabic":"كالسِّهامِ بِيَدِ القَوِيِّ، كَذلِكَ أبْناء الشَّبيبَةِ."
            },
            {
                "english":"Blessed is the man who has his quiver full of them; they shall not be ashamed when they speak with their enemies in the gates. Alleluia.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲑⲛⲁϫⲱⲕ ⲛ̀ⲧⲉϥⲉ̀ⲡⲓⲑⲩⲙⲓⲁ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ: ⲧⲟⲧⲉ ⲛ̀ⲛⲟⲩϭⲓϣⲓⲡⲓ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲥⲁϫⲓ ⲛⲉⲙ ⲛⲟⲩϫⲁϫⲓ ϧⲉⲛ ⲛⲓⲡⲩⲗⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Wohl dem Mann, der mit ihnen den Köcher gefüllt hat! Beim Rechtsstreit mit ihren Feinden scheitern sie nicht. Halleluja!",
                "french":"Heureux l'homme vaillant qui a garni son carquois de telles armes! S'ils affrontent leurs ennemis sur la place, ils ne seront pas humiliés. Alléluia!",
                "dutch":"Welzalig de man die zijn pijlkoker daarmee gevuld heeft; zij worden niet beschaamd, als zij met de vijanden spreken in de poort. Halleluja.",
                "arabic":"مَغْبوطٌ هُوَ الرَّجُلُ الَّذي يَمْلأُ جُعْبَتَه مِنْهُم، حينَئِذٍ لا يُخْزَوْنَ إذا كَلَّموا أعْداءَهُم في الأبْوابِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 127",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲍ︦",
        "sectionNameSpanish":"Salmos 127",
        "sectionNameGerman":"Psalm 127",
        "sectionNameFrench":"Psaume 127",
        "sectionNameDutch":"Psalm 127",
        "sectionNameArabic":"المزمور المائة والسابع والعشرون",
        "sectionId":"sec_id_0414",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Blessed are all who fear the Lord; who walk in His ways.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛⲏⲉⲑⲙⲟϣⲓ ϩⲓ ⲛⲉϥⲙⲱⲓⲧ.",
                "spanish":"",
                "german":"Wohl dem Mann, der den Herrn fürchtet und ehrt und der auf seinen Wegen geht!",
                "french":"Heureux qui craint le Seigneur et marche selon ses voies!",
                "dutch":"Welzalig is eenieder die de HEERE vreest, die in Zijn wegen gaat.",
                "arabic":"طوبَى لِجَميعِ الَّذينَ يتَّقونَ الرَّبَّ، السّالِكينَ فى طُرُقِه."
            },
            {
                "english":"You shall eat the fruit of your labors; you shall be blessed, and goodness shall be unto you.",
                "coptic":"Ⲉⲕⲉ̀ⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲛⲉⲕϧⲓⲥⲓ: ⲉⲕⲉ̀ⲉⲣ ⲟⲩⲙⲁⲕⲁⲣⲓⲟⲥ ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲟⲩⲡⲉⲑⲛⲁⲛⲉϥ ϣⲱⲡⲓ ⲛⲁⲕ.",
                "spanish":"",
                "german":"Was deine Hände erwarben, kannst du genießen; wohl dir, es wird dir gut ergehen.",
                "french":"Tu te nourriras du travail de tes mains: Heureux es-tu! A toi, le bonheur!",
                "dutch":"Want u zult eten van de inspanning van uw handen; welzalig zult u zijn en het zal u goed gaan.",
                "arabic":"لأنَّكَ تَأْكُلُ مِنْ ثَمَرةِ أتْعابِكَ، تَصيرُ مَغْبوطاً ويَكونُ لَكَ الخَيْر."
            },
            {
                "english":"Your wife shall be as a fruitful vine on the sides of your house; your children as young olive-plants round about your table.",
                "coptic":"Ⲉ̀ⲣⲉ ⲧⲉⲕⲥ̀ϩⲓⲙⲓ ⲉⲣ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲉⲥⲫⲟⲣⲓ ⲉ̀ⲃⲟⲗ ⲥⲁⲡ̀ⲥ̀ⲫⲓⲣ ⲛ̀ⲧⲉ ⲡⲉⲕⲏⲓ: ⲛⲉⲕϣⲏⲣⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛϭⲟ ⲙ̀ⲃⲉⲣⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲱⲓⲧ ⲉⲩⲕⲱϯ ⲉ̀ⲧⲉⲕⲧⲣⲁⲡⲉⲍⲁ.",
                "spanish":"",
                "german":"Wie ein fruchtbarer Weinstock ist deine Frau drinnen in deinem Haus. Wie junge Ölbäume sind deine Kinder rings um deinen Tisch.",
                "french":"Ta femme sera dans ta maison comme une vigne généreuse, et tes fils, autour de la table, comme des plants d'oliviers.",
                "dutch":"Uw vrouw zal zijn als een vruchtbare wijnstok binnen in uw huis, uw kinderen zullen zijn als jonge olijfbomen rondom uw tafel.",
                "arabic":"إمْرأَتُكَ تَصير مِثْلَ كَرْمةٍ مُخْصِبَةٍ فى جَوانِبِ بَيْتِكَ، بَنوكَ مِثْلُ غُروسِ الزَّيْتونِ الجُددِ حَوْلَ مائِدَتكَ."
            },
            {
                "english":"Behold, thus shall the man be blessed, who fears the Lord.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲡⲁⲓⲣⲏϯ ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"So wird der Mann gesegnet, der den Herrn fürchtet und ehrt.",
                "french":"Voilà comment sera béni l'homme qui craint le Seigneur.",
                "dutch":"Zie, zo zal zeker de man gezegend worden die de HEERE vreest.",
                "arabic":"هَكَذا يُبارِِكُ الإنْسانُ المتَّقى الرَّبَّ."
            },
            {
                "english":"The Lord shall bless you out of Zion, and you shall see the good things of Jerusalem all the days of your life.",
                "coptic":"Ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲛ̀ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲕⲱⲛϧ.",
                "spanish":"",
                "german":"Es segne dich der Herr vom Zion her. Du sollst dein Leben lang das Glück Jerusalems schauen",
                "french":"De Sion, que le Seigneur te bénisse! Tu verras le bonheur de Jérusalem tous les jours de ta vie,",
                "dutch":"De HEERE zal u zegenen vanuit Sion; u zult het goede van Jeruzalem zien, al de dagen van uw leven.",
                "arabic":"يُباركُكَ الرَّبُّ مِنْ صِهْيونَ، وتُبْصِرُ خَيْراتِ أورُشَليمَ جَميعَ أيّامِ حَياتِكَ."
            },
            {
                "english":"And you shall see the children of your children. Peace be upon Israel. Alleluia.",
                "coptic":"Ⲉⲕⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕϣⲏⲣⲓ: ϯϩⲓⲣⲏⲛⲏ ⲉ̀ϫⲉⲛ Ⲡⲓⲥⲣⲁⲏⲗ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"und die Kinder deiner Kinder sehen. Frieden über Israel! Halleluja!",
                "french":"et tu verras les fils de tes fils. Paix à Israël! Alléluia!",
                "dutch":"U zult de kinderen van uw kinderen zien. Vrede over Israël! Halleluja.",
                "arabic":"وتَرَى بَنى بَنيكَ، والسَّلامُ عَلَى إسْرائيلَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 128",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲏ︦",
        "sectionNameSpanish":"Salmos 128",
        "sectionNameGerman":"Psalm 128",
        "sectionNameFrench":"Psaume 128",
        "sectionNameDutch":"Psalm 128",
        "sectionNameArabic":"المزمور المائة والثامن والعشرون",
        "sectionId":"sec_id_0415",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Many times they have warred against me from my youth. Let Israel now say,",
                "coptic":"Ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲁⲩⲃⲱⲧⲥ ⲉ̀ⲣⲟⲓ ⲓⲥϫⲉⲛ ⲧⲁⲙⲉⲧⲁ̀ⲗⲟⲩ: ⲙⲁⲣⲉϥϫⲟⲥ ⲛ̀ϫⲉ Ⲡⲓⲥⲣⲁⲏⲗ.",
                "spanish":"",
                "german":"Sie haben mich oft bedrängt von Jugend auf so soll Israel sagen,",
                "french":"Que de mal ils m'ont fait dès ma jeunesse, - à Israël de le dire -",
                "dutch":"Zij hebben mij dikwijls benauwd, vanaf mijn jeugd zeg dat toch, Israël.",
                "arabic":"مِرارًا كَثيرةً حارَبونى مُنْذُ صِباى لِيَقُلْ إسْرائيلُ."
            },
            {
                "english":"many times they have warred against me from my youth, and yet they have not prevailed against me.",
                "coptic":"Ϫⲉ ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲁⲩⲃⲱⲧⲥ ⲉ̀ⲣⲟⲓ ⲓⲥϫⲉⲛ ⲧⲁⲙⲉⲧⲁ̀ⲗⲟⲩ: ⲕⲉ ⲅⲁⲣ ⲙ̀ⲡⲟⲩϣ̀ϫⲉⲙϫⲟⲙ ⲉ̀ⲣⲟⲓ.",
                "spanish":"",
                "german":"sie haben mich oft bedrängt von Jugend auf, doch sie konnten mich nicht bezwingen.",
                "french":"que de mal ils m'ont fait dès ma jeunesse: ils ne m'ont pas soumis.",
                "dutch":"Zij hebben mij dikwijls benauwd, vanaf mijn jeugd; toch hebben zij mij niet over wonnen.",
                "arabic":"مِرارًا كَثيرةً قاتَلونى مُنْذُ شَبابى، وإنَّهُم لَمْ يَقْدِروا عَلَىَّ."
            },
            {
                "english":"The sinners scourged me on my back, and prolonged their iniquity.",
                "coptic":"Ⲛⲁⲩⲙⲓϣⲓ ⲉ̀ϫⲉⲛ ⲧⲁϭⲓⲥⲓ ⲛ̀ϫⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲁⲩⲑ̀ⲣⲉⲥⲟⲩⲉⲓ ⲛ̀ϫⲉ ⲧⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"",
                "german":"Die Pflüger haben auf meinem Rücken gepflügt, ihre langen Furchen gezogen.",
                "french":"Sur mon dos, des laboureurs ont labouré et creusé leurs sillons;",
                "dutch":"Ploegers hebben mijn rug geploegd, zij hebben hun voren lang gemaakt.",
                "arabic":"عَلَى ظَهْرى جَلَدنى الخُطاةُ وأَطالوا إثْمَهُمْ."
            },
            {
                "english":"The Lord is righteous; He has broken the necks of sinners.",
                "coptic":"Ⲟⲩⲑ̀ⲙⲏⲓ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ϥ̀ⲛⲁⲥⲱⲗⲡ ⲛ̀ⲛⲓⲙⲟϯ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "spanish":"",
                "german":"Doch der Herr ist gerecht, er hat die Stricke der Frevler zerhauen.",
                "french":"mais le Seigneur, le juste, a brisé l'attelage des impies.",
                "dutch":"De HEERE, Die rechtvaardig is, heeft de touwen van de goddelozen afgehakt.",
                "arabic":"الرَّبّ صِدّيقٌ هُوَ، يَقْطعُ أعْناقَ الخُطاةِ،"
            },
            {
                "english":"Let all who hate Zion be put to shame and turned back.",
                "coptic":"Ⲙⲁⲣⲟⲩϭⲓϣⲓⲡⲓ ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ ⲉ̀ⲫⲁϩⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲛ̀Ⲥⲓⲱⲛ.",
                "spanish":"",
                "german":"Beschämt sollen alle weichen, alle, die Zion hassen.",
                "french":"Qu'ils soient tous humiliés, rejetés, les ennemis de Sion!",
                "dutch":"Laat be schaamd worden en terugwijken allen die Sion haten.",
                "arabic":"فَلْيَخْزَ وَلْيَرْتَدَّ إلَى الوَراءِ، كُلُّ الَّذينَ يُبْغِضونَ صِهْيونَ،"
            },
            {
                "english":"Let them be as the grass of the housetops, which withers before it is plucked up,",
                "coptic":"Ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥⲱⲟⲩⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩϫⲉⲛⲉ̀ⲫⲱⲣ: ⲫⲏ ⲉ̀ϣⲁϥϣⲱⲟⲩⲓ ⲙ̀ⲡⲁⲧⲟⲩϥⲟϫϥ.",
                "spanish":"",
                "german":"Sie sollen wie das Gras auf den Dächern sein, das verdorrt, noch bevor man es ausreißt.",
                "french":"Qu'ils deviennent comme l'herbe des toits, aussitôt desséchée!",
                "dutch":"Laat hen worden als gras op de daken, dat verdort voordat men het uittrekt,",
                "arabic":"وليَكونوا مِثْلَ عُشْبِ السُّطوحِ، الَّذى يَيْبَسُ قَبْل أنْ يُقْطَع."
            },
            {
                "english":"with which the reaper does not fill his hand, nor he who gathers up sheaves, his bosom.",
                "coptic":"Ⲫⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉϥⲙⲁϩ ⲧⲟⲧϥ ⲛ̀ϧⲏⲧϥ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲱⲥϧ: ⲟⲩⲇⲉ ⲙ̀ⲡⲉϥⲙⲁϩ ⲕⲉⲛϥ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲥⲱⲕⲓ ⲛ̀ⲛⲓⲭ̀ⲛⲁⲩ.",
                "spanish":"",
                "german":"Kein Schnitter kann seine Hand damit füllen, kein Garbenbinder den Arm.",
                "french":"Les moissonneurs n'en font pas une poignée, ni les lieurs une gerbe,",
                "dutch":"waarmee de maaier zijn hand niet vult, of de schovenbinder zijn arm;",
                "arabic":"الَّذى لَمْ يَمْلأ الحاصِدُ مِنْهُ يَدَهُ، ولا الَّذى يَجْمَعُ الغُمورُ حُضْنَهُ."
            },
            {
                "english":"Neither do they who pass by say, \"The blessing of the Lord be upon you, we have blessed you in the name of the Lord.\" Alleluia.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϫⲟⲥ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲥⲓⲛⲓ ϫⲉ ⲡ̀ⲥ̀ⲙⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ: ⲁⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Keiner, der vorübergeht, wird sagen: Der Segen des Herrn sei mit euch. Wir aber segnen euch im Namen des Herrn. Halleluja!",
                "french":"et les passants ne peuvent leur dire; « La bénédiction du Seigneur soit sur vous! » Au nom du Seigneur, nous vous bénissons. Alléluia!",
                "dutch":"en de voorbijgangers zeggen niet: De zegen van de HEERE zij met u, wij zegenen u in de Naam van de HEERE. Halleluja.",
                "arabic":"ولَمْ يَقُل المجْتازونَ إنَّ بَرَكَة الرَّبِّ عَلَيْكُم، وبارَكْناكُم بإسْمِ الرَّبِّ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0416",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint Luke. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲗⲟⲩⲕⲁⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Lukas, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس لوقا. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (Luke 4:38-41)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲗⲟⲩⲕⲁⲛ ⲇ︦:ⲗ︦ⲏ︦–ⲙ︦ⲁ︦)",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Das Evangelium (Lukas 4, 38-41)",
        "sectionNameFrench":"L'Évangile (Luc 4: 38-41)",
        "sectionNameDutch":"Het Evangelie (Lukas 4:38-41)",
        "sectionNameArabic":"الإنجيل (لوقا ٤: ٣٨-٤١)",
        "sectionId":"sec_id_0417",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"And He arose out of the synagogue, and entered into Simon's house. And Simon's wife's mother was taken with a great fever; and they requested Him concerning her.",
                "coptic":"Ⲁϥⲧⲱⲛϥ ⲇⲉ ⲉ̀ⲃⲟⲗϧⲉⲛ ϯⲥⲩⲛⲁⲅⲱⲅⲏ ⲁϥϣⲉⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲏⲓ ⲛ̀Ⲥⲓⲙⲱⲛ ⲧ̀ϣⲱⲙⲓ ⲇⲉ ⲛ̀Ⲥⲓⲙⲱⲛ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϧ̀ⲙⲟⲙ ⲛⲉⲙⲁⲥ ⲡⲉ ⲟⲩⲟϩ ⲛⲁⲩϯϩⲟ ⲉ̀ⲣⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲥ.",
                "spanish":"",
                "german":"Jesus stand auf, verließ die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon hatte hohes Fieber, und sie baten ihn ihr zu helfen.",
                "french":"En quittant la synagogue, Jésus entra chez Simon. Or la belle-mère de Simon était oppressée par une forte fièvre, et on implora Jésus en sa faveur.",
                "dutch":"Nadat Jezus opgestaan en uit de synagoge vertrokken was, ging Hij naar het huis van Simon. De schoonmoeder van Simon had hoge koorts en ze vroegen Hem om hulp voor haar.",
                "arabic":"ثُمَّ قامَ مِنَ المجْمَعِ ودَخَلَ بَيْتَ سِمْعانَ. وكانَتْ حَماةُ سِمْعانَ بِحُمَّى شَديدةٍ، فَسَألوهُ مِنْ أجْلِها،"
            },
            {
                "english":"And He stood over her, and rebuked the fever; and it left her, and immediately she arose and served them.",
                "coptic":"Ⲟⲩⲟϩ ⲁϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ⲥⲁⲡ̀ϣⲱⲓ ⲙ̀ⲙⲟⲥ ⲁϥⲉⲣⲉ̀ⲡⲓⲧⲓⲙⲁⲛ ⲙ̀ⲡⲓϧ̀ⲙⲟⲙ ⲟⲩⲟϩ ⲁϥⲭⲁⲥ ⲥⲁⲧⲟⲧⲥ ⲇⲉ ⲁⲥⲧⲱⲛⲥ ⲟⲩⲟϩ ⲁⲥϣⲉⲙϣⲓ ⲙ̀ⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber zu weichen. Da wich es von ihr und sie stand sofort auf und sorgte für sie.",
                "french":"Il se pencha sur elle, interpella vivement la fièvre, et celleci quitta la malade. A l'instant même, elle se leva, et elle les servait.",
                "dutch":"En Hij boog Zich over haar heen en bestrafte de koorts en die verliet haar. Zij stond onmiddellijk op en diende hen.",
                "arabic":"فَوَقَفَ فَوْقَاً مِنْها وزَجَرَ الحُمَّى فَتَرَكتْها وفى الحالِ قامَتْ وخَدَمَتْهُم."
            },
            {
                "english":"When the sun was setting, all those who had any sick with diverse diseases brought them unto Him; and He laid His hands on every one of them, and healed them.",
                "coptic":"Ⲉ̀ⲧⲁ ⲫ̀ⲣⲏ ⲇⲉ ϩⲱⲧⲡ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ⲟⲩⲟⲛⲧⲟⲩ ⲣⲉϥϣⲱⲛⲓ ⲙ̀ⲙⲁⲩ ϧⲉⲛ ϩⲁⲛϣⲱⲛⲓ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲣⲏϯ ⲉⲩⲉ̀ⲛⲟⲩ ϩⲁⲣⲟϥ ⲛ̀ⲑⲟϥ ⲇⲉ ⲉ̀ⲧⲁϥⲭⲁϫⲓϫ ⲉ̀ϫⲉⲛ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲁϥⲉⲣⲫⲁϧⲣⲓ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"",
                "german":"Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Leiden hatten, zu Jesus. Er legte jedem Kranken die Hände auf und heilte alle.",
                "french":"Au coucher du soleil, tous ceux qui avaient des infirmes atteints de diverses maladies les lui amenèrent. Et Jésus, imposant les mains à chacun d'eux, les guérissait.",
                "dutch":"Toen de zon onderging, brachten allen die zieken hadden, door allerlei kwalen gekweld, deze zieken bij Hem; en Hij legde ieder van hen de handen op en genas hen.",
                "arabic":"وعِنْدَ غُروبِ الشَّمْسِ كانَ الَّذينَ عِنْدَهُمْ مَرْضَى بأنْواعِ أمْراضٍ كَثيرةٍ يُقَدِّمونَهُم إليْهِ، أمّا هُوَ فَكانَ يَضَعُ يَدَيهِ عَلَى كُلِِّ واحِدٍ فَيشْفيهم،"
            },
            {
                "english":"And devils also came out of many, crying out, and saying, \"You are Christ, the Son of God!\" And He, rebuking them, did not allow them to speak, for they knew that He was Christ.",
                "coptic":"Ⲛⲁⲩⲛⲏⲟⲩ ⲇⲉ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϩⲁⲛⲕⲉⲇⲉⲙⲱⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲙⲏϣ ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲁϥⲉⲣⲉ̀ⲡⲓⲧⲓⲙⲁⲛ ⲛⲱⲟⲩ ⲡⲉ ⲛ̀ϥ̀ⲭⲱ ⲙ̀ⲙⲱⲟⲩ ⲁⲛ ⲉ̀ⲥⲁϫⲓ ϫⲉ ⲛⲁⲩⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟϥ ϫⲉ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"",
                "german":"Von vielen fuhren auch Dämonen aus und schrien:  Du bist der Sohn Gottes! Da fuhr er sie schroff an und ließ sie nicht reden; denn sie wussten, dass er der Messias war.",
                "french":"Des esprits mauvais sortaient de beaucoup d'entre eux en criant: « Tu es le Fils de Dieu! » Mais Jésus les interpellait vivement et leur interdisait de parler parce qu'ils savaient, eux, qu'il était le Messie.",
                "dutch":"Ook gingen er van velen demonen uit, die schreeuwden en zeiden: U bent de Christus, de Zoon van God! Maar Hij bestrafte hen en liet hun niet toe te spreken, omdat zij wisten dat Hij de Christus was.",
                "arabic":"وكانت الشَّياطينُ تَخْرجُ مِنْ كَثيرينَ وهِىَ تَصْرخُ وتَقولُ: أنْتَ هُوَ المسيحُ إبْنُ اللَّهِ. فَكانَ يَنْتَهِرهُم ولا يَدَعهُم يَنْطِقون، لأنَّهُمْ كانوا قَدْ عَرفوهُ أنَّهُ هُوَ المَسيحُ."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Litanies",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Introducción A Las Letanías",
        "sectionNameGerman":"Einleitung in die Litaneien",
        "sectionNameFrench":"Introduction aux Litanies",
        "sectionNameDutch":"Introductie van de Litanieën",
        "sectionNameArabic":"مقدمة الطلبةٌ",
        "sectionId":"sec_id_0418",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"May the sayings of God be fulfilled in peace.",
                "coptic":"Ⲉ̀ⲣⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ليكمُلْ قولُ اللهِ بسلامٍ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            }
        ]
    },
    {
        "sectionName":"The Litanies",
        "sectionNameCoptic":"Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Las Letanías",
        "sectionNameGerman":"Die Litaneien",
        "sectionNameFrench":"Les Litanies",
        "sectionNameDutch":"De Litanieën",
        "sectionNameArabic":"الطلبةٌ",
        "sectionId":"sec_id_0419",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"If the righteous one is scarcely saved, where shall I, the sinner, appear? The burden and heat of the day I did not endure because of the weakness of my humanity.",
                "coptic":"Ⲓⲥϫⲉ ⲡⲓⲑ̀ⲙⲏⲓ ⲛ̀ϫⲟⲛⲥ ⲁϥⲛⲁⲛⲟϩⲉⲙ ⲛ̀ⲁϣ ⲛ̀ⲣⲏϯ ϯⲛⲁⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲡ̀ϩ̀ⲣⲟϣ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ⲡⲉϥϧ̀ⲙⲟⲙ ϯϣ̀ϥⲁⲓ ϧⲁⲣⲱⲟⲩ ⲁⲛ ⲉⲑⲃⲉ ⲡ̀ϫⲱϫⲉⲃ ⲛ̀ⲧⲁⲙⲉⲧⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Wenn schon der Gerechte nur mit großer Mühe gerettet wird, wo werde ich, ein Sünder, dann erst erscheinen? Die Last des Tages und seine Hitze konnte ich nicht ertragen, weil ich ein schwacher Mensch bin,",
                "french":"Si le juste n'est sauvé qu'à grand peine, que deviendrai-je, moi, le pécheur. Je n'ai pas supporté le poids du jour et sa chaleur à cause de ma faiblesse.",
                "dutch":"Indien de rechtvaardige met moeite gered wordt, waar zal ik, een zondaar, dan verschijnen? De last en de hitte van de dag kan ik niet verdragen door de zwakheid van mijn menselijke natuur.",
                "arabic":"إذا كانَ الصِّدّيقُ بالجَهْدِ يُخلَّصُ فَأيْنَ أظْهَر أَنا الْخاطئ؟ ثِقَل النَّهار وحَرّه لَمْ أحْتَمِلْ لِضَعْفِ بَشَرِيَّتى."
            },
            {
                "english":"But, O merciful God, count me with the fellows of the eleventh hour. For, behold, in iniquities I was conceived and in sins my mother bore me.",
                "coptic":"Ⲁⲗⲗⲁ ⲛ̀ⲑⲟⲕ Ⲫ̀ⲛⲟⲩϯ ⲡⲓⲣⲉϥⲛⲁⲓ ⲟⲡⲧ ⲛⲉⲙ ⲛⲁ ϯⲁϫⲡ ⲙⲏϯ ⲟⲩⲓ: ϫⲉ ⲁ̀ⲛⲟⲕ ϧⲉⲛ ϩⲁⲛⲁ̀ⲛⲟⲙⲓⲁ ⲁⲩⲉⲣⲃⲟⲕⲓ ⲙ̀ⲙⲟⲓ ⲟⲩⲟϩ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ ⲁ̀ ⲧⲁⲙⲁⲩ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟⲓ.",
                "spanish":"",
                "german":"aber du, mein barmherziger Gott, nimm mich auf in die Zahl der Arbeiter der elften Stunde; denn siehe, in Gesetzlosigkeiten bin ich empfangen worden, und in Sünden wurde schwanger mit mir meine Mutter.",
                "french":"Mais Toi, Dieu miséricordieux, comptemoi parmi ceux de la onzième heure: moi, j'étais pécheur dès le sein de ma mère, je suis né dans la faute.",
                "dutch":"Maar U, o genadige God, reken mij onder degenen van het elfde uur. Want zie, in ongerechtigheid ben ik geboren, in zonde heeft mijn moeder mij ontvangen.",
                "arabic":"لَكِنْ أنْتَ يا اللَّهُ الرَّحومُ إحْسِبْنى مَعَ أصْحابِ السّاعَةِ الحادِيَةَ عَشَرَة. لأنّى هَأنَذا بالآثامِ حُبِلَ بى، وفى الخَطايا وَلَدتْنى أُمّى."
            },
            {
                "english":"Therefore, I do not dare to lift up my eyes to Heaven; but rather, I rely on the abundance of Your mercy and love for mankind, crying out and saying, \"God, forgive me, a sinner, and have mercy on me.\"",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ϯϣ̀ϫⲟⲩϣⲧ ⲁⲛ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲧ̀ⲫⲉ: ⲁⲗⲗⲁ ϯⲛⲁⲭⲁϩ̀ⲑⲏⲓ ⲉ̀ϫⲉⲛ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲑⲛⲁⲓ ⲛⲉⲙ ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲉⲓⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲓϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲱ̀ Ⲫ̀ⲛⲟⲩϯ ⲭⲱ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ: ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲏⲓ.",
                "spanish":"",
                "german":"Deshalb wage ich es kaum, zu den Höhen des Himmels zu blicken, sondern vertraue auf deine reiche Barmherzigkeit und Liebe zu den Menschen, indem ich ausrufe: Mein Herr und mein Gott, vergib mir Sünder, und sei mir gnädig!",
                "french":"Je n'ose pas lever les yeux vers le ciel mais je compte sur la richesse de Ta miséricorde et de Tonamour pour les hommes en clamant et en disant: « Ô Dieu pardonne moi car je suis pécheur et aie pitié demoi! »",
                "dutch":"Daarom durf ik nauwelijks op te zien naar de hemel, maar ik vertrouw op Uw rijke genade en menslievendheid en roep uit met de woorden: \"O God, vergeef mij, een zondaar, en wees mij genadig.\"",
                "arabic":"فَما أَجْسَرَ أنْ أنْظرَ إلَى عُلُوِّ السَّماءِ، لَكنّى أتَّكِلُ عَلَى غِنَى رَحْمتِكَ ومَحبَّتِكَ لِلْبَشَرِيَّة، صارِخاً قائِلاً: اللَّهُمَّ اغْفِرْ لى أَنا الخاطِئ وارْحَمنى."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Hasten, O Savior, to open to me the fatherly bosoms, for I wasted my life in pleasures and lusts, and the day has passed by me and vanished.",
                "coptic":"Ⲓⲱⲥ ⲙ̀ⲙⲟⲕ ⲡⲓⲣⲉϥⲥⲱϯ ⲛ̀ⲧⲉⲕϣⲟⲡⲧ ϧⲉⲛ ⲕⲉⲛⲥ ⲙ̀ⲙⲉⲧⲓⲱⲧ: ϫⲉ ⲁ̀ⲛⲟⲕ ⲁⲓⲙⲟⲩⲛⲕ ⲙ̀ⲡⲁⲱⲛϧ ϧⲉⲛ ⲛⲓⲙⲉⲧϣ̀ⲛⲁ ⲟⲩⲟϩ ⲁϥⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ ⲛ̀ϫⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲟⲩⲟϩ ⲁϥϩⲱⲗ.",
                "spanish":"",
                "german":"Eile zu mir, mein Erlöser, und nimm mich an dein väterliches Herz, denn ich habe mein Leben in Vergnügungen und Begierde verschwendet, und die Zeit des Tages ist vorangeschritten und an mir vorübergegangen.",
                "french":"Hâte-Toi, ô Sauveur, d'ouvrir pour moi les bras paternels car j'ai gaspillé ma vie à assouvir les plaisirs et les désirs. Le jour est passé et touche à sa fin.",
                "dutch":"Haast U, o Verlosser, open voor mij de vaderlijke boezem, want ik heb mijn leven aan genoegens en begeerten verkwist; de dag is aan mij voorbijgegaan en is reeds voorbij.",
                "arabic":"أسْرِعْ لى يا مُخَلِّصَ بِفَتْحِ الأحْضانِ الأَبَوِيَّةِِ، لأنّى أفْنَيْتُ عُمْرى فى اللَّذاتِ والشهَواتِ وقَدْ مَضَى مِنّى النَّهارُ وفاتَ."
            },
            {
                "english":"Therefore, now I rely on the richness of Your never-ending compassion. So, then, do not forsake a submissive heart which is in need of Your mercy. For unto You I cry, O Lord, humbly,",
                "coptic":"Ⲓⲥ ϯⲛⲟⲩ ϯⲛⲁⲭⲁϩ̀ⲑⲏⲓ ⲉ̀ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛ̀ⲁⲑⲙⲟⲩⲛⲕ: ⲙ̀ⲡⲉⲣⲟⲩⲉⲓ ⲥⲁⲃⲟⲗ ⲛ̀ⲟⲩϩⲏⲧ ⲛ̀ⲭⲁⲣⲉⲃ ⲉϥϣⲁⲧ ⲛ̀ⲧⲉⲕⲙⲉⲑⲛⲁⲏⲧ: ϫⲉ ϯⲱϣ ⲟⲩⲃⲏⲕ ⲱ̀ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϩⲟϯ.",
                "spanish":"",
                "german":"Daher verlasse ich mich jetzt auf die Fülle deiner unendlichen Barmherzigkeit. Verachte nicht ein unterwürfiges Herz, das deiner Gnade bedarf, denn zu dir, Herr, rufe ich in Furcht:",
                "french":"Maintenant je compte sur la richesse de Ta compassion infinie. Ne Te détourne pas d'un coeur humble qui recherche Ta miséricorde. Voici que je crie vers Toi, Seigneur, avec humilité en disant:",
                "dutch":"Daarom vertrouw ik nu op de rijkheid van Uw oneindige barmhartigheid. Verlaat niet een nederig hart, dat Uw genade nodig heeft. Want tot U, Heer, roep ik met vreze:",
                "arabic":"فالآنَ أتَّكلُ عَلَى غِنَى رَأْفتِكَ الَّتى لا تَفرغُ. فلا تَتَخلَّ عَنْ قَلْبٍ خاشِعٍ مُفْتَقِرٍ لرَحْمتِكَ. لأنّى إليْكَ أصْرُخُ يا رَبُّ بتَخَشُّعٍ:"
            },
            {
                "english":"\"Father, I have sinned against Heaven and before You, and I am no longer worthy to be called Your son, so make me as one of Your hired servants.\"",
                "coptic":"Ⲁⲓⲉⲣⲛⲟⲃⲓ Ⲫ̀ⲓⲱⲧ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ: ⲟⲩⲟϩ ϯⲟⲓ ⲛ̀ⲁⲧⲙ̀ⲡ̀ϣⲁ ⲛ̀ⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟⲓ ⲛⲁⲕ ϫⲉ ⲟⲩϣⲏⲣⲓ ⲡⲉ: ⲁⲗⲗⲁ ⲙⲁⲣⲉⲕⲁⲓⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉⲕⲣⲉⲙⲃⲉⲭⲉ.",
                "spanish":"",
                "german":"Vater, ich habe mich gegen den Himmel und gegen dich versündigt. Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner.",
                "french":"« Père, j'ai péché contre le ciel et contre Toi. Je ne mérite plus d'être appelé Ton fils. Prends-moi comme l'un de Tes ouvriers. »",
                "dutch":"\"Vader, ik heb gezondigd tegen de hemel en tegen U en ben niet waard Uw kind te heten. Maak mij tot één van uw dagloners.\"",
                "arabic":"أخْطَأْتُ يا أبَتاهُ فى السَّماءِ وقُدّامِكَ، ولَسْتُ مُسْتحقاً أنْ أُدْعَى لَكَ إبْناً بَل إجْعَلَنى كَأحَدِ أُجَرائِك."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Every iniquity I did with prudence and activity, and every sin I committed with eagerness and diligence, and of all torment and judgement I am worthy.",
                "coptic":"Ϫⲉ ⲁⲓⲉⲣⲛⲟⲃⲓ ϧⲉⲛ ⲟⲩϯϩ̀ⲑⲏϥ ⲛⲉⲙ ⲟⲩⲣⲱⲟⲩⲧϥ ⲛ̀ϩⲏⲧ: ⲟⲩⲟϩ ⲁⲓⲣⲁⲟⲩⲱ̀ ⲉ̀ⲛⲟⲃⲓ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩϭⲓϣϣⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲁ̀ϣⲓⲣⲓ: ⲟⲩⲟϩ ⲁⲓⲉⲣⲙ̀ⲡ̀ϣⲁ ⲛ̀ⲧ̀ϩⲉⲙⲕⲟ ⲛⲉⲙ ϩⲁⲡ ⲛⲓⲃⲉⲛ.",
                "spanish":"",
                "german":"Mit Bedacht und Eifer tat ich jedes Vergehen, und süchtig und mit Fleiß beging ich jede Sünde und habe jede Pein und Verurteilung verdient.",
                "french":"Avec soin et diligence j'ai commis toute transgression. Avec désir et énergie j'ai péché. J'ai mérité le châtiment et le jugement.",
                "dutch":"Ik heb met ijver en zorg kwaad bedreven; met vurigheid en verlangen heb ik elke zonde begaan, en elke bestraffing en veroordeling verdien ik.",
                "arabic":"لِكُلِّ إثْمٍ بِحرْصٍ ونَشاطٍ فَعلْتُ، ولِكُلِّ خَطِيَّةٍ بشَوْقٍ وإجْتِهادٍ إرْتكَبْتُ، ولِكُلِّ عَذابٍ وحُكْمٍ إسْتَوْجَبْتُ."
            },
            {
                "english":"Therefore, prepare for me the ways of repentance, O Lady the Virgin; for to you I appeal, and through you I seek intercession, and upon you I call to help me, lest I might be put to shame.",
                "coptic":"Ⲥⲟⲃϯ ⲛⲏⲓ ⲛ̀ⲛⲓⲗⲱⲓϫⲓ ⲛ̀ⲛⲓⲙⲉⲧⲁⲛⲟⲓⲁ ⲱ̀ ⲑ̀ⲛⲏⲃ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ϫⲉ ϯϯϩⲟ ⲉ̀ⲣⲟ ⲟⲩⲟϩ ϯⲧⲱⲃϩ ⲙ̀ⲙⲟ ⲛ̀ⲟⲩⲡⲣⲉⲥⲃⲓⲁ: ⲟⲩⲟϩ ⲛ̀ⲑⲟ ⲙ̀ⲙⲁⲩⲁϯ ϯⲱϣ ⲟⲩⲃⲏ ⲛ̀ⲧⲉϯⲧⲟϯ ⲛ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲁϣ̀ⲧⲉⲙϭⲓϣⲓⲡⲓ.",
                "spanish":"",
                "german":"Darum, gepriesene Jungfrau, bereite mir die Wege und die Gelegenheiten zur Reue, denn zu dir flehe ich, von dir erwarte ich Fürsprache, und dich rufe ich an um Hilfe, auf dass ich nicht beschämt werde.",
                "french":"Avec soin et diligence j'ai commis toute transgression. Avec désir et énergie j'ai péché. J'ai mérité le châtiment et le jugement.",
                "dutch":"Bereid me daarom de wegen tot bekering, o Vrouwe de Maagd, want tot u smeek ik, u vraag ik om voorspraak en u roep ik aan om hulp, opdat ik niet beschaamd word.",
                "arabic":"فَهَيّئ لى أسْبابَ التَّوبَةِ أيَّتُها السَّيدَةُ العَذْراءُ. فَإلَيْكِ أتَضرَّعُ، وبِكِ أسْتَشفعُ وإيّاكِ أدْعو أنْ تُساعِدينى لئلاّ أخْزَى."
            },
            {
                "english":"And when my soul departs my body attend to me, and defeat the conspiracy of the enemies, and shut the gates of Hades, lest they might swallow my soul, O you, blameless bride of the true Bridegroom.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲁⲧⲉ ⲡⲁⲡⲛⲉⲩⲙⲁ ϩⲱⲗ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲓ ϣⲱⲡⲓ ⲛⲉⲙⲏⲓ: ⲟⲩⲟϩ ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ⲛⲓϫⲁϫⲓ ϭⲟⲧⲡϥ ⲟⲩⲟϩ ⲛⲓⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲁ̀ⲙⲉⲛϯ ⲙⲁϣ̀ⲑⲁⲙ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲧⲟⲩϣ̀ⲧⲉⲙⲱⲛⲕ ⲙ̀ⲙⲟⲓ: ϯϣⲉⲗⲉⲧ ⲛ̀ⲁⲧⲁϭⲛⲓ ⲙ̀ⲡⲓⲥⲉⲃⲓ ⲙ̀ⲙⲏⲓ.",
                "spanish":"",
                "german":"Eile herbei, wenn meine Seele den Leib verlässt; vereitle die Verschwörungen der Feinde; verriegele die Pforten der Hölle, auf dass sie nicht verschlingen meine Seele, du über allen Tadel erhabene Braut des wahren Bräutigams.",
                "french":"Sois avec moi à l'heure où mon âme quittera mon corps. Mets fin au complot des ennemis. Ferme les portes de l'enfer afin que mon âme ne soit pas avalée. Tu es l'épouse irréprochable du vrai époux.",
                "dutch":"Wees mij nabij wanneer mijn ziel het lichaam verlaat, verijdel de samenzwering van de vijanden, verzegel de poorten van de Hades opdat ze mijn ziel niet verslinden, u smetteloze Bruid van de ware Bruidegom.",
                "arabic":"وعِنْدَ مُفارقَةِ نَفْسى مِنْ جَسَدى احْضَرى عِنْدى، ولمؤامَرةِ الأعْداءِ إهْزمى، ولأبْوابِ الجَحيمِ إغْلقى، لئلاّ يَبْتَلعوا نَفْسى يا عَروس بلا عَيبٍ للخَتْنِ الحَقيقىِّ."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0420",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0421",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0422",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Absolution",
        "sectionNameCoptic":"Ϯⲙⲉⲧⲣⲉⲙϩⲉ",
        "sectionNameSpanish":"La Absolución",
        "sectionNameGerman":"Die Sündennachlass",
        "sectionNameFrench":"L'absolution",
        "sectionNameDutch":"De Absolutie",
        "sectionNameArabic":"التحليلُ",
        "sectionId":"sec_id_0423",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"We thank You, our compassionate King, for You have granted us to pass this day in peace, and brought us to the evening thankfully, and made us worthy to behold daylight until evening.",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲡⲉⲛⲛⲏⲃ ⲡⲓⲣⲉϥϣⲉⲛϩⲏⲧ: ϫⲉ ⲁⲕϯ ⲛⲁⲛ ⲉⲑⲣⲉⲛⲥⲓⲛⲓ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ: ⲟⲩⲟϩ ⲁⲕⲉⲛⲧⲉⲛ ⲉ̀ϩⲁⲛⲁ̀ⲣⲟⲩϩⲓ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ: ⲟⲩⲟϩ ⲁⲕⲁⲓⲧⲉⲛ ⲛ̀ϩⲩⲥⲟⲥ ⲉ̀ⲛⲁⲩ ⲉ̀ⲡⲓⲟⲩⲱⲓⲛⲓ ϣⲁ ϩⲁⲛⲁ̀ⲣⲟⲩϩⲓ.",
                "spanish":"",
                "german":"Wir danken dir, erbarmungsreicher König, denn du ließest uns gnädig diesen Tag in Frieden durchstehen und ließest uns zum Abend gelangen, wo wir dich preisen. Du hast uns gewürdigt, das Licht zu schauen bis zum Untergang der Sonne. ",
                "french":"Nous Te rendons grâce ô notre Roi compatissant car Tu nous as donné de passer ce jour en paix et d'atteindre ce soir en Te remerciant. Tu nous as rendus dignes de voir la lumière jusqu'à la tombée du jour.",
                "dutch":"Wij danken U, onze barmhartige Koning, want U hebt ons toegestaan deze dag door te komen in vrede, en ons tot de avond geleid in dankbaarheid. U hebt ons waardig gemaakt het licht te zien tot de avond.",
                "arabic":"نَشْكُركَ يا مَلِكنا المتَحنِّنْ، لأنَّكَ مَنَحتَنا أنْ نَعبُر هَذا اليَوْمِ بِسَلامَةٍ وأتَيْتَ بِنا إلَى المَساءِ شاكِرينَ، وجَعلْتَنا مُسْتحِقّينَ أنْ نَنْظُر النّورَ إلَى الَمَساءِ."
            },
            {
                "english":"O God, accept our glorification which is offered now, and save us from the trickeries of the adversary, and abolish all the snares which are set against us.",
                "coptic":"Ϣⲱⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ⲧⲉⲛⲇⲟⲝⲟⲗⲟⲅⲓⲁ ⲉ̀ⲧⲁⲥϣⲱⲡⲓ ϯⲛⲟⲩ: ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲛⲓⲕⲟⲧⲥ ⲛ̀ⲧⲉ ⲡⲓⲁⲛⲧⲓⲕⲓⲙⲉⲛⲟⲥ: ⲟⲩⲟϩ ⲕⲱⲣϥ ⲛ̀ⲛⲉϥⲫⲁϣ ⲧⲏⲣⲟⲩ ⲉⲧⲧⲟⲓ ϧⲁⲣⲟⲛ.",
                "spanish":"",
                "german":"Herr, unser Gott, nimm an unseren Lobpreis, den wir dir soeben dargebracht haben. Errette uns vor den Ränken des Feindes und räume hinweg jegliche Schlinge, die er für uns legt.",
                "french":"Ô Dieu reçois cette louange que nous T'adressons maintenant. Sauve-nous des ruses de l'ennemi et détruis tous les pièges qu'il nous a tendus.",
                "dutch":"Neem onze verheerlijking aan, die wij nu aangeboden hebben. Red ons van de listen van de tegenstander en verijdel al zijn valstrikken die voor ons liggen.",
                "arabic":"اللَّهُمَّ اقْبَلْ تَمْجيدَنا هَذا الَّذى صارَ الآنَ، ونَجِّنا مِن حِيَلِ المُضادِّ، وابْطِلْ سائِرَ فِِخاخِهِ المنْصوبَةِ لَنا."
            },
            {
                "english":"Grant us, in this coming night, peace without pain, or anxiety, or unrest, or illusion; so that we may pass it in peace and chastity, and rise up for praises and prayers.",
                "coptic":"Ⲟⲩⲟϩ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ϧⲉⲛ ⲡⲁⲓⲕⲉⲉ̀ϫⲱⲣϩ ⲉⲑⲛⲏⲟⲩ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲁϭⲛⲉ ⲙ̀ⲕⲁϩ: ⲟⲩⲇⲉ ϣ̀ⲑⲟⲣⲧⲉⲣ ⲟⲩⲇⲉ ϧⲓⲥⲓ ⲟⲩⲇⲉ ⲫⲁⲛⲧⲁⲥⲓⲁ: ⲉⲑⲣⲉⲛⲥⲉⲛϥ ⲟⲛ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲥⲉⲙⲛⲟⲥ ⲛ̀ⲧⲉⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲉ̀ⲡⲓϩⲩⲙⲛⲟⲥ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲥⲉⲩⲭⲏ.",
                "spanish":"",
                "german":"Gewähre uns eine friedvolle Nacht: Ohne Pein, ohne Unruhe, ohne Sorge, ohne Trugbilder, damit wir sie in Frieden und Reinheit verbringen. Dann können wir uns erheben und dir Preisungen und Gebete jederzeit",
                "french":"Donne-nous de passer cette nuit en paix et sans peine, sans inquiétude ni fatigue ni mauvaise imagination. Fais que nous la traversions dans la paix et la chasteté et que nous nous levions pour Te louer et Te prier",
                "dutch":"Schenk ons een vredige nacht, zonder pijn, zonder zorg, zonder onrust, zonder drogbeelden, waardoor we deze nacht in vrede en reinheid kunnen doorbrengen en opstaan voor lofprijzing en gebed,",
                "arabic":"هَبْ لَنا فى هَذِه اللَّيْلَةِ المقْبِلَةِ سَلامَةً بِغَيْرِ ألَمٍ ولا قَلَقٍ ولا تَعَبٍ ولا خَيالٍ، لِنَجْتازَها أيْضاً بسَلامٍ وعَفافٍ، ونَنْهَضُ للتَّسابيحِ والصَّلَواتِ"
            },
            {
                "english":"And thus, at all times and everywhere, we glorify Your holy name in everything, together with the Father, who is incomprehensible and without beginning, and the Holy Spirit, the Life-Giver, who is in one essence with You, now and at all times, and unto the ages of all ages. Amen.",
                "coptic":"Ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲛϯⲱ̀ⲟⲩ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ Ⲫ̀ⲓⲱⲧ ⲛ̀ⲁⲧϣ̀ⲧⲁϩⲟϥ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲁⲣⲭⲏ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ: ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"",
                "german":"und überall darbringen und deinen heiligen Namen rühmen mit dem Vater, unfassbar und ohne Anfang, und dem lebensspendenden wesensgleichen Heiligen Geist. Jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"en tout temps et en tout lieu. Nous glorifions Ton Saint Nom en toute chose avec le Père inaccessible qui est depuis toujours et le Saint Esprit vivifiant et consubstantiel, maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"en wij overal en te allen tijde Uw heilige Naam in alles verheerlijken, met de Vader, Onbevattelijk en zonder begin, en de levengevende en wezensgelijke Heilige Geest, nu en altijd en tot in de eeuwen der eeuwen. Amen.",
                "arabic":"كُلَّ حيٍن وفى كُلِّ مَكانٍ نُمجِّد إسْمَكَ القُدّوسَ فى كُلِّ شَئٍ مَعَ الآبِ غَيْرِ المدْرَكِ ولا المبْتَدئ. والرّوحِ القُدُسِ المحْيي المُساوى لَكَ الآنَ وكُلّ أوانٍ وإلَى دَهرِ الدُّهور آمين."
            }
        ]
    },
    {
        "sectionName":"Conclusion of Every Hour",
        "sectionNameCoptic":"Ⲡⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ Ⲡϧⲁⲉ̀ ⲛ̀Ϣⲗⲏⲗ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Pelagria Del Fin De Cada Hora",
        "sectionNameGerman":"Bittgebet am Ende jeder Stunde",
        "sectionNameFrench":"Conclusion de Chaque Heure",
        "sectionNameDutch":"Slotgebed na Ieder Uur",
        "sectionNameArabic":"طلبةٌ تقالُ آخرَ كلِّ ساعة",
        "sectionId":"sec_id_0424",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy on us, O God, and have mercy on us, who at all times and in every hour, in heaven and on earth, is worshipped and glorified;",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲟⲩⲛⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"Ten piedad de nosotros Oh! Dios, ten piedad de nosotros, Tú que eres adorado y glorificado en todo tiempo y a cada instante en el cielo y en la tierra,",
                "german":"Erbarme dich unser, o Gott, erbarme dich unser, der du zu jeder Zeit und zu jeder Stunde im Himmel und auf Erden angebetet und verherrlicht wirst.",
                "french":"Pitié pour nous ô Dieu, pitié pour nous. Toi qui es adoré et glorifié, en tout temps et à chaque heure, dans le ciel et sur la terre.",
                "dutch":"Ontferm U over ons, o God, ontferm U over ons, U die op alle tijden en op alle uren in de hemel en op aarde wordt aanbeden en verheerlijkt.",
                "arabic":"إرحَمْنا يا اللَّهُ ثمَّ إرحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ،"
            },
            {
                "english":"Christ our God, the good, the long suffering, the abundant in mercy, and the great in compassion, who loves the righteous and has mercy on the sinners of whom I am chief, who does not wish the death of the sinner but rather that he returns and lives, who calls all to salvation for the promise of the good things to come.",
                "coptic":"Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲫⲁ ⲡⲓⲙⲏϣ ⲛ̀ⲛⲁⲓ: ⲫⲁ ϯⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲧⲟϣ: ⲫⲏⲉⲑⲙⲉⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲉⲧⲉⲣⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲫⲏⲉⲑⲙⲟⲩϯ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲑⲃⲉ ⲡⲓⲱϣ ⲛ̀ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ ⲉ̀ⲧⲟⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲟⲩ.",
                "spanish":"Oh! Cristo, nuestro Buen Dios, lleno de paciencia, de misericordia y de bondad. Tú que amas a los hombres justos, y que tienes piedad de los pecadores, entre los que yo soy el más grande. Tú, que no quieres la muerte del pecador, sino que él vuelva a Ti para vivir. Tú, que llamas a todo el mundo a la salvación, para que se beneficien de la promesa de favores futuros,",
                "german":"Christus unser Gott, Gütiger, Langmütiger, an Erbarmen Reicher, Mitleidvoller: Du liebst die Gerechten und erbarmst dich der Sünder, deren erster ich bin. Du willst nicht den Tod des Sünders, sondern dass er sich bekehre und lebe. Du rufst alle zur Erlösung wegen der verheißenen Güter.",
                "french":"Ô Christ notre Dieu bon, plein de patience, de miséricorde et de tendresse, Toi qui aimes les hommes justes et qui as pitié des pécheurs dont je suis le premier. Tu ne veux pas la mort du pécheur mais qu'il revienne à Toi et vive. Tu appelles tout le monde au Salut pour bénéficier de la promesse des bienfaits à venir.",
                "dutch":"Christus, onze goede God, lankmoedig en vol ontferming, grootmoedig in medeleven, U houdt van de rechtvaardigen en ontfermt zich over de zondaars, van wie ik de eerste ben. U wilt niet de dood van de zondaar, maar dat hij zich bekeert en leeft. U roept allen tot verlossing, door de belofte van het goede dat komen zal.",
                "arabic":"المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
            },
            {
                "english":"Lord receive from us our prayers in this hour and in every hour. Ease our life and guide us to fulfill Your commandments.",
                "coptic":"Ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ϣⲉⲡ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ: ⲥⲟⲩⲧⲉⲛ ⲡⲉⲛⲱⲛϧ ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ.",
                "spanish":"Oh! Señor, recibe a esta hora y a toda hora nuestras súplicas, facilita nuestra vida, condúcenos para actuar según tus mandamientos,",
                "german":"O Herr, nimm unsere Bitten an in dieser und in jeder Stunde. Ebne unseren Lebenspfad und lehre uns, deine Gebote zu halten:",
                "french":"Ô Seigneur, reçois de nous nos supplications en cette heure et en toute heure, facilite notre vie, conduis-nous pour agir selon Tes commandements.",
                "dutch":"O Heer, neem onze gebeden aan in deze en alle tijden. Effen ons levenspad en leid ons zodat wij Uw geboden onderhouden.",
                "arabic":"يا رَبُّ اقْبَل مِنّا فى هَذهِ السّاعةِ وكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وأرشِدْنا إلَى العَمَل بوَصاياكَ."
            },
            {
                "english":"Sanctify our spirits. Cleanse our bodies. Conduct our thoughts. Purify our intentions. Heal our diseases. Forgive our sins. Deliver us from every evil grief and distress of heart.",
                "coptic":"Ⲁ̀ⲣⲓⲁ̀ⲅⲓⲁⲍⲓⲛ ⲛ̀ⲛⲉⲛⲡⲛⲉⲩⲙⲁ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲱⲙⲁ: ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲉⲩⲓ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲩⲛⲏⲇⲏⲥⲓⲥ: ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲏⲃⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ.",
                "spanish":"santifica nuestros espíritus, purifica nuestros cuerpos. Danos buenos pensamientos, purifica nuestras intenciones, cúranos, perdona nuestras ofensas, sálvanos de toda angustia, de todo miedo",
                "german":"Heilige unsere Seelen, reinige unsere Leiber, lenke unsere Gedanken, reinige unsere Absichten, heile unsere Krankheiten und vergib uns unsere Sünden. Bewahre uns vor falscher Trauer und aller Unruhe des Herzens.",
                "french":"Sanctifie nos esprits. Purifie nos corps. Donne-nous des pensées droites. Purifie nos intentions. Guérisnous et remets nos péchés. Délivre-nous de toute tristesse et de toute douleur.",
                "dutch":"Heilig onze geesten, reinig onze lichamen, leid onze gedachten, zuiver onze bedoelingen, genees onze ziekten, en vergeef onze zonden. Bewaar ons voor alle verdriet en alle hartzeer.",
                "arabic":"قَدِّسْ أرْواحَنا.طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا واشْفِ أمْراضَنا واغْفِرْ خَطايانا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَِعِ قَلْبٍ،"
            },
            {
                "english":"Surround us by Your holy angels, that, by their camp, we may be guarded and guided, and attain the unity of faith, and the knowledge of Your imperceptible and infinite glory. For You are blessed forever. Amen.",
                "coptic":"Ⲙⲁⲧⲁⲕⲧⲟⲛ ϧⲉⲛ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓⲙⲱⲓⲧ ⲛⲁⲛ ϧⲉⲛ ⲛⲟⲩⲡⲁⲣⲉⲙⲃⲟⲗⲏ: ⲉⲑⲣⲉⲛⲫⲟϩ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲛ̀ⲁⲧϫⲟⲙϫⲉⲙ: ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"y rodéanos de tus Ángeles puros, a fin que seamos fuertemente guiados y protegidos. Así llegaremos a la unidad de la Fe y del conocimiento de tu gloria infinita e ilimitada. Tú eres eternamente bendito. Amén.",
                "german":"Umkreise uns mit deinen heiligen Engeln, damit wir, geleitet und bewacht von ihrem Heere, die Einheit des Glaubens und die Erkenntnis deiner unsichtbaren und unbegrenzten Herrlichkeit erlangen, denn dein ist die Ehre in Ewigkeit. Amen.",
                "french":"Entoure nous de Tes saints anges, afin que nous soyons par leur force protégés et guidés. Ainsi nous arriverons à l'unité de la Foi et à la connaissance de Ta gloire indicible. Car Tu es béni éternellement. Amen!",
                "dutch":"Omgeef ons met Uw heilige engelen zodat wij, geleid en bewaard door hun heerschare, de eenheid van het geloof en de kennis van Uw ontastbare en onbegrensde heerlijkheid bereiken, want U bent gezegend tot in eeuwigheid. Amen.",
                "arabic":"أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0425",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    }
]
