[
    {
        "sectionName":"The Ninth Hour (None)",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ϯⲁϫⲡ Ⲯⲓϯ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet der Neunten Stunde",
        "sectionNameFrench":"Prière de la Neuvième Heure",
        "sectionNameDutch":"Gebeden van het Negende Uur",
        "sectionNameArabic":"صلاةٌ الساعهِ التاسِعةٍ",
        "sectionId":"sec_id_0300",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Prayed at 3:00 PM to commemorate the death of our Lord Jesus Christ on the Cross and the acceptance of the right hand thief into paradise.",
                "coptic":"",
                "spanish":"",
                "german":"In dieser Stunde „Die Sonne verdunkelte sich, der Vorhang des Tempels riss mitten entzwei, und Jesus rief laut: Vater, in deine Hände lege ich meinen Geist. Nach diesen Worten hauchte er den Geist aus“ (Lk 23, 45-46).",
                "french":"A la neuvième heure, le soleil s’obscurcit, le voile du sanctuaire se déchira par le milieu. Alors, Jésus jeta un grand cri et dit: « Père, en tes mains, je remets mon esprit. » Ayant dit cela, il expira.",
                "dutch":"(15:00 uur) Op dit uur verduisterde de zon en het voorhangsel van de tempel scheurde in tweeën en Jezus riep met luider stem: \"Vader, in Uw handen beveel ik mijn geest,\" en toen gaf Hij de geest.",
                "arabic":"تُقابلُ الثالِثةَ بعدَ الظُّهر بالتوقيتِ الفِرنجي. رُتِّبَتْ بمُناسبةِ موتِ المسيحِ بالجسدِ في مثلِ هذهِ الساعةِ، وقُبولِ اللصِّ اليمينِ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"Introduction of Every Hour",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀Ⲁϫⲡ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Introduccion De Cada Hora",
        "sectionNameGerman":"Einleitung zu Jeder Stunde",
        "sectionNameFrench":"Introduction de chaque heure",
        "sectionNameDutch":"Inleiding Tot Iedere Getijde",
        "sectionNameArabic":"مقدمة كل ساعة",
        "sectionId":"sec_id_0301",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"In the name of the Father, and the Son, and the Holy Spirit, one God. Amen.",
                "coptic":"Ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"En el nombre del Padre, del Hijo y del Espíritu Santo, un solo Dios. Amén.",
                "german":"Im Namen des Vaters und des Sohnes und des Heiligen Geistes, ein Gott. Amen.",
                "french":"Au nom du Père, du Fils et du Saint Esprit, un seul Dieu. Amen!",
                "dutch":"In de Naam van de Vader en de Zoon en de Heilige Geest, Eén God, Amen.",
                "arabic":"بِسْم الآب والابنْ والرُوح القُدُس الإلَه الوَاحِد، آمين."
            },
            {
                "english":"Lord have mercy. Lord have mercy. Lord bless us. Amen.",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Señor ten piedad. Señor ten piedad. Señor bendícenos. Amén.",
                "german":"Herr, erbarme dich; Herr, erbarme dich; Herr, segne uns. Amen.",
                "french":"Pitié Seigneur, pitié Seigneur, Seigneur bénis-nous, amen!",
                "dutch":"Kyrië eleison, Heer ontferm U, Heer zegen ons. Amen.",
                "arabic":"يَارَبُّ ارْحَمْ. يَارَبُّ ارْحَمْ. يَارَبُّ بارِكْ. آمين."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit, now and forever and unto the ages of all ages. Amen.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Gloria al Padre, al Hijo y al Espíritu Santo, ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"Ehre sei dem Vater und dem Sohn und dem Heiligen Geist jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"Gloire au Père, au Fils et au Saint Esprit, maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest, nu en altijd en tot in de eeuwen der eeuwen. Amen.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدسِ الآنَ وكلَّ أوانِ وإِلَى دهرِ الدهورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0302",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Thanksgiving Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲙ̀Ⲡⲓϣⲉⲡϩ̀ⲙⲟⲧ",
        "sectionNameSpanish":"Plegaria De Accion De Gracias",
        "sectionNameGerman":"Das Danksagungsgebet",
        "sectionNameFrench":"Prière d'action de grâce",
        "sectionNameDutch":"Dankgebed",
        "sectionNameArabic":"صلاة الشكر",
        "sectionId":"sec_id_0303",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Let us give thanks to the beneficent and merciful God, the Father of our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ⲙⲁⲣⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Demos gracias a Dios, benefactor y misericordioso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo,",
                "german":"Lasst uns Dank sagen dem Wohltaten spendenden und erbarmungsreichen Gott, dem Vater unseres Herrn, Gottes und Erlösers Jesus Christus.",
                "french":"Rendons grâce à Dieu bienfaiteur et miséricordieux, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Laat ons dank zeggen aan de God van weldaad en ontferming, de Vader van onze Heer en God en Verlosser, Jezus Christus,",
                "arabic":"فَلْنشْكُرّ صَانِعَ الخَيراتِ الرَّحُومَ الله أبَا رَبِّنَا وإلهِنَا ومُخَلِصَنا يَسُوعِ المسِيحِ."
            },
            {
                "english":"For He has covered us, helped us, guarded us, accepted us to Himself, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ: ⲁϥϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁϥϯⲧⲟⲧⲉⲛ ⲁϥⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque Él nos ha protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y nos ha hecho llegar hasta esta hora.",
                "german":"Denn er hat uns beschützt, geholfen, bewahrt, angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde gelangen lassen.",
                "french":"parce qu'il nous a protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want Hij heeft ons beschermd en geholpen, bewaard en aangenomen en met ontferming omringd. Hij heeft ons gesterkt en tot dit uur geleid.",
                "arabic":"لأنَّهُ سَتَرنَا، وأعَانَنَا، وحَفِظَنا، وقَبِلَنا إليهِ، وأشْفَقَ عَلينَا، وعَضَّدنَا، وأَتَى بنا إلى هَذِهِ السَّاعَة."
            },
            {
                "english":"Let us also ask Him, the Lord our God, the Pantocrator, to guard us in all peace this holy day and all the days of our life.",
                "coptic":"Ⲛ̀ⲑⲟϥ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ϫⲉ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"Supliquémosle también, que nos guarde en este santo día, y en todos los días de nuestra vida en toda paz; Él que es Todopoderoso, el Señor nuestro Dios.",
                "german":"Ihn, den allmächtigen Herrn unseren Gott, bitten wir auch, dass er uns an diesem heiligen Tag und an allen Tagen unseres Lebens in Frieden bewahre.",
                "french":"Supplions-le encore de nous garder en ce saint jour et tous les jours de notre vie en toute paix; Lui qui est tout puissant, le Seigneur notre Dieu.",
                "dutch":"Laat ons dan ook bidden tot de almachtige Heer, onze God dat Hij ons deze heilige dag en alle dagen van ons leven in vrede bewaart.",
                "arabic":"هُو أيْضاً فَلْنَسْأَلَهُ أنْ يَحْفَظَنا فى هَذَا اليَومِ المقَدَّسِ وكُلِّ أيَّامِ حَيَاتنَا بكلِّ سَلامِ. الضَّابِطُ الكُلّ الرَّبُ إلَهنَا."
            },
            {
                "english":"O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ,",
                "coptic":"Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"¡Oh Maestro! Señor Dios Todopoderoso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo;",
                "german":"O Meister, Herr, allmächtiger Gott, Vater unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"O Maître Seigneur, Dieu tout-puissant, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ,",
                "dutch":"O, Meester, Heer, Almachtige God, Vader van onze Heer, God en Verlosser Jezus Christus",
                "arabic":"أيُّهَا السَّيِدُ الرَّبُّ الإلَه ضَابطُ الكُلِّ أبُو ربِّنَا وإلهنَا ومُخَلصَّنَا يَسُوعِ المسِيح"
            },
            {
                "english":"we thank You for everything, concerning everything, and in everything.",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                "spanish":"te damos gracias de todas las cosas, por todas las cosas, y en todas las cosas,",
                "german":"wir danken dir für alles, wegen allem und in allem,",
                "french":"nous te rendons grâce, de toute chose, pour toute chose et en toute chose,",
                "dutch":"wij danken U voor alles om alles en in alles",
                "arabic":"نَشْكرُكَ عَلَى كُلِّ حالٍ، ومِنْ أجْل كلِّ حَالٍ، وفى كُلِّ حالٍ،"
            },
            {
                "english":"For You have covered us, helped us, guarded us, accepted us unto You, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁⲕⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁⲕⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁⲕϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ: ⲁⲕϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁⲕϯⲧⲟⲧⲉⲛ ⲁⲕⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque nos has protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y hecho llegar hasta esta hora.",
                "german":"denn du hast uns beschützt, und geholfen, bewahrt, uns angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde geführt.",
                "french":"parce que tu nous as protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want U heeft ons beschermd en geholpen bewaard en aangenomen met ontferming omringd. U hebt ons gesterkt en ons tot dit uur geleid.",
                "arabic":"لأنَّكَ سَترْتَنا، وأعَنْتَنا، وحفِظْتنَا، وقَبلْتنَا إليْكَ، وأشْفَقْت عَلينا، وعَضَّدْتَنَا، وأتَيتَ بِنَا إلىَ هَذِه السَّاعةِ."
            },
            {
                "english":"Therefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this holy day, and all the days of our life, in all peace with Your fear.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲙⲏⲓⲥ ⲛⲁⲛ ⲉⲑⲣⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲕⲉⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲉⲕϩⲟϯ.",
                "spanish":"Para ello, imploramos tu bondad; Oh! amigo del género humano, haznos acabar este santo día y todos los días de nuestra vida en toda paz, en tu temor.",
                "german":"Darum bitten wir und erflehen deine Güte, Menschenliebender. Gewähre uns, diesen heiligen Tag und alle Tage unseres Lebens in völligem Frieden zu vollenden in Ehrfurcht vor dir.",
                "french":"Pour cela, nous implorons Ta bonté, ô Ami du genre humain, donne-nous d'achever ce saint jour et tous les jours de notre vie en toute paix dans Ta crainte.",
                "dutch":"Daarom bidden en smeken we Uw goedheid, U, die de mens liefheeft sta ons toe deze heilige dag en alle dagen van ons leven in vrede en vreze voor U te voltooien.",
                "arabic":"من أجْلِ هَذَا نَسْألُ ونَطْلبُ مِنْ صَلاحِكَ يَامُحبَّ البَشَر، امْنَحنَا أنْ نُكْملَ هذا اليَوْمَ المقَدَّسَ وكلّ أيَّامِ حَياتِنَا بِكلِّ سَلامٍ مَعَ خَوفِكَ،"
            },
            {
                "english":"All envy, all temptation, all the work of Satan, the counsel of wicked men, and the rising up of enemies, hidden and manifest,",
                "coptic":"Ⲫ̀ⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ: ⲉⲛⲉⲣⲅⲓⲁ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉⲩϩⲱⲟⲩ: ⲛⲉⲙ ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ",
                "spanish":"Toda envidia, toda tentación, toda obra de Satanás, toda intriga de los hombres malos, todo ataque de los enemigos visibles e invisibles;",
                "german":"Jeden Neid, jede Versuchung, alle Werke des Satans, die Nachstellung böser Menschen und das Hervorkommen von Feinden, verborgen oder offenkundig,",
                "french":"Toute envie, toute tentation, toute oeuvre de satan, toute intrigue des hommes méchants, toute attaque des ennemis visibles et invisibles:",
                "dutch":"Alle afgunst, alle verzoeking, elk satanswerk, de listen van slechte mensen, de aanval van vijanden, zichtbaar en onzichtbaar,",
                "arabic":"كُلُّ حَسَدٍ، وكلُّ تَجربَةٍ. وكلُّ فِعْلِ الشَّيْطانِ، ومُؤامَرةِ النَّاسِ الأشْرارِ، وقِيام الأعْدَاءِ الخَفيِّينَ والظَّاهِرينَ،"
            },
            {
                "english":"take them away from us, and from all Your people, and from this Your holy place.",
                "coptic":"ⲁ̀ⲗⲏⲧⲟⲩ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ ⲫⲁⲓ.",
                "spanish":"aléjalos de nosotros, de todo tu pueblo y de este santo lugar.",
                "german":"halte fern von uns, und von deinem ganzen Volk und von diesem deinem heiligen Ort.",
                "french":"éloigne-les de nous et de tout ton peuple et de ce lieu saint qui est à Toi.",
                "dutch":"wendt het af van ons en van heel Uw volk en van deze Uw heilige plaats.",
                "arabic":"إنْزَعهَا عنَّا وعَنْ سَائِرِ شَعْبكَ وعَنْ مَوضِعِكَ المقَدَّسِ هَذا."
            },
            {
                "english":"But those things which are good and profitable do provide for us; for it is You Who have given us the authority to tread on serpents and scorpions, and upon all the power of the enemy.",
                "coptic":"Ⲛⲏ ⲇⲉ ⲉⲑⲛⲁⲛⲉⲩ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣⲛⲟϥⲣⲓ ⲥⲁϩⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲁⲛ: ⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϩⲟϥ ⲛⲉⲙ ⲛⲓϭⲗⲏ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"Cólmanos de todos los bienes y de todos los dones convenientes; porque eres Tú quien nos ha dado el poder de aplastar las serpientes, los escorpiones y todo el poder del enemigo.",
                "german":"Die guten und die nützlichen Dinge aber lass uns zuteil werden, denn du hast uns Macht gegeben, auf Schlangen und Skorpione und jegliche Macht des Feindes zu treten.",
                "french":"Comble-nous de tous les biens et de tous les dons convenables car c'est Toi qui nous as donné le pouvoir de fouler aux pieds les serpents, les scorpions et toute la puissance de l'ennemi.",
                "dutch":"Voorzie ons van alles wat passend en nuttig is, want Gij zijt het die ons macht gegeven heeft op slangen en schorpioenen en elke vijandelijke macht te trappen.",
                "arabic":"أمَّاَ الصَّالِحاتُ والنَّافعاتُ فَارزُقْنا إيَّاهَا. لأنَّكَ أنْتَ الذِى أعْطَيتَنا السُّلْطانَ أنْ ندوسَ الحَيَّاتِ والعَقارِبَ وكُلَّ قوَّةِ العَدوِّ."
            },
            {
                "english":"And lead us not into temptation, but deliver us from the evil one,",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"No nos hagas caer en tentación, más líbranos del mal.",
                "german":"Und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Ne nous induis pas en tentation mais délivre-nous du malin.",
                "dutch":"En leid ons niet in bekoring, maar verlos ons van het kwade.",
                "arabic":"ولا تُدْخِلنَا فى تَجربَةٍ، لَكنْ نَجِّنا مِنَ الشِّرِّيرِ."
            },
            {
                "english":"Through the grace, compassion and love of mankind of Your Only Begotten Son, our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ϧⲉⲛ ⲡⲓϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛⲉⲙ ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ: Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Por la gracia, la misericordia y el amor de tu Hijo Único, nuestro Señor, nuestro Dios y Salvador Jesucristo",
                "german":"durch die Gnade, das Erbarmen und die Menschenliebe deines eingeborenen Sohnes, unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"Par la grâce, la miséricorde et l'amour du genre humain de Ton Fils unique notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Door de genade, de ontferming en de menslievendheid van Uw eniggeboren Zoon, onze Heer, God en Verlosser, Jezus Christus,",
                "arabic":"بالنِّعْمةِ والرَّأْفَاتِ ومَحبَّة البَشرِ اللَّواتِى لإبْنِك الوَحيدِ ربِّنا وإلهِنَا ومُخلِّصِنا يَسُوعِ المسيحِ."
            },
            {
                "english":"Through Whom the glory, the honor, the dominion, and the adoration are due unto You, with Him, and the Holy Spirit, the Giver of Life, Who is of one essence with You,",
                "coptic":"Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧϥ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ϯⲡⲣⲟⲥⲕⲩⲛⲏⲥⲓⲥ: ⲉⲣⲡⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙⲁϥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ.",
                "spanish":"a quien la gloria, el honor, la alabanza y la adoración pertenecen a Él y el Espíritu Santo vivificador y consubstancial;",
                "german":"durch den dir Verherrlichung, Ehre, Lobpreis und Anbetung gebühren zusammen mit ihm und dem lebensspendenden und wesensgleichen Heiligen Geist",
                "french":"par Qui la gloire, l'honneur, la magnificence et l'adoration Te sont dûs avec Lui et le Saint-Esprit vivifiant et consubstantiel à Toi,",
                "dutch":"aan wie wij verheerlijking, eer, lofprijzing en aanbidding verschuldigd zijn, tezamen met Hem en de levengevende en wezensgelijke Heilige Geest,",
                "arabic":"هَذَا الذِى مِنْ قِبَلِه الَمجْدُ والإكْرام والعزَّةُ والسُّجودُ تَلِيقُ بكَ مَعهُ مَعُ الرُّوحِ القُدُسِ الَمحْيى المسَاوِى لَكَ"
            },
            {
                "english":"now and at all times, and unto the ages of all ages. Amen.",
                "coptic":"Ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"nu en altijd, tot in eeuwigheid. Amen.",
                "arabic":"الآنَ وكلَّ أوَانٍ وإلىَ دَهرِ الدُّهُورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Psalm 50",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲛ︦",
        "sectionNameSpanish":"Salmos 50",
        "sectionNameGerman":"Psalm 50",
        "sectionNameFrench":"Psaume 50",
        "sectionNameDutch":"Psalm 50",
        "sectionNameArabic":"المزمور الخمسون",
        "sectionId":"sec_id_0304",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy upon me, O God, according to Your great mercy; and according to the multitude of Your compassions blot out my iniquity.",
                "coptic":"Ⲛⲁⲓ ⲛⲏⲓ Ⲫ̀ⲛⲟⲩϯ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲕⲉ̀ⲥⲱⲗϫ ⲛ̀ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"Ten piedad de mí, oh Dios, conforme á Tu misericordia: conforme á lo inmenso de Tu compasión, borra mis transgresiones.",
                "german":" Gott, sei mir gnädig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen! ",
                "french":"Pitié pour moi, mon Dieu, en Ton amour, selon Ta grande miséricorde,",
                "dutch":"Wees mij genadig, o God, overeenkomstig Uw goeder-tierenheid, delg mijn overtreding uit overeenkomstig Uw grote barmhartigheid.",
                "arabic":"إرْحَمنِى يَا الله كَعَظيمِ رَحْمتِكَ، ومِثْل كَثْرةِ رَأفتِكَ تَمْحُو إثْمِى."
            },
            {
                "english":"Wash me thoroughly from my iniquity, and cleanse me from my sin.",
                "coptic":"Ⲉⲕⲉ̀ⲣⲁϧⲧ ⲛ̀ϩⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗϩⲁ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲉⲕⲉ̀ⲧⲟⲩⲃⲟⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲛⲟⲃⲓ.",
                "spanish":"Lávame por completo de mi maldad, y límpiame de mi pecado.",
                "german":"Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!",
                "french":"efface mon péché, Lave-moi tout entier de ma faute et purifies-moi de mon offense.",
                "dutch":"Was mij schoon van mijn ongerechtigheid, reinig mij van mijn zonde.",
                "arabic":"تَغْسلُنِى كَثيراً مِنْ إثْمِى، ومِنْ خَطيَّتِى تُطهَّرنِى."
            },
            {
                "english":"For I am conscious of my iniquity; and my sin is at all times before me.",
                "coptic":"Ϫⲉ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲁ̀ⲛⲟⲕ ϯⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ: ⲟⲩⲟϩ ⲡⲁⲛⲟⲃⲓ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                "spanish":"Porque yo reconozco mis transgresiones, y mi pecado está siempre delante de mí.",
                "german":"Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen. ",
                "french":"Oui, je connais mon péché, ma faute est toujours devant moi contre Toi,",
                "dutch":"Want ík ken mijn overtredingen, mijn zonde staat mij voortdurend voor ogen.",
                "arabic":"لأنِّى عارفٌ بإثْمِى، وخَطيَّتِى أمَامِى فى كلِّ حينٍ."
            },
            {
                "english":"Against You only I have sinned, and done evil before You, that You might be just in Your sayings, and might overcome when You are judged.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲓⲁⲓϥ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲕⲙⲁⲓ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕϭⲣⲟ ⲉⲕⲛⲁϭⲓϩⲁⲡ.",
                "spanish":"Contra Ti, contra Ti sólo he pecado, y he hecho lo malo delante de Tus ojos, de manera que eres justo cuando hablas, y sin reproche cuando juzgas.",
                "german":"Gegen dich allein habe ich gesündigt, ich habe getan, was dir missfällt. So behältst du recht mit deinem Urteil, rein stehst du da als Richter",
                "french":"Toi seul, j'ai péché, ce qui est mal à Tes yeux, je l'ai fait, Ainsi Tu peux parler et montrer Ta justice être juge et montrer Ta victoire.",
                "dutch":"Tegen U, U alleen, heb ik gezondigd, ik heb gedaan wat kwaad is in Uw ogen, zodat U rechtvaardig bent wanneer U rechtspreekt en rein bent wanneer U oordeelt.",
                "arabic":"لَكَ وحْدَك أخْطأْت، والشَّرُّ قدامَكَ صَنعْتُ. لِكىْ تَتَبرَّرَ فى أقْوالِكَ. وتَغْلبَ إذَا حَاكمْت."
            },
            {
                "english":"For, behold, I was conceived in iniquities, and in sins my mother conceived me.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ϧⲉⲛ ϩⲁⲛⲁ̀ⲛⲟⲙⲓⲁ ⲁⲩⲉⲣⲃⲟⲕⲓ ⲙ̀ⲙⲟⲓ: ⲟⲩⲟϩ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ ⲁ̀ ⲧⲁⲙⲁⲩ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Yo nací en iniquidad, y en pecado me concibió mi madre.",
                "german":"Denn ich bin in Schuld geboren; in Sünde hat mich meine Mutter empfangen.",
                "french":"Moi je suis né dans la faute, j'étais pécheur dès le sein de ma mère.",
                "dutch":"Zie, ik ben in ongerechtigheid geboren, in zonde heeft mijn moeder mij ontvangen.",
                "arabic":"لأنِّى هَا أنَذَا بالاثْمِ حُبلَ بِى، وبالَخَطايَا وَلَدتْنِى أمِّى."
            },
            {
                "english":"For, behold, You have loved the truth; You have manifested to me the hidden and unrevealed things of Your wisdom.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲁⲕⲙⲉⲛⲣⲉ ⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲥⲟⲫⲓⲁ ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"Tú deseas la verdad en lo más íntimo, y en lo secreto me harás conocer sabiduría.",
                "german":"Lauterer Sinn im Verborgenen gefällt dir, im Geheimen lehrst du mich Weisheit.",
                "french":"Mais Tu veux au fond de moi la vérité; dans le secret Tu m'apprends la sagesse.",
                "dutch":"Zie, U vindt vreugde in waarheid in het binnenste, in het verborgene maakt U mij wijsheid bekend.",
                "arabic":"لأنَّكَ هَكَذا قَدْ أحْبَبتُ الحقَّ، إذْ أوْضَحتَ لِى غَوامِضَ حِكْمتِكَ ومَسْتورَاتِها."
            },
            {
                "english":"You shall sprinkle me with your hyssop, and I shall be purified. You shall wash me, and I shall be made whiter than snow.",
                "coptic":"Ⲉⲕⲉ̀ⲛⲟⲩϫϧ ⲉ̀ϫⲱⲓ ⲙ̀ⲡⲉⲕϣⲉⲛϩⲩⲥⲱⲡⲟⲛ: ⲉⲓⲉ̀ⲧⲟⲩⲃⲟ ⲉⲕⲉ̀ⲣⲁϧⲧ ⲉⲓⲉ̀ⲟⲩⲃⲁϣ ⲉ̀ϩⲟⲧⲉ ⲟⲩⲭⲓⲱⲛ.",
                "spanish":"Purifícame con hisopo, y seré limpio; lávame, y seré más blanco que la nieve.",
                "german":"Entsündige mich mit Ysop, dann werde ich rein; wasche mich, dann werde ich weißer als Schnee.",
                "french":"Purifies-moi avec l'hysope et je serai pur; lave-moi et je serai blanc, plus que la neige.",
                "dutch":"Ontzondig mij met hysop, dan zal ik rein zijn, was mij, dan zal ik witter zijn dan sneeuw.",
                "arabic":"تَنضَحُ عَلىَّ بِزُوفَاكَ فأطَّهَّرُ، تَغْسلُنِى فَأبْيضُّ أكْثَر مِنَ الثَّلجِ،"
            },
            {
                "english":"You shall make me to hear gladness and joy; the humbled bones shall rejoice.",
                "coptic":"Ⲉⲕⲉ̀ⲑ̀ⲣⲓⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩⲑⲉⲗⲏⲗ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓⲕⲁⲥ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ.",
                "spanish":"Hazme oír gozo y alegría, haz que se regocijen los huesos que has quebrantado.",
                "german":"Sättige mich mit Entzücken und Freude! Jubeln sollen die Glieder, die du zerschlagen hast.",
                "french":"Fais que j'entende les chants et la fête: ils danseront les os que Tu broyais.",
                "dutch":"Doe mij vreugde en blijdschap horen; laat de beenderen zich verheugen die U verbrijzeld hebt.",
                "arabic":"تَسْمعُنِى سُرُوراً وفَرحاً، فتَبْتهجُ عِظامِى المنْسَحقةُ."
            },
            {
                "english":"Turn away your face from my sins, and blot out all my iniquities.",
                "coptic":"Ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲃⲓ: ⲟⲩⲟϩ ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ ⲧⲏⲣⲟⲩ ⲉⲕⲉ̀ⲥⲟⲗϫⲟⲩ.",
                "spanish":"Esconde Tu rostro de mis pecados, y borra todas mis iniquidades.",
                "german":"Verbirg dein Gesicht vor meinen Sünden, tilge all meine Frevel!",
                "french":"Détourne Ta Face de mes fautes, enlève tous mes péchés.",
                "dutch":"Verberg Uw aangezicht voor mijn zonden; delg al mijn ongerechtigheden uit.",
                "arabic":"أصْرِفْ وجْهَكَ عَنْ خَطايَاىَ، وأمْحُ كلَّ اثَامِى."
            },
            {
                "english":"Create in me a clean heart, O God; and renew a right spirit in my inward parts.",
                "coptic":"Ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Crea en mí, oh Dios, un corazón limpio, y renueva un espíritu recto dentro de mí.",
                "german":"Erschaffe mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist!",
                "french":"Crée en moi un coeur pur ô mon Dieu, renouvelle et raffermis au fond de moi mon esprit.",
                "dutch":"Schep mij een rein hart, o God, en vernieuw in mijn binnenste een standvastige geest.",
                "arabic":"قَلبِاً نَقياً أخْلقْ فىَّ يَا الله، ورُوحاً مُسْتَقيماً جدِّدهُ فى أحْشَائِى."
            },
            {
                "english":"Do not cast me away from Your face; and do not remove Your Holy Spirit from me.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕϩⲟ: ⲟⲩⲟϩ ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ.",
                "spanish":"No me eches de Tu presencia, y no quites de mí Tu Santo Espíritu.",
                "german":"Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir!",
                "french":"Ne me chasse pas loin de Ta Face, ne me reprends pas Ton Esprit Saint.",
                "dutch":"Verwerp mij niet van voor Uw aangezicht en neem Uw Heilige Geest niet van mij weg.",
                "arabic":"لا تَطْرحْنِى مِنْ قُدَّامَ وجْهكَ، ورُوحكَ القُدُّوسِ لا تَنْزعْهُ مِنِّى."
            },
            {
                "english":"Give me the joy of Your salvation, and uphold me with a directing spirit.",
                "coptic":"Ⲙⲟⲓ ⲛⲏⲓ ⲙ̀ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲡⲉⲕⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲛ̀ϩⲏⲅⲉⲙⲱⲛⲓⲕⲟⲛ ⲙⲁⲧⲁϫⲣⲟⲓ.",
                "spanish":"Restitúyeme el gozo de Tu salvación, y sostenme con un espíritu de poder.",
                "german":"Mach mich wieder froh mit deinem Heil mit einem willigen Geist rüste mich aus!",
                "french":"Rends-moi la joie d'être sauvé; que l'esprit généreux me soutienne.",
                "dutch":"Geef mij de vreugde over Uw heil terug, ondersteun mij met een geest van vrijmoedigheid.",
                "arabic":"امْنَحْنِى بَهْجةَ خَلاصِكَ، وبرُوحِ مُدبِّرٍ عَضِّدّنِى"
            },
            {
                "english":"Then I shall teach the transgressors Your ways; and the ungodly men shall turn to You.",
                "coptic":"Ⲉⲓⲉ̀ⲧ̀ⲥⲁⲃⲉ ⲛⲓⲁ̀ⲛⲟⲙⲟⲥ ϩⲓ ⲛⲉⲕⲙⲱⲓⲧ: ⲟⲩⲟϩ ⲛⲓⲁ̀ⲥⲉⲃⲏⲥ ⲉⲩⲉ̀ⲕⲟⲧⲟⲩ ϩⲁⲣⲟⲕ.",
                "spanish":"Entonces enseñaré a los transgresores Tus caminos, y los pecadores se convertirán a Ti.",
                "german":"Dann lehre ich Abtrünnige deine Wege und die Sünder kehren um zu dir.",
                "french":"Aux pécheurs j'enseignerai Tes chemins; vers Toi, reviendront les égarés.",
                "dutch":"Dan zal ik overtreders Uw wegen leren en zondaars zullen zich tot U bekeren.",
                "arabic":"فأعْلمِ الأثَمَةَ طُرُقكَ، والمنَافِقونَ إليْكَ يَرجعونَ،"
            },
            {
                "english":"Deliver me from blood, O God, the God of my salvation, and my tongue shall rejoice in Your righteousness.",
                "coptic":"Ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲥ̀ⲛⲟϥ Ⲫ̀ⲛⲟⲩϯ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧⲁⲥⲱⲧⲏⲣⲓⲁ: ⲉϥⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲁⲗⲁⲥ ϧⲉⲛ ⲧⲉⲕⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ.",
                "spanish":"Líbrame de delitos de sangre, oh Dios, Dios de mi salvación, entonces mi lengua cantará con gozo Tu justicia.",
                "german":"Befrei mich von Blutschuld, Herr, du Gott meines Heiles, dann wird meine Zunge jubeln über deine Gerechtigkeit.",
                "french":"Libère-moi du sang versé, Dieu, mon Dieu sauveur, et ma langue acclamera Ta justice!",
                "dutch":"Red mij van bloedschulden, o God, God van mijn heil, dan zal mijn tong vrolijk zingen van Uw gerechtigheid.",
                "arabic":"نَجِّنِى مِنَ الدِّماء يا الله إلَه خَلاصِى، فيَبتَّهجُ لِسانِى ببرَّكَ."
            },
            {
                "english":"O Lord, You shall open my lips, and my mouth shall declare Your praise.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲣⲱⲓ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ.",
                "spanish":"Abre mis labios, oh Señor, para que mi boca anuncie Tu alabanza.",
                "german":"Herr, öffne mir die Lippen und mein Mund wird deinen Ruhm verkünden.",
                "french":"Seigneur, ouvre mes lèvres, et ma bouche proclamera Ta louange.",
                "dutch":"Heere, open mijn lippen; dan zal mijn mond Uw lof verkondigen.",
                "arabic":"يَاربِّ إفْتَح شَفتَىَّ فَيُخبرُ فَمِى بَتَسْبيحِكَ."
            },
            {
                "english":"For if You desired sacrifice, I would have given it; You do not take pleasure in burnt offerings.",
                "coptic":"Ϫⲉ ⲉ̀ⲛⲉ ⲁⲕⲟⲩⲱϣ ϣⲟⲩϣⲱⲟⲩϣⲓ: ⲛⲁⲓⲛⲁϯ ⲟⲛ ⲡⲉ: ϩⲁⲛϭⲗⲓⲗ ⲛ̀ϫⲟϥϫⲉϥ ⲙ̀ⲡⲉⲕϯⲙⲁϯ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ.",
                "spanish":"Porque Tú no Te deleitas en sacrificio, de lo contrario yo lo ofrecería; no Te agrada el holocausto.",
                "german":"Schlachtopfer willst du nicht, ich würde sie dir geben; an Brandopfern hast du kein Gefallen. ",
                "french":"Si j'offre un sacrifice, tu n'en veux pas, Tu n'acceptes pas d'holocauste.",
                "dutch":"Want U vindt geen vreugde in offers, anders zou ik ze brengen; in brandoffers schept U geen behagen.",
                "arabic":"لأنَّكَ لَوْ أثَرتَ الذَّبيحةَ، لَكُنْتُ الآنَ أعْطِى. ولَكنَّكَ لا تُسرُّ بالَمحْرقَاتِ،"
            },
            {
                "english":"The sacrifice of God is a broken spirit; a broken and humbled heart God shall not despise.",
                "coptic":"Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ: ⲟⲩϩⲏⲧ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ⲫⲁⲓ ⲛ̀ⲛⲉ Ⲫ̀ⲛⲟⲩϯ ϣⲟϣϥ.",
                "spanish":"Los sacrificios de Dios son el espíritu contrito; al corazón contrito y humillado, oh Dios, no despreciarás.",
                "german":"Das Opfer, das Gott gefällt, ist ein zerknirschter Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.",
                "french":"Le sacrifice qui plaît à Dieu, c'est un esprit brisé; Tu ne repousses pas, ô mon Dieu, un coeur brisé et broyé.",
                "dutch":"De offers voor God zijn een gebroken geest; een verbrijzeld en verslagen hart zult U, o God, niet verachten.",
                "arabic":"فالذَبيحَةُ للهِ رُوحَّ مُنْسحقَّ. القَلْبُ المنْكسِرُ والمتَواضِعُ لايُرْزلهُ الله،"
            },
            {
                "english":"Do good, O Lord, in Your good pleasure to Zion; and let the walls of Jerusalem be built.",
                "coptic":"Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕϯⲙⲁϯ ⲉ̀Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ.",
                "spanish":"Haz bien con Tu benevolencia a Sion; edifica los muros de Jerusalén.",
                "german":"In deiner Huld tu Gutes an Zion; bau die Mauern Jerusalems wieder auf!",
                "french":"Accorde à Sion le bonheur, relève les murs de Jérusalem.",
                "dutch":"Doe goed aan Sion, naar Uw welbehagen; bouw de muren van Jeruzalem op.",
                "arabic":"أنْعمْ يَا ربّ بِمَسرتكَ عَلى صِهْيُون، ولْتَبنِ أسْوَارَ أورْشَلِيم."
            },
            {
                "english":"Then You shall be pleased with sacrifices of righteousness, offering, and burnt sacrifices; then they shall offer calves upon Your altar. Alleluia.",
                "coptic":"Ⲧⲟⲧⲉ ⲉⲕⲉ̀ϯⲙⲁϯ ⲉ̀ϫⲉⲛ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲑⲙⲏⲓ: ⲟⲩⲁ̀ⲛⲁⲫⲟⲣⲁ ⲛⲉⲙ ϩⲁⲛϭⲗⲓⲗ: ⲧⲟⲧⲉ ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Entonces Te agradarán los sacrificios de justicia, el holocausto y el sacrificio perfecto; entonces se ofrecerán novillos sobre Tu altar. Aleluya.",
                "german":"Dann hast du Freude an rechten Opfern, an Brandopfern und Ganzopfern, dann opfert man Stiere auf deinem Altar. Hallelujia!",
                "french":"Alors Tu accepteras de justes sacrifices, oblations et holocaustes; alors on offrira des taureaux sur Ton autel. Alléluia!",
                "dutch":"Dan zult U vreugde vinden in offers van gerechtigheid, in een brandoffer en een offer dat geheel verteerd wordt; dan zal men jonge stieren offeren op Uw altaar. Halleluja.",
                "arabic":"حِينَئذٍ تُسرُّ بذَبائِح البَرِّ قرباناً ومُحْرقَات ويُقَّربون عَلى مَذابِحكَ العُجُول. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Psalms",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲯⲁⲗⲙⲟⲥ",
        "sectionNameSpanish":"Introducción A Los Salmos",
        "sectionNameGerman":"Einleitung der Psalmen",
        "sectionNameFrench":"Introduction aux Psaumes",
        "sectionNameDutch":"Introductie tot de Psalmen",
        "sectionNameArabic":"مقدمة للمزامير",
        "sectionId":"sec_id_0305",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The prayer of the Ninth Hour of this blessed day, I offer to Christ my King and my God, beseeching Him to forgive us our sins.",
                "coptic":"Ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲁϫⲡ ⲯⲓϯ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϯⲛⲁⲧⲏⲓϥ ⲙ̀Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Die Preisung der neunten Stunde des gesegneten Tages bringe ich dar Christus, meinem König und Gott, und erbitte von ihm die Vergebung der Sünden.",
                "french":"Louange de la neuvième heure du jour béni, je l'offre au Christ, mon Roi et mon Dieu, et je le supplie de me remettre mes péchés.",
                "dutch":"De lofprijzing van het negende uur van deze gezegende dag offer ik aan Christus, mijn Koning en God en vraag Hem vergeving van mijn zonden.",
                "arabic":"تَسْبحَةُ السّاعةِ التاسِعةِ مِنَ هذا اليوم المبارَكِ، أقدِّمُها للْمَسيحِ مَلِكى وإلَهى، وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
            },
            {
                "english":"From the Psalms of our teacher David the prophet. May his holy blessings be with us all. Amen.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁⲙⲏⲛ.",
                "spanish":"De los Salmos de nuestro maestro David el Profeta que sus santas bendiciones sean con nosotros. Amén.",
                "german":"Aus den Psalmen und Liedern unseres Vaters David, des Propheten und reinen Königs, sein Segen sei mit uns allen. Amen.",
                "french":"",
                "dutch":"Uit de Psalmen van David de Profeet, zijn zegen zij met ons. Amen.",
                "arabic":"من مزامير معلمنا داود النبي بركاته علينا أمين.",
                "footNote": {
                    "coptic":"This text is taken from the standard introduction for the Prophecies and is not found in manuscripts. It was added to match the text of the other languages."
                }
            }
        ]
    },
    {
        "sectionName":"Psalm 95",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 95",
        "sectionNameGerman":"Psalm 95",
        "sectionNameFrench":"Psaume 95",
        "sectionNameDutch":"Psalm 95",
        "sectionNameArabic":"المزمور الخامس والتسعون",
        "sectionId":"sec_id_0306",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Sing to the Lord a new song; sing to the Lord, all the earth. Sing to the Lord, bless His name; proclaim His salvation day to day.",
                "coptic":"Ϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϩⲱⲥ ⲙ̀ⲃⲉⲣⲓ: ϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ: ϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀ⲡⲉϥⲟⲩϫⲁⲓ ⲛ̀ⲉ̀ϩⲟⲟⲩ ϧⲁⲧ̀ϩⲏ ⲛ̀ⲉ̀ϩⲟⲟⲩ.",
                "spanish":"",
                "german":"Singt dem Herrn ein neues Lied, singt dem Herrn, alle Länder der Erde! Singt dem Herrn und preist seinen Namen, verkündet sein Heil von Tag zu Tag!",
                "french":"Chantez au Seigneur un chant nouveau chantez au Seigneur, terre entière, chantez au Seigneur et bénissez son nom! De jour en jour, proclamez son salut.",
                "dutch":"Zing voor de HEERE een nieuw lied, zing voor de HEERE, heel de aarde. Zing voor de HEERE, loof Zijn Naam, breng de boodschap van Zijn heil van dag tot dag.",
                "arabic":"سَبِّحوا الرَّبَّ تَسْبيحاً جَديداً، سَبِّحى الرَّبَّ يا كُلَّ الأرْضِ. سَبِّحوا الرَّبَّ وبارِكوا إسْمَهُ، بَشِّروا مِنْ يَومٍ إلَى يَومٍ بِخَلاصِهِ."
            },
            {
                "english":"Declare His glory among the Gentiles, and His wonders among all peoples.",
                "coptic":"Ⲥⲁϫⲓ ⲙ̀ⲡⲉϥⲱ̀ⲟⲩ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ: ⲛⲉⲙ ⲛⲉϥϣ̀ⲫⲏⲣⲓ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Erzählt bei den Völkern von seiner Herrlichkeit, bei allen Nationen von seinen Wundern!",
                "french":"Racontez à tous les peuples sa gloire, à toutes les nations ses merveilles!",
                "dutch":"Vertel onder de heidenvolken van Zijn eer, onder alle volken van Zijn wonderen.",
                "arabic":"حَدِّثوا فى الأممِ بمَجْدِهِ، بَيْنَ جَميعِ الشُّعوبِ بعَجائِبهِ."
            },
            {
                "english":"For the Lord is great, and greatly praised: He is fearful above all the gods.",
                "coptic":"Ϫⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉ̀ⲙⲁϣⲱ: ϥ̀ⲟⲓ ⲛ̀ϩⲟϯ ⲉ̀ϫⲉⲛ ⲛⲓⲛⲟⲩϯ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Denn groß ist der Herr und hoch zu preisen, mehr zu fürchten als alle Götter.",
                "french":"Il est grand, le Seigneur, hautement loué, redoutable au-dessus de tous les dieux:",
                "dutch":"Want de HEERE is groot en zeer te prijzen, Hij is ontzagwekkend boven alle goden.",
                "arabic":"لأنَّ الرَّبَّ عَظيمٌ هُوَ ومُسَبحٌ جِداً، مَهوبٌ عَلَى كُلِّ الآلِهَةِ."
            },
            {
                "english":"For all the gods of the nations are devils, but the Lord made the heavens.",
                "coptic":"Ϫⲉ ⲛⲓⲛⲟⲩϯ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ϩⲁⲛⲇⲉⲙⲱⲛ ⲛⲉ: Ⲡ̀ϭⲟⲓⲥ ⲇⲉ ⲛ̀ⲑⲟϥ ⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ.",
                "spanish":"",
                "german":"Alle Götter der Heiden sind nichtig, der Herr aber hat den Himmel geschaffen.",
                "french":"néant, tous les dieux des nations! Lui, le Seigneur, a fait les cieux: ",
                "dutch":"Want al de goden van de volken zijn afgoden, maar de HEERE heeft de hemel gemaakt.",
                "arabic":"لأنَّ كلَّ آلِهَةِ الأممِ شَياطينُ أمّا الرَّبُّ فَصَنَعَ السَّمَواتِ."
            },
            {
                "english":"Majesty and splendor are before Him: holiness and great beauty are in His Holy.",
                "coptic":"Ⲟⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲟⲩⲥⲁⲓⲉ̀ ⲥⲉⲭⲏ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ: ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⲙ̀ⲙⲉⲧⲥⲁⲓⲉ̀ ⲉⲧϧⲉⲛ ⲡⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ.",
                "spanish":"",
                "german":"Hoheit und Pracht sind vor seinem Angesicht, Macht und Glanz in seinem Heiligtum.",
                "french":"devant lui splendeur et majesté, dans son sanctuaire, puissance et beauté.",
                "dutch":"Majesteit en glorie zijn voor Zijn aangezicht, macht en luister in Zijn heiligdom.",
                "arabic":"الجَلالُ والبَهاءُ قُدّامَهُ، الطُّهْرُ والجَمالُ العَظيمُ فى قُدْسِه."
            },
            {
                "english":"Bring to the Lord, O the families of the Gentiles, bring to the Lord glory and honor.",
                "coptic":"Ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲓⲙⲉⲧⲓⲱⲧ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ: ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ.",
                "spanish":"",
                "german":"Bringt dar dem Herrn, ihr Stämme der Völker, bringt dar dem Herrn Lob und Ehre! ",
                "french":"Rendez au Seigneur, familles des peuples, rendez au Seigneur la gloire et la puissance,",
                "dutch":"Geef de HEERE, geslachten van de volken, geef de HEERE eer en macht.",
                "arabic":"قَدِّموا للرَّبِّ يا جَميعَ قَبائِل الأممِ، قَدِّموا للرَّبِّ مَجْداً وكَرامَةً."
            },
            {
                "english":"Bring to the Lord the glory of His name; carry offerings, and go into His court.",
                "coptic":"Ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲱ̀ⲟⲩ ⲙ̀ⲡⲉϥⲣⲁⲛ: ϥⲁⲓ ⲛ̀ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲟⲩⲟϩ ⲙⲁϣⲉⲛⲱⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉϥⲁⲩⲗⲏⲟⲩ.",
                "spanish":"",
                "german":"Bringt dar dem Herrn die Ehre seines Namens, spendet  Opfergaben und tretet ein in sein Heiligtum!",
                "french":"rendez au Seigneur la gloire de son nom. Apportez votre offrande, entrez dans ses parvis,",
                "dutch":"Geef de HEERE de eer van Zijn Naam, breng offers en kom in Zijn voorhoven.",
                "arabic":"قَدِّموا للرَّبِّ مَجْداً لاسْمِهِ، احْملوا الذَّبائِحَ وادْخُلوا دِيارَهُ."
            },
            {
                "english":"Worship the Lord in His holy court; let all the earth tremble before His face.",
                "coptic":"Ⲟⲩⲱϣⲧ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲧⲉϥⲁⲩⲗⲏ ⲉⲑⲟⲩⲁⲃ: ⲙⲁⲣⲉϥⲕⲓⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉϥϩⲟ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"In heiligem Schmuck werft euch nieder vor dem Herrn, erbebt vor ihm, alle Länder der Erde!",
                "french":"adorez le Seigneur, éblouissant de sainteté: tremblez devant lui, terre entière.",
                "dutch":"Buig u neer voor de HEERE in Zijn heerlijke heiligdom; beef voor Zijn aangezicht, heel de aarde.",
                "arabic":"اسْجُدوا للرَّبِّ فى دِيارهِ المقَدَّسةِ، فَلْتَتَزَلْزَل الأرْضُ كُلُّها أمامِ وجْهِهِ."
            },
            {
                "english":"Say among the nations, \"The Lord reigned on a wood; for He has established the world that it shall not be moved; He will judge the peoples in righteousness.\"",
                "coptic":"Ⲁ̀ϫⲟⲥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ϫⲉ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲟⲩⲣⲟ ⲉ̀ⲃⲟⲗ ϩⲓ ⲟⲩϣⲉ: ⲕⲉ ⲅⲁⲣ ⲁϥⲧⲁϩⲟ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲉ̀ⲣⲁⲧⲥ ⲑⲁⲓ ⲉ̀ⲧⲉ ⲛ̀ⲥ̀ⲛⲁⲕⲓⲙ ⲁⲛ: ϥ̀ⲛⲁϯϩⲁⲡ ⲉ̀ϩⲁⲛⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ.",
                "spanish":"",
                "german":"Verkündet bei den Völkern: Der Herr ist König. Den Erdkreis hat er gegründet, sodass er nicht wankt. Er richtet die Nationen so, wie es recht ist.",
                "french":"Allez dire aux nations: « Le Seigneur est roi! » Le monde, inébranlable, tient bon. Il gouverne les peuples avec droiture.",
                "dutch":"Zeg onder de heidenvolken: De HEERE regeert; ja, vast staat de wereld, ze zal niet wankelen; Hij zal over de volken op billijke wijze rechtspreken.",
                "arabic":"قولوا بَيْنَ الأممِ إنَّ الرَّبَّ قَدْ مَلَكَ عَلَى خَشَبَةٍ، وأيْضاً ثَبَّتَ المسْكونَةَ فَلَنْ تُزَعْزَع. يدينُ الشُّعوبَ بالاسْتِقامَةِ،"
            },
            {
                "english":"Let the heavens rejoice, and the earth exult; let the sea roar and its fullness.",
                "coptic":"Ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ ⲛ̀ϫⲉ ⲛⲓⲫⲏⲟⲩⲓ ⲟⲩⲟϩ ⲙⲁⲣⲉϥⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ: ⲙⲁⲣⲉϥⲕⲓⲙ ⲛ̀ϫⲉ ⲫ̀ⲓⲟⲙ ⲛⲉⲙ ⲡⲉϥⲙⲟϩ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"Der Himmel freue sich, die Erde frohlocke, es brause das Meer und alles, was es erfüllt.",
                "french":"Joie au ciel! Exulte la terre! Les masses de la mer mugissent,",
                "dutch":"Laat de hemel zich verblijden en de aarde zich verheugen, laat de zee bulderen met al wat ze bevat.",
                "arabic":"فلْتَفْرَح السَّمَوات ولتَبْتَهِج الأرْضُ. وليَعج البَحْر وجَميع مِلْئِهِ،"
            },
            {
                "english":"The plains shall rejoice, and all things in them. Then all the trees of the forest shall exult before the face of the Lord:",
                "coptic":"Ⲉⲩⲉ̀ⲣⲁϣⲓ ⲛ̀ϫⲉ ⲛⲓⲙⲉϣϣⲟϯ ⲛⲉⲙ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ⲛ̀ϧⲏⲧⲟⲩ: ⲧⲟⲧⲉ ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓϣ̀ϣⲏⲛ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲓⲁϩϣ̀ϣⲏⲛ: ⲉ̀ⲃⲟⲗ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡ̀ϩⲟ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ϥ̀ⲛⲏⲟⲩ.",
                "spanish":"",
                "german":"Es jauchze die Flur und was auf ihr wächst. Jubeln sollen alle Bäume des Waldes vor dem Herrn, wenn er kommt,",
                "french":"la campagne tout entière est en fête. Les arbres des forêts dansant de joie devant la face du Seigneur,",
                "dutch":"Laat het veld van vreugde opspringen met al wat erin is; dan zullen al de bomen van het woud vrolijk zingen voor het aangezicht van de HEERE,",
                "arabic":"تَفْرحُ الودْيانُ وكُلُّ ما فيها. حينَئذٍ يبْتَهجُ كُلُّ شَجَرِ الغابِ أمامَ وَجْهِ الرَّبِّ"
            },
            {
                "english":"for He is coming to judge the earth; He will judge the world in justice, and the peoples with His truth. Alleluia.",
                "coptic":"Ϫⲉ ϥ̀ⲛⲏⲟⲩ ⲉ̀ϯϩⲁⲡ ⲉ̀ⲡ̀ⲕⲁϩⲓ: ϥ̀ⲛⲁϯϩⲁⲡ ⲉ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ϧⲉⲛ ⲟⲩⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ: ⲛⲉⲙ ϩⲁⲛⲗⲁⲟⲥ ϧⲉⲛ ⲧⲉϥⲙⲉⲑⲙⲏⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"wenn er kommt, um die Erde zu richten. Er richtet den Erdkreis gerecht und die Nationen nach seiner Treue. Halleluja!",
                "french":"car il vient, car il vient pour juger la terre. Il jugera le monde avec justice, et les peuples selon sa vérité! Alléluia!",
                "dutch":"want Hij komt, want Hij komt om de aarde te oordelen. Hij zal de wereld oordelen in gerechtigheid en de volken met Zijn waarheid. Halleluja.",
                "arabic":"لأنَّهُ يأتى. يَأْتى لِيَدينَ الأرْضَ. يَدينَ المسْكونَةَ بالعَدْلِ، والشُّعوبَ بالاسْتِقامةِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 96",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 96",
        "sectionNameGerman":"Psalm 96",
        "sectionNameFrench":"Psaume 96",
        "sectionNameDutch":"Psalm 96",
        "sectionNameArabic":"المزمور السادس والتسعون",
        "sectionId":"sec_id_0307",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The Lord reigned, let the earth exult, let the many islands rejoice.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲟⲩⲣⲟ ⲙⲁⲣⲉ ⲡ̀ⲕⲁϩⲓ ⲑⲉⲗⲏⲗ: ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲛⲏⲥⲟⲥ ⲉⲧⲟϣ.",
                "spanish":"",
                "german":"Der Herr ist König. Die Erde frohlocke. Freuen sollen sich die vielen Inseln.",
                "french":"Le Seigneur est roi! Exulte la terre! Joie pour les îles sans nombre!",
                "dutch":"De HEERE regeert, laat de aarde zich verheugen en vele kustlanden zich verblijden.",
                "arabic":"الرَّب قَدْ مَلََكَ فلْتَتَهلَّل الأرْضُ، ولْتَفْرح الجَزائِرُ الكَثيرةُ."
            },
            {
                "english":"Clouds and darkness are round about Him; righteousness and judgement are the uprightness of His throne.",
                "coptic":"Ⲟⲩϭⲏⲡⲓ ⲛⲉⲙ ⲟⲩⲅⲛⲟⲫⲟⲥ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟϥ: ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩϩⲁⲡ ⲡⲉ ⲡ̀ⲥⲱⲟⲩⲧⲉⲛ ⲙ̀ⲡⲉϥⲑⲣⲟⲛⲟⲥ.",
                "spanish":"",
                "german":"Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Throns.",
                "french":"Ténèbres et nuées l'entourent, justice et droit sont l'appui de son trône.",
                "dutch":"Wolken en donkerheid zijn rondom Hem, gerechtigheid en recht zijn het fundament van Zijn troon.",
                "arabic":"سَحابٌ وضَبابٌ حَوْلهُ، العَدلُ والقَضَاءُ قوامُ كُرْسِيِّه."
            },
            {
                "english":"Fire shall precede Him, and with a flame shall burn up His enemies who surround Him.",
                "coptic":"Ⲟⲩⲭ̀ⲣⲱⲙ ⲉϥⲉ̀ⲉⲣϣⲟⲣⲡ ⲙ̀ⲙⲟϣⲓ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ: ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩϣⲁϩ ⲉϥⲉ̀ⲣⲱⲕϩ ⲛ̀ⲛⲉϥϫⲁϫⲓ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Verzehrendes Feuer läuft vor ihm her und frisst seine Gegner ringsum.",
                "french":"Devant lui s'avance un feu qui consume alentour ses ennemis.",
                "dutch":"Vuur gaat voor Zijn aangezicht uit en zet rondom Zijn tegenstanders in vlam.",
                "arabic":"النّارُ تَسْبقُ فَتَسْلك أمامَه، وبلهيبٍ تَحْرقُ أعْداءهُ الَّذينَ حَوْلهُ."
            },
            {
                "english":"His lightings lightened the world; the earth saw, and trembled.",
                "coptic":"Ⲛⲉϥⲥⲉⲧⲉⲃⲣⲏϫ ⲁⲩⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ. Ⲁϥⲛⲁⲩ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ ⲟⲩⲟϩ ⲁϥⲕⲓⲙ.",
                "spanish":"",
                "german":"Seine Blitze erhellen den Erdkreis; die Erde sieht es und bebt.",
                "french":"Quand ses éclairs illuminèrent le monde, la terre le vit et s'affola;",
                "dutch":"Zijn bliksemflitsen verlichten de wereld, de aarde ziet ze en beeft.",
                "arabic":"أضاءَت بُروقُهُ المسْكونَة، نَظَرت الأرْضُ فَتَزلْزَلت."
            },
            {
                "english":"The mountains melted like wax before the face of the Lord, before the face of the Lord of the whole earth.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲗϩ ⲁⲩⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲧⲱⲟⲩ ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ϩⲟ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ϩⲟ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"Berge schmelzen wie Wachs vor dem Herrn, vor dem Antlitz des Herrschers aller Welt.",
                "french":"les montagnes fondaient comme cire devant le Seigneur, devant le Maître de toute la terre.",
                "dutch":"De bergen smelten als was voor het aangezicht van de HEERE, voor het aangezicht van de Heere van heel de aarde.",
                "arabic":"ذابت الجِبالُ مِثلَ الشَّمْع مِنْ وَجْهِ الرَّبِّ ومِنْ وَجْه الأرْضِ كُلِّها."
            },
            {
                "english":"The heavens have declared His righteousness, and all the peoples have seen His glory.",
                "coptic":"Ⲛⲓⲫⲏⲟⲩⲓ ⲁⲩⲥⲁϫⲓ ⲛ̀ⲧⲉϥⲙⲉⲑⲙⲏⲓ: ⲟⲩⲟϩ ⲁⲩⲛⲁⲩ ⲉ̀ⲡⲉϥⲱ̀ⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.",
                "french":"Les cieux ont proclamé sa justice, et tous les peuples ont vu sa gloire.",
                "dutch":"De hemel verkondigt Zijn gerechtigheid en alle volken zien Zijn heerlijkheid.",
                "arabic":"أخْبرَت السَّمَوات بِعَدْلهِ وعايَنَت جَميعُ الشُّعوبِ مَجْدَه."
            },
            {
                "english":"Let all those who worship graven images and boast in their idols shall be ashamed. Worship Him all you His angels.",
                "coptic":"Ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ⲧⲏⲣⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲟⲩⲱϣⲧ ⲛ̀ⲛⲓⲙⲟⲩⲛⲕ ⲛ̀ϫⲓϫ: ⲛⲏⲉⲧϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϧ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲟⲩⲓ̀ⲇⲱⲗⲟⲛ: ⲟⲩⲱϣⲧ ⲛⲁϥ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Alle, die Bildern dienen, werden zuschanden, alle, die sich der Götzen rühmen. Vor ihm werfen sich alle Götter nieder.",
                "french":"Honte aux serviteurs d'idoles qui se vantent de vanités! A genoux devant Lui, tous les dieux.",
                "dutch":"Beschaamd moeten zijn allen die beelden dienen en zich op de afgoden beroemen. Buig u voor Hem neer, alle goden.",
                "arabic":"يَخْزَى جَميعُ السّاجدينَ لِصَنعةِ الأيْدى، المُفْتَخِرينَ بأصْنامِهِم. اسْجُدوا للَّهِ يا جَميعَ ملائِكتِهِ."
            },
            {
                "english":"Zion heard and rejoiced, and the daughters of Judea exulted, because of Your judgements, O Lord.",
                "coptic":"Ⲁⲥⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ Ⲥⲓⲱⲛ ⲟⲩⲟϩ ⲁⲥⲟⲩⲛⲟϥ: ⲟⲩⲟϩ ⲁⲩⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓϣⲉⲣⲓ ⲛ̀ⲧⲉ Ϯⲓⲟⲩⲇⲉⲁ̀: ⲉⲑⲃⲉ ⲛⲉⲕϩⲁⲡ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Zion hört es und freut sich, Judas Töchter jubeln, Herr, über deine Gerichte.",
                "french":"Pour Sion qui entend, grande joie! Les villes de Juda exultent devant tes jugements, Seigneur!",
                "dutch":"Sion heeft het gehoord en zich verblijd, de dochters van Juda hebben zich verheugd vanwege Uw oordelen, HEERE.",
                "arabic":"سَمعَتْ صهْيونُ فَفَرحَتْ، وتَهلَّلَت بناتُ يَهوذا مِنْ أجْل أحْكامِكَ يا رَبُّ"
            },
            {
                "english":"For You are the Lord most high over all the earth; You are greatly exalted above all the gods.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ⲉⲧϭⲟⲥⲓ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ⲁⲕϭⲓⲥⲓ ⲉ̀ⲙⲁϣⲱ ⲉ̀ϩⲟⲧⲉ ⲛⲓⲛⲟⲩϯ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Denn du, Herr, bist der Höchste über der ganzen Erde, hoch erhaben über alle Götter.",
                "french":"Tu es, Seigneur, le Très-Haut sur toute la terre: tu domines de haut tous les dieux.",
                "dutch":"Want U, HEERE, bent de Allerhoogste over de hele aarde, U bent zeer hoog verheven boven alle goden.",
                "arabic":"لأنَّكَ أنْتَ هُوَ الرَّبُّ العالى عَلَى كُلِّ الأرْضِ. ارْتَفَعْتَ جِدّاً فَوقَ جَميعٍ الآلِهَةِ."
            },
            {
                "english":"You who love the Lord, hate evil; the Lord preserves the souls of His saints; He will deliver them from the hands of the sinners.",
                "coptic":"Ⲛⲏⲉⲑⲙⲉⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲙⲉⲥⲧⲉ ⲡⲓⲡⲉⲧϩⲱⲟⲩ: ϫⲉ ϥ̀ⲛⲁⲁ̀ⲣⲉϩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲛⲓⲯⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ: ⲟⲩⲟϩ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "spanish":"",
                "german":"Ihr, die ihr den Herrn liebt, hasst das Böse! Er behütet das Leben seiner Frommen, er entreißt sie der Hand der Frevler.",
                "french":"Haïssez le mal, vous qui aimez le Seigneur, car il garde la vie de ses fidèles et les arrache aux mains des impies.",
                "dutch":"U die de HEERE liefhebt, haat het kwade. Hij bewaart de ziel van Zijn gunstelingen, Hij redt hen uit de hand van de goddelozen.",
                "arabic":"يا مُحبّى الرَّبِّ أَبْغِضوا الشَّرَّ. إنَّ الرَّبَّ يَحْفظُ نُفوسَ أبْرارِه ويُنَجِّيهِم مِنْ أيْدى الخُطاةِ."
            },
            {
                "english":"Light has shined for the righteous, and gladness for the upright in their heart.",
                "coptic":"Ⲟⲩⲟⲩⲱⲓⲛⲓ ⲁϥϣⲁⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ: ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ ⲛ̀ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ.",
                "spanish":"",
                "german":"Ein Licht erstrahlt den Gerechten und Freude den Menschen mit redlichem Herzen.",
                "french":"Une lumière est semée pour le juste, et pour le coeur simple, une joie.",
                "dutch":"Licht is gezaaid voor de rechtvaardige en blijdschap voor de oprechten van hart.",
                "arabic":"نورٌ أشْرقَ للصَّدّيقيَن. وفَرحٌ للمُسْتَقيمي القُلوبِ"
            },
            {
                "english":"Rejoice in the Lord, you righteous, and praise the remembrance of His holiness. Alleluia.",
                "coptic":"Ⲟⲩⲛⲟϥ ⲛⲓⲑ̀ⲙⲏⲓ ϧⲉⲛ Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲁ̀ⲅⲓⲟⲥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Ihr Gerechten, freut euch am Herrn und lobt seinen heiligen Namen! Halleluja!",
                "french":"Que le Seigneur soit votre joie, hommes justes; rendez grâce en rappelant son nom très saint. Alléluia!",
                "dutch":"Rechtvaardigen, verblijd u in de HEERE; loof Hem ter gedachtenis aan Zijn heiligheid. Halleluja.",
                "arabic":"افْرَحوا أيُّها الصِّدّيقون بالرَّبِّ، واعْتَرفوا لذِكْرِ قَداستِهِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 97",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲍ︦",
        "sectionNameSpanish":"Salmos 97",
        "sectionNameGerman":"Psalm 97",
        "sectionNameFrench":"Psaume 97",
        "sectionNameDutch":"Psalm 97",
        "sectionNameArabic":"المزمور السابع والتسعون",
        "sectionId":"sec_id_0308",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Sing to the Lord a new song, for the Lord has wrought wonderful works; His right hand and His holy arm, have wrought salvation for Him.",
                "coptic":"Ϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϩⲱⲥ ⲙ̀ⲃⲉⲣⲓ: ϫⲉ ⲁϥⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ ⲉⲩⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ: ⲁⲥⲧⲁⲛϧⲟ ⲛⲁϥ ⲛ̀ϫⲉ ⲧⲉϥⲟⲩⲓⲛⲁⲙ: ⲛⲉⲙ ⲡⲉϥϣⲱⲃϣ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"",
                "german":"Singt dem Herrn ein neues Lied; denn er hat wunderbare Taten vollbracht. Er hat mit seiner Rechten geholfen und mit seinem heiligen Arm.",
                "french":"Chantez au Seigneur un chant nouveau, car il a fait des merveilles; par son bras très saint, par sa main puissante, il s'est assuré la victoire.",
                "dutch":"Zing voor de HEERE een nieuw lied, want Hij heeft wonderen gedaan; Zijn rechterhand en Zijn heilige arm hebben Hem heil gebracht.",
                "arabic":"سَبِّحوا الرَّبَّ تَسْبيحاً جَديداً، لأنَّ الرَّبَّ قّدْ صَنَع أعْمالاً عَجيبَةً. خَلَّصَت لَهُ يَمينَهُ وذِراعَهُ القُدّوسَ."
            },
            {
                "english":"The Lord has made known His salvation; before the nations He has revealed his righteousness.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲱⲛϩ ⲙ̀ⲡⲉϥⲟⲩϫⲁⲓ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲁϥϭⲱⲣⲡ ⲛ̀ⲧⲉϥⲙⲉⲑⲙⲏⲓ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Der Herr hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.",
                "french":"Le Seigneur a fait connaître sa victoire et révélé sa justice aux nations;",
                "dutch":"De HEERE heeft Zijn heil bekendgemaakt en Zijn gerechtigheid geopenbaard voor de ogen van de heidenvolken.",
                "arabic":"أعْلنَ الرَّبُّ خَلاصَهُ، وكَشَفَ قُدّامَ الأممِ عَدْلهُ."
            },
            {
                "english":"He has remembered His mercy to Jacob, and His truth to the house of Israel; the ends of all the earth have seen the salvation of our God.",
                "coptic":"Ⲁϥⲉⲣⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲉϥⲛⲁⲓ ⲛ̀Ⲓⲁⲕⲱⲃ: ⲛⲉⲙ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ⲙ̀ⲡ̀ⲏⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ⲁⲩⲛⲁⲩ ⲉ̀ⲡ̀ⲟⲩϫⲁⲓ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲁⲩⲣⲏϫϥ ⲙ̀ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"Er dachte an seine Huld und an seine Treue zum Hause Israel. Alle Enden der Erde sahen das Heil unsres Gottes.",
                "french":"il s'est rappelé sa fidélité, son amour, en faveur de la maison d'Israël; la terre tout entière a vu la victoire de notre Dieu.",
                "dutch":"Hij heeft gedacht aan Zijn goedertierenheid en trouw voor het huis van Israël; alle einden der aarde hebben gezien het heil van onze God.",
                "arabic":"ذَكَرَ رَحْمتَهُ ليَعْقوبَ وحقَّهُ لبَيْتِ إسْرائيلَ. نَظَرَتْ أَقاصى الأرْضِ جَميعاً خَلاصَ إلَهِنا."
            },
            {
                "english":"Shout to the Lord, all the earth; sing and exult, and sing psalms.",
                "coptic":"Ⲉϣ̀ⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ϩⲱⲥ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ ⲟⲩⲟϩ ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ.",
                "spanish":"",
                "german":"Jauchzt vor dem Herrn, alle Länder der Erde, freut euch, jubelt und singt!",
                "french":"Acclamez le Seigneur, terre entière, sonnez, chantez, jouez.",
                "dutch":"Juich voor de HEERE, heel de aarde, breek uit in gejuich, zing vrolijk en zing psalmen.",
                "arabic":"هَلِّلُوا للرَّبِّ يا كُلَّ الأرْضِ، سَبِّحوا وهَلِّلُوا ورَتِّلوا."
            },
            {
                "english":"Sing to the Lord with a harp, with a harp and a voice of psalm,",
                "coptic":"Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩⲕⲩⲑⲁⲣⲁ: ϧⲉⲛ ⲟⲩⲕⲩⲑⲁⲣⲁ ⲛⲉⲙ ⲟⲩⲥ̀ⲙⲏ ⲙ̀ⲯⲁⲗⲙⲟⲥ.",
                "spanish":"",
                "german":"Spielt dem Herrn auf der Harfe, auf der Harfe zu lautem Gesang!",
                "french":"Jouez pour le Seigneur sur la cithare, sur la cithare et tous les instruments;",
                "dutch":"Zing psalmen voor de HEERE met de harp, met de harp en met luid psalmgezang,",
                "arabic":"رَتِّلوا للرَّبِّ بالقيثارَةِ، بالقيثارَةِ وصَوتِ المزْمارِ،"
            },
            {
                "english":"with directed trumpets, and a sound of a trumpet of horn. Shout joyfully before the Lord King.",
                "coptic":"Ϧⲉⲛ ϩⲁⲛⲥⲁⲗⲡⲓⲅⲝ ⲉⲩϭⲱⲣⲉⲙ ⲛⲉⲙ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ ⲛ̀ⲧⲁⲡ: ⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡ̀ⲟⲩⲣⲟ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Zum Schall der Trompeten und Hörner jauchzt vor dem Herrn, dem König!",
                "french":"au son de la trompette et du cor, acclamez votre roi, le Seigneur!",
                "dutch":"met trompetten en bazuingeschal, juich voor het aangezicht van de Koning, de HEERE.",
                "arabic":"بأبْواقٍ خافِقَةٍ وصَوْتِ بوقِ القَرْن، هَلِّلُوا أمامَ الرَّبِّ الملِكِ."
            },
            {
                "english":"Let the sea roar, and its fullness, the world and all who dwell in it.",
                "coptic":"Ⲙⲁⲣⲉϥⲕⲓⲙ ⲛ̀ϫⲉ ⲫ̀ⲓⲟⲙ ⲛⲉⲙ ⲡⲉϥⲙⲟϩ ⲧⲏⲣϥ: ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲥ.",
                "spanish":"",
                "german":"Es brause das Meer und alles, was es erfüllt, der Erdkreis und seine Bewohner.",
                "french":"Que résonnent la mer et sa richesse, le monde et tous ses habitants;",
                "dutch":"Laat de zee bulderen met al wat ze bevat, de wereld juichen met wie haar bewoont.",
                "arabic":"فَلْيعج البَحْرُ وكُلُّ مِلئِهِ. المسْكونَة وكُلُّ السّاكِنينَ فيها،"
            },
            {
                "english":"The rivers shall clap their hands together; and the mountains shall exult before the Lord.",
                "coptic":"Ϩⲁⲛⲓⲁⲣⲱⲟⲩ ⲉⲩⲉ̀ⲕⲱⲗϩ ⲛ̀ⲛⲟⲩϫⲓϫ ⲉⲩⲥⲟⲡ: ⲟⲩⲟϩ ⲛⲓⲧⲱⲟⲩ ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"In die Hände klatschen sollen die Ströme, die Berge sollen jubeln im Chor vor dem Herrn,",
                "french":"que les fleuves battent des mains, que les montagnes chantent leur joie, à la face du Seigneur,",
                "dutch":"Laten de rivieren in de handen klappen, de bergen tezamen vrolijk zingen voor het aangezicht van de HEERE;",
                "arabic":"تُصفِّقُ جَميعُ الأنْهارِ، الجِبالُ تَبْتهجُ أمامَ وَجْه الرَّبِّ."
            },
            {
                "english":"For He comes to judge the earth: He will judge the world with righteousness, and the nations with uprightness. Alleluia.",
                "coptic":"Ϫⲉ ⲁϥⲓ̀ ⲉ̀ϯϩⲁⲡ ⲉ̀ⲡ̀ⲕⲁϩⲓ: ϥ̀ⲛⲁϯϩⲁⲡ ⲉ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲛⲉⲙ ϩⲁⲛⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ. ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"wenn er kommt, um die Erde zu richten. Er richtet den Erdkreis gerecht, die Nationen so, wie es recht ist. Halleluja!",
                "french":"car il vient pour gouverner la terre, pour gouverner le monde avec justice et les peuples avec droiture! Alléluia!",
                "dutch":"want Hij komt om de aarde te oordelen. Hij zal de wereld oordelen in gerechtigheid en de volken op billijke wijze oordelen. Halleluja.",
                "arabic":"لأنَّهُ أتَى ليَدينَ الأرْضَ، يَدينُ المسْكونَةَ بالعَدْلِ والشُّعوبَ بالاسْتِقامةِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 98",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲏ︦",
        "sectionNameSpanish":"Salmos 98",
        "sectionNameGerman":"Psalm 98",
        "sectionNameFrench":"Psaume 98",
        "sectionNameDutch":"Psalm 98",
        "sectionNameArabic":"المزمور الثامن والتسعون",
        "sectionId":"sec_id_0309",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The Lord reigned; let the people rage; He who sits upon the cherubim, let the earth be shaken.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲟⲩⲣⲟ ⲙⲁⲣⲟⲩϫⲱⲛⲧ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ: ⲫⲏⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ ⲙⲁⲣⲉϥⲕⲓⲙ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"",
                "german":"Der Herr ist König: Es zittern die Völker. Er thront auf den Kerubim: Es wankt die Erde.",
                "french":"Le Seigneur est roi: les peuples s'agitent. Il trône au-dessus des kéroubim: la terre tremble.",
                "dutch":"De HEERE regeert; laten de volken sidderen. Hij troont tussen de cherubs; laat de aarde beven.",
                "arabic":"الرَّبُّ قَدْ مَلَكَ فَلْتَرتَعِد الشُّعوبُ، الجالِسُ عَلَى الشّاروبيم فَلْتَتَزَلْزل الأرْضُ."
            },
            {
                "english":"The Lord is great in Zion, and is high over all peoples.",
                "coptic":"Ⲟⲩⲛⲓϣϯ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ϥ̀ϭⲟⲥⲓ ⲉ̀ϫⲉⲛ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Groß ist der Herr auf Zion, über alle Völker erhaben.",
                "french":"En Sion le Seigneur est grand: c'est lui qui domine tous les peuples",
                "dutch":"De HEERE is groot in Sion, Híj is verheven boven alle volken.",
                "arabic":"عَظيمٌ هُوَ الرَّبُّ فى صِهْيونَ، ومُتَعالٍ عَلَى كُلِّ الشُّعوبِ."
            },
            {
                "english":"Let them confess His great name, for it is fearful and holy, and the King's honor loves the judgement.",
                "coptic":"Ⲙⲁⲣⲟⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲣⲁⲛ: ϫⲉ ϥ̀ⲟⲓ ⲛ̀ϩⲟϯ ⲟⲩⲟϩ ϥ̀ⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲡ̀ⲧⲁⲓⲟ ⲛ̀ⲟⲩⲟⲩⲣⲟ ⲉϥⲙⲉⲓ ⲙ̀ⲡ̀ϩⲁⲡ.",
                "spanish":"",
                "german":"Preisen sollen sie deinen großen, majestätischen Namen. Denn er ist heilig. Stark ist der König, er liebt das Recht.",
                "french":"Ils proclament son nom, grand et redoutable, car il est saint! Il est fort le roi qui aime la justice.",
                "dutch":"Laten zij Uw grote en ontzagwekkende Naam loven. Heilig is Hij. Loof de macht van de Koning, Die het recht liefheeft.",
                "arabic":"فَلْيَعْتَرفوا لإسْمِكَ العَظيم، لأنَّهُ مرْهوبٌ وقُدّوسٌ، وكَرامَةُ الملِكِ أنْ يُحبَّ العَدْلَ."
            },
            {
                "english":"You have prepared uprightness; You have made judgement and justice in Jacob.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲁⲕⲥⲟⲃϯ ⲛ̀ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ: ⲟⲩϩⲁⲡ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲑⲟⲕ ⲁⲕⲁⲓⲧⲟⲩ ϧⲉⲛ Ⲓⲁⲕⲱⲃ.",
                "spanish":"",
                "german":"Du hast die Weltordnung fest begründet, hast Recht und Gerechtigkeit in Jakob geschaffen.",
                "french":"C'est toi, l'auteur du droit, toi qui assures en Jacob la justice et la droiture.",
                "dutch":"Ú hebt een billijk bestuur gevestigd, Ú hebt recht en gerechtigheid gedaan in Jakob.",
                "arabic":"أنْتَ هَيَّأتَ الاسْتِقامَةَ، أنْتَ أجْريْتَ القَضاءَ والعَدلَ فى يَعْقوب."
            },
            {
                "english":"Exalt the Lord our God, and worship at His footstool; for He is holy.",
                "coptic":"Ϭⲓⲥⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲟⲩⲟϩ ⲟⲩⲱϣⲧ ⲙ̀ⲫ̀ⲙⲁⲛⲥⲉⲙⲛⲓ ⲛ̀ⲧⲉ ⲛⲉϥϭⲁⲗⲁⲩϫ ϫⲉ ϥ̀ⲟⲩⲁⲃ.",
                "spanish":"",
                "german":"Rühmt den Herrn, unseren Gott; werft euch am Schemel seiner Füße nieder! Denn er ist heilig.",
                "french":"Exaltez le Seigneur notre Dieu, prosternez vous au pied de son trône, car il est saint!",
                "dutch":"Roem de HEERE, onze God; buig u neer voor de voetbank van Zijn voeten. Heilig is Hij.",
                "arabic":"إرْفَعوا الرَّبَّ إلَهَنا، واسْجُدوا لموْطِئ قَدَمَيْه فإنَّه قُدّوسٌ هُوَ، "
            },
            {
                "english":"Moses and Aaron among His priests, and Samuel among those who call upon His name; they called upon the Lord, and He heard them.",
                "coptic":"Ⲙⲱⲩ̀ⲥⲏⲥ ⲛⲉⲙ Ⲁ̀ⲁ̀ⲣⲱⲛ ϧⲉⲛ ⲛⲉϥⲟⲩⲏⲃ: ⲛⲉⲙ Ⲥⲁⲙⲟⲩⲏⲗ ϧⲉⲛ ⲛⲏⲉⲧⲧⲱⲃϩ ⲙ̀ⲡⲉϥⲣⲁⲛ: ⲛⲁⲩⲧⲱⲃϩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲛⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"",
                "german":"Mose und Aaron sind unter seinen Priestern, Samuel unter denen, die seinen Namen anrufen; sie riefen zum Herrn und er hat sie erhört.",
                "french":"Moïse et le prêtre Aaron, Samuel, le suppliant, tous, ils suppliaient le Seigneur, et lui leur répondait.",
                "dutch":"Mozes en Aäron waren onder Zijn priesters, Samuel onder wie Zijn Naam aanriepen; zij riepen tot de HEERE en Híj verhoorde hen.",
                "arabic":"موسَى وهَرونُ بَينَ كَهَنتِهِ، وصَموئيلُ بَينَ الذينَ يَدْعونَ باسْمِهِِ، كانوا يَدْعونَ الرَّبَّ فَيسْتَجيبُ لَهُم،"
            },
            {
                "english":"He spoke to them in a pillar of cloud, for they kept His testimonies and the ordinances which He gave them.",
                "coptic":"Ϧⲉⲛ ⲟⲩⲥⲧⲩⲗⲗⲟⲥ ⲛ̀ϭⲏⲡⲓ ⲛⲁϥⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ: ⲛⲁⲩⲁ̀ⲣⲉϩ ⲅⲁⲣ ⲉ̀ⲛⲉϥⲙⲉⲧⲙⲉⲑⲣⲉⲩ: ⲛⲉⲙ ⲛⲓϩⲱⲛ ⲉ̀ⲧⲁϥⲧⲏⲓⲧⲟⲩ ⲛⲱⲟⲩ.",
                "spanish":"",
                "german":"Aus der Wolkensäule sprach er zu ihnen; seine Gebote hielten sie, die Satzung, die er ihnen gab.",
                "french":"Dans la colonne de nuée, il parlait avec eux; ils ont gardé ses volontés, les lois qu'il leur donna.",
                "dutch":"Hij sprak tot hen in een wolkkolom; zij hebben Zijn getuigenissen in acht genomen en de verordeningen die Hij hun had gegeven.",
                "arabic":"بعَمودِ الغَمامِ كانَ يُكلِّمهُم. لأنَّهُم حَفِظوا شَهاداته، والأوامرَ الَّتى أعْطاهُم."
            },
            {
                "english":"O Lord our God, You answered them; O God, You became for them a forgiver and an avenger over all their deeds.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲑⲟⲕ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ: Ⲫ̀ⲛⲟⲩϯ ⲁⲕϣⲱⲡⲓ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲣⲉϥⲭⲱ ⲉ̀ⲃⲟⲗ: ⲛⲉⲙ ⲟⲩⲣⲉϥϭⲓⲙ̀ⲡ̀ϣⲓϣ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲛⲟⲩϩ̀ⲃⲏⲟⲩⲓ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Herr, unser Gott, du hast sie erhört; du warst ihnen ein verzeihender Gott, aber du hast ihre Frevel vergolten.",
                "french":"Seigneur notre Dieu, tu leur as répondu: avec eux tu restais un Dieu patient, mais tu les punissais pour leurs fautes.",
                "dutch":"HEERE, onze God, Ú hebt hen verhoord; U bent voor hen een vergevend God geweest, hoewel U wraak oefende over hun daden.",
                "arabic":"أيُّها الرَّبُّ إلهُنا أنْتَ إسْتَجبْتَ لَهُم، صِرْتَ لَهُم يا اللَّهُ غَفوراً ومنْتَقماً عَلَى جَميعِ أعْمالِهِم،"
            },
            {
                "english":"Exalt you the Lord our God, and worship at His holy mountain; for the Lord our God is holy. Alleluia.",
                "coptic":"Ϭⲓⲥⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲟⲩⲟϩ ⲟⲩⲱϣⲧ ⲙ̀ⲡⲉϥⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ ϫⲉ ϥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Rühmt den Herrn, unsern Gott, werft euch nieder an seinem heiligen Berge! Denn heilig ist der Herr, unser Gott. Halleluja!",
                "french":"Exaltez le Seigneur notre Dieu, prosternez-vous devant sa sainte montagne, car il est saint, le Seigneur notre Dieu. Alléluia!",
                "dutch":"Roem de HEERE, onze God; buig u neer voor Zijn heilige berg, want heilig is de HEERE, onze God. Halleluja.",
                "arabic":"ارْفَعوا الرَّبَّ إلَهَنا، واسْجُدوا فى جَبَلِه المقَدَّس فإنَّ الرَّبَّ إلَهَنا قُدّوسٌ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 99",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 99",
        "sectionNameGerman":"Psalm 99",
        "sectionNameFrench":"Psaume 99",
        "sectionNameDutch":"Psalm 99",
        "sectionNameArabic":"المزمور التاسع والتسعون",
        "sectionId":"sec_id_0310",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Shout joyfully to the Lord, all the earth. Serve the Lord with gladness; come into His presence with exultation.",
                "coptic":"Ⲉϣ̀ⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ. Ⲁ̀ⲣⲓⲃⲱⲕ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ: ⲁ̀ⲙⲱⲓⲛⲓ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Jauchzt vor dem Herrn, alle Länder der Erde! Dient dem Herrn mit Freude! Kommt vor sein Antlitz mit Jubel!",
                "french":"Acclamez le Seigneur, terre entière, servez le Seigneur dans l'allégresse, venez à lui avec des chants de joie!",
                "dutch":"Juich voor de HEERE, heel de aarde; dien de HEERE met blijdschap, kom voor Zijn aangezicht met vrolijk gezang.",
                "arabic":"هَلِّلُوا للرَّبِّ يا كُلّ الأرْضِ، اعْبدوا الرَّبَّ بالفَرَحِ، ادْخُلوا أمامَهُ بالتَّهْليلِ،"
            },
            {
                "english":"Know that the Lord Himself is our God; He made us, and not we ourselves; we are His people, and the sheep of His pasture.",
                "coptic":"Ⲁ̀ⲣⲓⲉ̀ⲙⲓ ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ: ⲛ̀ⲑⲟϥ ⲁϥⲑⲁⲙⲓⲟⲛ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ⲁⲛ ⲡⲉ: ⲁ̀ⲛⲟⲛ ⲇⲉ ⲡⲉ ⲡⲉϥⲗⲁⲟⲥ ⲛⲉⲙ ⲛⲓⲉ̀ⲥⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥⲟ̀ϩⲓ.",
                "spanish":"",
                "german":"Erkennt: Der Herr allein ist Gott. Er hat uns geschaffen, wir sind sein Eigentum, sein Volk und die Herde seiner Weide.",
                "french":"Reconnaissez que le Seigneur est Dieu: il nous a faits, et nous sommes à lui, nous, son peuple, son troupeau.",
                "dutch":"Weet dat de HEERE God is; Híj heeft ons gemaakt en niet wij Zijn volk en de schapen van Zijn weide.",
                "arabic":"اعْلَموا أنَّ الرَّبَّ هُوَ إلَهنا. هُوَ صَنَعَنا ونَحْنُ لَهُ، نَحْنُ شَعْبُهُ وغَنَمُ رعيَّتِهِ،"
            },
            {
                "english":"Enter into His gates with thanksgiving, and His courts with praise; give thanks to Him, praise His name.",
                "coptic":"Ⲁ̀ⲙⲱⲓⲛⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉϥⲡⲩⲗⲏ ϧⲉⲛ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉϥⲁⲩⲗⲏⲟⲩ ϧⲉⲛ ϩⲁⲛⲥ̀ⲙⲟⲩ: ⲟⲩⲱⲛϩ ⲛⲁϥ ⲉ̀ⲃⲟⲗ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡⲉϥⲣⲁⲛ.",
                "spanish":"",
                "german":"Tretet mit Dank durch seine Tore ein! Kommt mit Lobgesang in die Vorhöfe seines Tempels! Dankt ihm, preist seinen Namen!",
                "french":"Venez dans sa maison lui rendre grâce, dans sa demeure chanter ses louanges; rendez-lui grâce et bénissez son nom!",
                "dutch":"Ga Zijn poorten binnen met een lofoffer, Zijn voorhoven met een lofzang; loof Hem, prijs Zijn Naam.",
                "arabic":"ادْخُلوا أبْوابَهُ بالإعْتِراف، ودِيارَه بالتَّسابيحِ، اعْتَرفوا لَهُ وبارِكوا إسْمَهُ،"
            },
            {
                "english":"For the Lord is good; His mercy is forever, and His truth is from generation to generation. Alleluia.",
                "coptic":"Ϫⲉ ⲟⲩⲭⲣⲏⲥⲧⲟⲥ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ⲓⲥϫⲉⲛ ϫⲱⲟⲩ ϣⲁ ϫⲱⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Denn der Herr ist gütig, ewig währt seine Huld, von Geschlecht zu Geschlecht seine Treue. Halleluja!",
                "french":"Oui, le Seigneur est bon, éternel est son amour, sa fidélité s'étend d'âge en âge. Alléluia!",
                "dutch":"Want de HEERE is goed, Zijn goedertierenheid is voor eeuwig, Zijn trouw van generatie op generatie. Halleluja.",
                "arabic":"فإنَّ الرَّبَّ صالحٌ هُوَ.وإلَى الأبَدِ رحْمَتُه، وإلَى جيلٍ فَجيلٍ حَقُّهُ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 100",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦",
        "sectionNameSpanish":"Salmos 100",
        "sectionNameGerman":"Psalm 100",
        "sectionNameFrench":"Psaume 100",
        "sectionNameDutch":"Psalm 100",
        "sectionNameArabic":"المزمور المائة",
        "sectionId":"sec_id_0311",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I will sing of mercy and judgement, to You, O Lord;",
                "coptic":"Ⲁⲓⲛⲁϩⲱⲥ ⲛⲁⲕ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩϩⲁⲡ.",
                "spanish":"",
                "german":"Von Gnade und Recht will ich singen; dir, o Herr, will ich spielen.",
                "french":"Je chanterai justice et bonté: à toi mes hymnes, Seigneur!",
                "dutch":"Ik zal zingen van goedertierenheid en recht, voor U zal ik psalmen zingen, HEERE.",
                "arabic":"لرَحْمتِكَ وعَدْلكَ أُسَبِّحُكَ يا رَبُّ،"
            },
            {
                "english":"I will sing a psalm, and I will have understanding in a blameless way. When will You come to me? I walked in the innocence of my heart, in the midst of my house.",
                "coptic":"Ϯⲛⲁⲉⲣⲯⲁⲗⲓⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲕⲁϯ ϧⲉⲛ ⲟⲩⲙⲱⲓⲧ ⲛ̀ⲁⲧⲁϭⲛⲓ: ϫⲉ ⲁⲕⲛⲁⲓ̀ ϣⲁⲣⲟⲓ ⲛ̀ⲑ̀ⲛⲁⲩ: ⲛⲁⲓⲙⲟϣⲓ ⲡⲉ ϧⲉⲛ ⲑ̀ⲙⲉⲧⲁⲧⲕⲁⲕⲓⲁ ⲛ̀ⲧⲉ ⲡⲁϩⲏⲧ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲡⲁⲏⲓ.",
                "spanish":"",
                "german":"Ich will auf den Weg der Bewährten achten. Wann kommst du zu mir? Ich lebe in der Stille meines Hauses mit lauterem Herzen.",
                "french":"J'irai par le chemin le plus parfait; quand viendras-tu jusqu'à moi? Je marcherai d'un coeur parfait avec ceux de ma maison;",
                "dutch":"Ik zal verstandig handelen, op de volmaakte weg. Wanneer zult U tot mij komen? Ik zal binnen mijn huis wandelen met een oprecht hart.",
                "arabic":"أترنَّمُ لَكَ وأتَفهَّمُ فى طَريقٍ بلا عَيبٍ. مَتَى تَأْتى إلَىَّ؟ كنْتُ أسْلُكُ بِدَعةِ قَلبى فى وَسَطِ بَيْتى،"
            },
            {
                "english":"I have not set before my eyes any unlawful thing; I have hated transgressors. A perverse heart has not cleaved to me;",
                "coptic":"Ⲙ̀ⲡⲓⲭⲱ ⲛ̀ⲟⲩϩⲱⲃ ⲙ̀ⲡⲁⲣⲁⲛⲟⲙⲟⲥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲃⲟⲗ: ⲁⲓⲙⲉⲥⲧⲉⲥ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲛ̀ϯⲡⲁⲣⲁⲃⲁⲥⲓⲥ: ⲟⲩϩⲏⲧ ⲉϥⲕⲱⲗϫ ⲙ̀ⲡⲉϥⲧⲟⲙϥ ⲉ̀ⲣⲟⲓ.",
                "spanish":"",
                "german":"Ich richte mein Auge nicht auf Schändliches; ich hasse es, Unrecht zu tun, es soll nicht an mir haften.",
                "french":"je n'aurai pas même un regard pour les pratiques démoniaques. Je haïrai l'action du traître qui n'aura sur moi nulle prise;",
                "dutch":"Ik zal mij geen verdorven praktijken voor ogen stellen. Ik haat wat de afvalligen doen, hun daden zullen zich niet aan mij hechten.",
                "arabic":"لَمْ أضَعْ أمامَ عَينَىَّ أمْراً يُخالِفُ النّاموسَ. صانِعى المعْصِيةِ أبْغَضْتُ. لَمْ يَلْصَقْ بِىَ قَلبٌ مُعوجٌ،"
            },
            {
                "english":"I have not known the evil one, forasmuch as he turns away from me.",
                "coptic":"Ⲉϥⲛⲁⲣⲓⲕⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲛⲁⲓⲉ̀ⲙⲓ ⲁⲛ ⲡⲉ.",
                "spanish":"",
                "german":"Falschheit sei meinem Herzen fern; ich will das Böse nicht kennen.",
                "french":"loin de moi, le coeur tortueux! Le méchant, je ne veux pas le connaître.",
                "dutch":"Het slinkse hart zal ver van mij weggaan, de kwaaddoener zal ik niet kennen.",
                "arabic":"وعنْدَ مَيَلانِ الشَّرّير عَنّى لَمْ أكُنْ أعْلم"
            },
            {
                "english":"He who secretly speaks against his neighbor, him I have driven from me: he who is proud in his eyes and haughty in heart, with him I have not eaten.",
                "coptic":"Ⲫⲏⲉⲧⲥⲁϫⲓ ⲛ̀ⲥⲁ ⲡⲉϥϣ̀ⲫⲏⲣ ⲛ̀ⲭⲱⲡ ⲫⲁⲓ ⲛⲁⲓϭⲟϫⲓ ⲛ̀ⲥⲱϥ ⲡⲉ: ⲟⲩⲣⲉϥϩⲓⲡ̀ϩⲟ ϧⲉⲛ ⲛⲉϥⲃⲁⲗ ⲛⲉⲙ ⲟⲩϩⲏⲧ ⲛ̀ⲁⲧⲥⲓ ⲫⲁⲓ ⲙ̀ⲡⲁⲓⲟⲩⲱⲙ ⲛⲉⲙⲁϥ.",
                "spanish":"",
                "german":"Wer den Nächsten heimlich verleumdet, den bring ich zum Schweigen. Stolze Augen und hochmütige Herzen kann ich nicht ertragen.",
                "french":"Qui dénigre en secret son prochain, je le réduirai au silence; le regard hautain, le coeur ambitieux, je ne peux les tolérer.",
                "dutch":"Wie zijn naaste in het geheim lastert, hem zal ik ombrengen. Wie hoogmoedige ogen heeft en een trots hart, hem zal ik niet verdragen.",
                "arabic":"والَّذى يَغْتابُ قَريبَهُ سِرّاً كنتُ أُطاردُهُ، المسْتَكبرُ بعيْنَيهِ والمنْتَفخُ القَلْب لَمْ أآكلَهُ."
            },
            {
                "english":"My eyes were upon all the faithful of the land, that they might sit with me; he who walked in a blameless way, he ministered to me.",
                "coptic":"Ⲛⲁⲃⲁⲗ ⲉ̀ϫⲉⲛ ⲛⲓⲡⲓⲥⲧⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲉⲑⲣⲟⲩⲉⲣϣ̀ⲫⲏⲣ ⲛ̀ϩⲉⲙⲥⲓ ⲛⲉⲙⲏⲓ: ⲫⲏⲉⲑⲙⲟϣⲓ ϩⲓ ⲟⲩⲙⲱⲓⲧ ⲛ̀ⲁⲧⲁϭⲛⲓ ⲫⲁⲓ ⲛⲁϥϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲓ.",
                "spanish":"",
                "german":"Meine Augen suchen die Treuen im Land; sie sollen bei mir wohnen. Wer auf rechten Wegen geht, der darf mir dienen.",
                "french":"Mes yeux distinguent les hommes sûrs du pays: ils siégeront à mes côtés; qui se conduira parfaitement celui-là me servira.",
                "dutch":"Mijn ogen zijn gericht op de trouwe mensen in het land, opdat zij bij mij zullen zitten. Wie op de volmaakte weg gaat, die zal mij dienen.",
                "arabic":"عَيْناىَ عَلَى جَميعِ أُمَناءِ الأرْضِ لِكَىْ أُجْلِسَهُم مَعى، السّالِكُ فى الطَّريقِ بِلا عَيبٍ، هَذا كانَ يخْدُمنى."
            },
            {
                "english":"The proud doer did not dwell in the midst of my house; the unjust speaker did not prosper before my eyes.",
                "coptic":"Ⲙ̀ⲡⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲡⲁⲏⲓ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲓ̀ⲣⲓ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉϥϩⲓⲡ̀ϩⲟ: ⲫⲏⲉⲧⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲙⲉⲧϭⲓⲛ̀ϫⲟⲛⲥ ⲙ̀ⲡⲁϥⲥⲱⲟⲩⲧⲉⲛ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"In meinem Haus soll kein Betrüger wohnen; kein Lügner kann vor meinen Augen bestehen.",
                "french":"Pas de siège, parmi ceux de ma maison, pour qui se livre à la fraude; impossible à qui profère le mensonge de tenir sous mon regard.",
                "dutch":"Wie bedrog pleegt, zal binnen mijn huis niet verblijven. Wie leugens spreekt, zal voor mijn ogen geen stand houden.",
                "arabic":"المتَكبِّرُ لَمْ يَسْكُنْ فى وَسَطِ بَيْتى، المتَكلِّمُ بالظُّلمِ لَمْ يَسْتَقِمْ أمامَ عَيْنىَّ،"
            },
            {
                "english":"In the morning I slew all the sinners of the land, that I might wipe out from the city of the Lord all who work iniquity. Alleluia.",
                "coptic":"Ϧⲉⲛ ⲛⲓⲛⲁⲩ ⲛ̀ⲧⲉ ⲧⲟⲟⲩⲓ ⲛⲁⲓϧⲱⲧⲉⲃ ⲛ̀ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲉ̀ⲡ̀ϫⲓⲛϥⲱϯ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲑ̀ⲃⲁⲕⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϩⲱⲃ ⲉ̀ϯⲁ̀ⲛⲟⲙⲓⲁ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Morgen für Morgen spreche ich das Urteil über die Frevler im Land, um in der Stadt des Herrn alle auszurotten, die Unrecht tun. Halleluja!",
                "french":"Chaque matin, je réduirai au silence tous les coupables du pays, pour extirper de la ville du Seigneur tous les auteurs de crimes. Alléluia!",
                "dutch":"Elke morgen zal ik alle goddelozen in het land ombrengen, door allen die onrecht bedrijven, uit de stad van de HEERE uit te roeien. Halleluja.",
                "arabic":"فى أوْقاتِ الغَدَوات كُنتُ أقْتلُ جَميعَ خُطاةِ الأرْضِ، لأبيدَ مِنْ مَدينَةِ الرَّبِّ جَميعَ صانِعى الإثْمِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 109",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 109",
        "sectionNameGerman":"Psalm 109",
        "sectionNameFrench":"Psaume 109",
        "sectionNameDutch":"Psalm 109",
        "sectionNameArabic":"المزمور المائة والتاسع",
        "sectionId":"sec_id_0312",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"The Lord said to my Lord, \"Sit on My right hand, until I place Your enemies under Your feet.\"",
                "coptic":"Ⲡⲉϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲙ̀Ⲡⲁϭⲟⲓⲥ ϫⲉ ϩⲉⲙⲥⲓ ⲥⲁⲧⲁⲟⲩⲓⲛⲁⲙ: ϣⲁ ϯⲭⲱ ⲛ̀ⲛⲉⲕϫⲁϫⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲕϭⲁⲗⲁⲩϫ.",
                "spanish":"",
                "german":"So spricht der Herr zu meinem Herrn: Setze dich mir zur Rechten und ich lege dir deine Feinde als Schemel unter die Füße.",
                "french":"Oracle du Seigneur à mon seigneur: « Siège à ma droite, et je ferai de tes ennemis le marchepied de ton trône. »",
                "dutch":"De HEERE heeft tot mijn Heere gesproken: Zit aan Mijn rechterhand, totdat Ik Uw vijanden gemaakt zal hebben tot een voetbank voor Uw voeten.",
                "arabic":"قالَ الرَّبُّ لِرَبّى إجْلسْ عَنْ يَمينى، حَتَّى أَضع أعْدائِكَ عِنْدَ مَوْطئ قَدَميْكَ."
            },
            {
                "english":"A rod of power, the Lord shall send out for You out of Zion, and You shall rule in the midst of Your enemies.",
                "coptic":"Ⲟⲩϣ̀ⲃⲱⲧ ⲛ̀ϫⲟⲙ ⲛ̀ⲧⲁⲕ ⲉϥⲉ̀ⲟⲩⲟⲣⲡϥ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲉⲣϭⲟⲓⲥ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ⲛⲉⲕϫⲁϫⲓ.",
                "spanish":"",
                "german":"Vom Zion strecke der Herr das Zepter deiner Macht aus: Herrsche inmitten deiner Feinde!",
                "french":"De Sion, le Seigneur te présente le sceptre de ta force: « Domine jusqu'au coeur de l'ennemi. »",
                "dutch":"De HEERE strekt Uw machtige scepter uit vanuit Sion en zegt: Heers te midden van Uw vijanden.",
                "arabic":"عَصا قُوَّة يُرْسلُ لَكَ الرَّبُّ مِنْ صِهْيون، فَتَسودُ فى وَسَطِ أعْدائِكَ."
            },
            {
                "english":"With You is dominion in the day of Your power, in the splendor of the saints. From the womb before the morning star I have begotten You.",
                "coptic":"Ⲥ̀ϣⲟⲡ ⲛⲉⲙⲁⲕ ⲛ̀ϫⲉ ϯⲁⲣⲭⲏ ϧⲉⲛ ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕϫⲟⲙ: ϧⲉⲛ ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ: ⲉ̀ⲃⲟⲗϧⲉⲛ ⲑ̀ⲛⲉϫⲓ ϧⲁϫⲱϥ ⲙ̀ⲡⲓⲥⲓⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ ⲁ̀ⲛⲟⲕ ⲁⲓϫ̀ⲫⲟⲕ.",
                "spanish":"",
                "german":"Dein ist die Herrschaft am Tage deiner Macht wenn du erscheinst in heiligem Schmuck; ich habe dich gezeugt noch vor dem Morgenstern, wie den Tau in der Frühe.",
                "french":"Le jour où paraît ta puissance, tu es prince, éblouissant de sainteté: « Comme la rosée qui naît de l'aurore, je t'ai engendré. »",
                "dutch":"Uw volk is zeer gewillig op de dag van Uw kracht, getooid met heilig sieraad; uit de baarmoeder van de dageraad is voor u de dauw van Uw jeugd.",
                "arabic":"مَعَكَ الرِّياسَةُ فى يَومِ قُوَّتِكَ فى بَهاءِ القدّيسينَ. مِن البَطْنِ قَبْل كَوْكبِ الصُّبْح وَلدتكَ."
            },
            {
                "english":"The Lord has sworn and shall not repent: \"You are the Priest forever, after the order of Melchizedek.\"",
                "coptic":"Ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲟⲩⲱⲙ ⲛ̀ϩ̀ⲑⲏϥ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲫ̀ⲟⲩⲏⲃ ϣⲁ ⲉ̀ⲛⲉϩ ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ.",
                "spanish":"",
                "german":"Der Herr hat geschworen und nie wird's ihn reuen: Du bist Priester auf ewig nach der Ordnung Melchisedeks.",
                "french":"Le Seigneur l'a juré dans un serment irrévocable: « Tu es prêtre à jamais selon l'ordre de Melkisédek. »",
                "dutch":"De HEERE heeft gezworen en Hij zal er geen berouw van hebben: U bent Priester voor eeuwig, naar de ordening van Melchizedek.",
                "arabic":"أَقْسَمَ الرَّبُّ ولَنْ يَنْدَم، أنَّكَ أنْتَ هُوَ الكاهِنُ إلَى الأبدِ عَلَى طَقْسِ مَلْكى صادَق."
            },
            {
                "english":"The Lord is at Your right hand; He shall dash kings in the day of His wrath.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲙⲟⲕ ⲁϥϧⲟⲙϧⲉⲙ ϧⲉⲛ ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥϫⲱⲛⲧ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ.",
                "spanish":"",
                "german":"Der Herr steht dir zur Seite; er zerschmettert Könige am Tage seines Zornes.",
                "french":"A ta droite se tient le Seigneur: il brise les rois au jour de sa colère.",
                "dutch":"De Heere is aan Uw rechterhand, Hij verplettert koningen op de dag van Zijn toorn.",
                "arabic":"الرَّبُّ عَنْ يَمينِكَ، يُحطِّمُ فى يَوْمِ رِجْزِهِ مُلوكاً،"
            },
            {
                "english":"He shall judge among the nations. He shall fill them with dead bodies; He shall crush the heads of many on the earth.",
                "coptic":"Ⲉϥⲉ̀ϯϩⲁⲡ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲉϥⲉ̀ⲙⲁϩⲟⲩ ⲛ̀ϩⲁⲛϩ̀ⲧⲟⲡ: ⲟⲩⲟϩ ⲉϥⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ⲧ̀ⲁ̀ⲫⲉ ⲛ̀ⲟⲩⲙⲏϣ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"",
                "german":"Er hält Gericht unter den Völkern, er häuft die Toten, die Häupter zerschmettert er weithin auf Erden.",
                "french":"Il juge les nations: les cadavres s'entassent; il brise les chefs, loin sur la terre.",
                "dutch":"Hij spreekt recht onder de heidenvolken, vult het slagveld met dode lichamen en verplettert hem die het hoofd is over een groot land.",
                "arabic":"يَقْضى بَينَ الأممِ، يَمْلأ الأرْضَ جُثَثاً. يَسْحقُ رؤوسَ كَثيرينَ عَلَى الأرْضِ،"
            },
            {
                "english":"He shall drink of the brook in the way; therefore He shall lift up the head. Alleluia.",
                "coptic":"Ⲉϥⲉ̀ⲥⲉ ⲙⲱⲟⲩ ϩⲓ ⲫ̀ⲙⲱⲓⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲙⲟⲩⲛⲥⲱⲣⲉⲙ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲉϥⲉ̀ϭⲓⲥⲓ ⲛ̀ⲟⲩⲁ̀ⲫⲉ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Er trinkt aus dem Bach am Weg; so kann er von neuem das Haupt erheben. Halleluja!",
                "french":"Au torrent il s'abreuve en chemin, c'est pourquoi il redresse la tête. Alléluia!",
                "dutch":"Hij drinkt onderweg uit de beek, daarom heft Hij Zijn hoofd omhoog. Halleluja.",
                "arabic":"وفى الطَّريقِ يَشْربُ الماءَ مِنَ الْوادى. لذَلِكَ يرْفَعُ رَأسَه. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 110",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦",
        "sectionNameSpanish":"Salmos 110",
        "sectionNameGerman":"Psalm 110",
        "sectionNameFrench":"Psaume 110",
        "sectionNameDutch":"Psalm 110",
        "sectionNameArabic":"المزمور المائة والعشرة",
        "sectionId":"sec_id_0313",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I will give thanks to You, O Lord, with my whole heart, in the council of the upright, and in their congregation.",
                "coptic":"Ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲁϩⲏⲧ ⲧⲏⲣϥ: ϧⲉⲛ ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ⲛⲉⲙ ⲧⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ.",
                "spanish":"",
                "german":"Den Herrn will ich preisen von ganzem Herzen im Kreis der Frommen, inmitten der Gemeinde.",
                "french":"De tout coeur je rendrai grâce au Seigneur dans l'assemblée, parmi les justes.",
                "dutch":"Ik zal de HEERE loven met heel mijn hart, in de kring van de oprechten en in hun gemeenschap.",
                "arabic":"أعْتَرفُ لَكَ يا رَبُّ مِنْ كُلِّ قَلبى، فى مَجْلسِ المسْتَقيمينَ وفى مَجْمَعِهِم."
            },
            {
                "english":"Great are the works of the Lord; examined are all His wills.",
                "coptic":"Ϩⲁⲛⲛⲓϣϯ ⲛⲉ ⲛⲓϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ⲥⲉϧⲉⲧϧⲱⲧ ⲛ̀ϫⲉ ⲛⲉϥⲟⲩⲱϣ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Groß sind die Werke des Herrn, kostbar allen, die sich an ihnen freuen.",
                "french":"Grandes sont les oeuvres du Seigneur; tous ceux qui les aiment s'en instruisent.",
                "dutch":"De werken van de HEERE zijn groot, zij worden onderzocht door allen die er vreugde in vinden.",
                "arabic":"عَظيمةٌ هِىَ أعْمالُ الرَّبِّ، ومَشيئاتُه كُلُّها مفْحوصةٌ."
            },
            {
                "english":"Majesty and splendor are His works, and His righteousness endures forever and ever.",
                "coptic":"Ⲟⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⲙ̀ⲙⲉⲧⲥⲁⲓⲉ̀ ⲡⲉ ⲡⲉϥϩⲱⲃ: ⲟⲩⲟϩ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Er waltet in Hoheit und Pracht, seine Gerechtigkeit hat Bestand für immer.",
                "french":"Noblesse et beauté dans ses actions: à jamais se maintiendra sa justice.",
                "dutch":"Zijn daden zijn vol majesteit en glorie, Zijn gerechtigheid houdt voor eeuwig stand.",
                "arabic":"جَلالٌ وبَهاءٌ عَملُهُ، وعَدْلهُ دائمٌ إلَى الأبَدِ."
            },
            {
                "english":"He has made a remembrance of all His wonders; the Lord is merciful and compassionate.",
                "coptic":"Ⲁϥⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲛⲉϥϣ̀ⲫⲏⲣ ⲧⲏⲣⲟⲩ: ⲟⲩⲛⲁⲏⲧ ⲟⲩⲟϩ ⲟⲩⲣⲉϥϣⲉⲛϩⲏⲧ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Er hat ein Gedächtnis an seine Wunder gestiftet, der Herr ist gnädig und barmherzig.",
                "french":"De ses merveilles il a laissé un mémorial; le Seigneur est tendresse et piété.",
                "dutch":"Hij heeft voor Zijn wonderen een gedachtenis gemaakt, de HEERE is genadig en barmhartig.",
                "arabic":"ذَكَرَ جَميعَ عَجائِبهِ، رَحيمٌ هُوَ الرَّبُّ ورَؤوفٌ."
            },
            {
                "english":"He has given food to those who fear Him; He shall remember His covenant forever.",
                "coptic":"Ⲁϥϯ ⲛ̀ⲟⲩϧ̀ⲣⲉ ⲛ̀ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ: ⲉϥⲉ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲧⲉϥⲇⲓⲁⲑⲏⲕⲏ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Er gibt denen Speise, die ihn fürchten, an seinen Bund denkt er auf ewig.",
                "french":"il a donné des vivres à ses fidèles, gardant toujours mémoire de son alliance.",
                "dutch":"Hij heeft voedsel gegeven aan wie Hem vrezen. Hij denkt voor eeuwig aan Zijn verbond.",
                "arabic":"أعْطَى طعاماً لأتْقِيائِهِ، يَذكُرُ إلَى الدَّهرِ ميثاقَهُ،"
            },
            {
                "english":"He has declared to His people the power of His works, to give them the inheritance of nations.",
                "coptic":"Ⲧϫⲟⲙ ⲛ̀ⲧⲉ ⲛⲉϥϩ̀ⲃⲏⲟⲩⲓ ⲁϥⲧⲁⲙⲉ ⲡⲉϥⲗⲁⲟⲥ ⲉ̀ⲣⲟⲥ: ⲉ̀ⲡ̀ϫⲓⲛϯ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ.",
                "spanish":"",
                "german":"Er hat seinem Volk seine machtvollen Taten kundgetan, um ihm das Erbe der Völker zu geben.",
                "french":"Il a montré sa force à son peuple, lui donnant le domaine des nations.",
                "dutch":"Hij heeft de kracht van Zijn werken bekendgemaakt aan Zijn volk door hun het erfelijk bezit van de heidenvolken te geven.",
                "arabic":"أخْبَرَ شَعبهُ بِقُوةِ أعْمالِهِ، لِيُعطيهُم ميراثَ الأممِ."
            },
            {
                "english":"The works of His hands are truth and justice; all His commandments are faithful,",
                "coptic":"Ⲛⲓϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲉϥϫⲓϫ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲧⲉ ⲛⲉⲙ ⲟⲩϩⲁⲡ: ⲥ̀ⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Die Werke seiner Hände sind gerecht und beständig, all seine Gebote sind verlässlich.",
                "french":"Justesse et sûreté, les oeuvres de ses mains, sécurité, toutes ses lois,",
                "dutch":"De werken van Zijn handen zijn waarheid en recht, al Zijn bevelen zijn betrouwbaar.",
                "arabic":"أعْمالُ يَدَيهِ حَقٌّ وعَدْلٌ، كُلُّ وَصاياهُ صادقَةٌ"
            },
            {
                "english":"established forever and ever, made in truth and uprightness.",
                "coptic":"Ⲥⲉⲧⲁϫⲣⲏⲟⲩⲧ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲉⲩⲉ̀ⲑⲁⲙⲓⲏⲟⲩⲧ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ.",
                "spanish":"",
                "german":"Sie stehen fest für immer und ewig, geschaffen in Treue und Redlichkeit.",
                "french":"établies pour toujours et à jamais, accomplies avec droiture et sûreté!",
                "dutch":"Zij worden ondersteund, voor eeuwig en voor altijd, want zij zijn gedaan in waarheid en oprechtheid.",
                "arabic":"ثابتَةٌ إلَى دَهْر الدُّهورِ، مَصْنوعَةٌ بالحَقِّ والإسْتِقامَةِ."
            },
            {
                "english":"He sent redemption to His people; He commanded His covenant forever; holy and fearful is His name.",
                "coptic":"Ⲁϥⲧⲁⲟⲩⲟ̀ ⲛ̀ⲟⲩⲥⲱϯ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: ⲁϥϩⲟⲛϩⲉⲛ ⲛ̀ⲧⲉϥⲇⲓⲁⲑⲏⲕⲏ ϣⲁ ⲉ̀ⲛⲉϩ: ϥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ Ⲡⲉϥⲣⲁⲛ ⲟⲩⲟϩ ϥ̀ⲟⲓ ⲛ̀ϩⲟϯ.",
                "spanish":"",
                "german":"Er gewährte seinem Volk Erlösung und bestimmte seinen Bund für ewige Zeiten. Furcht gebietend ist sein Name und heilig.",
                "french":"Il apporte la délivrance à son peuple; son alliance est promulguée pour toujours: saint et redoutable est son Nom.",
                "dutch":"Hij heeft Zijn volk verlossing gezonden; Hij heeft Zijn verbond voor eeuwig ingesteld; Zijn Naam is heilig en ontzagwekkend.",
                "arabic":"أرْسَلَ خَلاصاً لشَعْبهِ، أمَرَ بعهْدِهِ إلَى الأبدِ. إسْمُهُ قُدّوسٌ مَرْهوبٌ،"
            },
            {
                "english":"The fear of the Lord is the beginning of wisdom, and understanding is good to all who do according to it. His praise endures forever and ever. Alleluia.",
                "coptic":"Ⲧ̀ⲁⲣⲭⲏ ⲛ̀ϯⲥⲟⲫⲓⲁ ϯϩⲟϯ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲧⲉ: ⲡⲓⲕⲁϯ ⲇⲉ ⲛⲁⲛⲉϥ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲙⲟϥ: ⲟⲩⲟϩ Ⲡⲉϥⲥ̀ⲙⲟⲩ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Die Furcht des Herrn ist der Anfang der Weisheit; alle, die danach leben, sind klug. Sein Ruhm hat Bestand für immer. Halleluja!",
                "french":"La sagesse commence avec la crainte du Seigneur. Qui accomplit sa volonté en est éclairé. A jamais se maintiendra sa louange. Alléluia!",
                "dutch":"De vreze des HEEREN is het beginsel van wijsheid, allen die ernaar handelen, hebben een goed inzicht; Zijn lof houdt voor eeuwig stand. Halleluja.",
                "arabic":"رأسُ الحِكْمَةِ مَخافةُ الرَّبِّ، والفَهْمُ صالحٌ لِكُلِّ مَنْ يَعْملُ بِهِ. وتسْبِحَتُه دائِماً إلَى الأبَدِِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 111",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲁ︦",
        "sectionNameSpanish":"Salmos 111",
        "sectionNameGerman":"Psalm 111",
        "sectionNameFrench":"Psaume 111",
        "sectionNameDutch":"Psalm 111",
        "sectionNameArabic":"المزمور المائة والحادى عشر",
        "sectionId":"sec_id_0314",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Blessed is the man who fears the Lord, and delights greatly in His commandments.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲉϥⲉⲛⲧⲟⲗⲏ ⲉϥⲉ̀ⲟⲩⲱϣⲥ ⲉ̀ⲙⲁϣⲱ.",
                "spanish":"",
                "german":"Wohl dem Mann, der den Herrn fürchtet und ehrt und sich herzlich freut an seinen Geboten.",
                "french":"Heureux qui craint le Seigneur, qui aime entièrement sa volonté!",
                "dutch":"Welzalig de man die de HEERE vreest, die grote vreugde vindt in Zijn geboden.",
                "arabic":"طوبَى للرَّجُل الخائِفِ الرَّبِّ، ويَهْوَى وَصاياه جِدّاً،"
            },
            {
                "english":"His seed shall be mighty in the earth; the generation of the upright shall be blessed.",
                "coptic":"Ⲉϥⲉ̀ϫⲉⲙϫⲟⲙ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲛ̀ϫⲉ ⲡⲉϥϫ̀ⲣⲟϫ: ⲉⲩⲉⲥ̀ⲙⲟⲩ ⲉ̀ϯⲅⲉⲛⲉⲁ̀ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ.",
                "spanish":"",
                "german":"Seine Nachkommen werden mächtig im Land, das Geschlecht der Redlichen wird gesegnet.",
                "french":"Sa lignée sera puissante sur la terre; la race des justes est bénie.",
                "dutch":"Zijn nageslacht zal machtig zijn op aarde, het geslacht van de oprechten zal gezegend worden.",
                "arabic":"يُقَوّى نَسْلهُ عَلَى الأرْضِ، جيلُ المسْتَقيمينَ يُبارَكُ."
            },
            {
                "english":"Glory and riches shall be in His house, and His righteousness endures forever.",
                "coptic":"Ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ̀ ⲉⲩⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲉϥⲏⲓ: ⲟⲩⲟϩ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Wohlstand und Reichtum füllen sein Haus, sein Heil hat Bestand für immer.",
                "french":"Les richesses affluent dans sa maison: à jamais se maintiendra sa justice.",
                "dutch":"In zijn huis zal bezit en rijkdom zijn, zijn gerechtigheid houdt voor eeuwig stand.",
                "arabic":"مَجْدٌ وغِنى فى بَيْتِهِ، وبرُّهُ يَدومُ إلَى الأبَدِ."
            },
            {
                "english":"To the upright, light has sprung up in the darkness. The Lord God is compassionate, merciful, and righteous.",
                "coptic":"Ⲟⲩⲟⲩⲱⲓⲛⲓ ⲁϥϣⲁⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ ⲛ̀ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ: ⲟⲩⲛⲁⲏⲧ ⲛ̀ⲣⲉϥϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲟⲩⲑ̀ⲙⲏⲓ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Den Redlichen erstrahlt im Finstern ein Licht: der Gnädige, Barmherzige und Gerechte.",
                "french":"Lumière des coeurs droits, il s'est levé dans les ténèbres, homme de justice, de tendresse et de pitié.",
                "dutch":"Voor de oprechten gaat het licht op in de duisternis. Hij is genadig en barmhartig en rechtvaardig.",
                "arabic":"نورٌ أشْرَقَ فى الظُّلْمةِ للمُسْتَقيمينَ، الرَّبُّ الإلهُ رَحيمٌ ورَؤوفٌ وبارٌّ."
            },
            {
                "english":"A good man is he who pities and lends; he shall direct his words with truth.",
                "coptic":"Ⲟⲩⲭⲣⲏⲥⲧⲟⲥ ⲛ̀ⲣⲱⲙⲓ ⲡⲉ ⲫⲏⲉⲧϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲉϥϯ ⲉ̀ⲡ̀ⲟⲩϣⲁⲡ: ⲉϥⲉ̀ⲉⲣⲟⲓⲕⲟⲛⲟⲙⲓⲛ ⲛ̀ⲛⲉϥⲥⲁϫⲓ ϧⲉⲛ ⲟⲩϩⲁⲡ.",
                "spanish":"",
                "german":"Wohl dem Mann, der gütig und zum Helfen bereit ist, der das Seine ordnet, wie es recht ist.",
                "french":"L'homme de bien a pitié, il partage; il mène ses affaires avec droiture.",
                "dutch":"Goed gaat het een man die zich ontfermt en uitleent, hij behartigt zijn zaken volgens het recht.",
                "arabic":"صالِحٌ هُوَ الرَّجُلُُ الَّذى يَتَرَأَّفُ ويُقْرِضُ. يُدبِّرُ أقْوالَهُ بالحَقِّ،"
            },
            {
                "english":"For he shall not be moved forever. The righteous shall be in everlasting remembrance.",
                "coptic":"Ϫⲉ ⲛ̀ⲛⲉϥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ: ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲓⲑ̀ⲙⲏⲓ ⲉⲩⲙⲉⲩⲓ ⲛ̀ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Niemals gerät er ins Wanken; ewig denkt man an den Gerechten.",
                "french":"Cet homme jamais ne tombera; toujours on fera mémoire du juste.",
                "dutch":"Voorzeker, hij zal voor eeuwig niet wankelen, de rechtvaardige zal eeuwig in gedachtenis blijven.",
                "arabic":"لأنَّهُ لا يَتزعْزَعُ إلَى الدَّهرِ، ذِكْرُ الصِّدّيقِ يَدومُ إلَى الأبَدِ،"
            },
            {
                "english":"He shall not be afraid of any evil tidings; his heart is ready trusting the Lord.",
                "coptic":"Ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲛ̀ⲟⲩⲥ̀ⲙⲏ ⲉⲥϩⲱⲟⲩ: ϥ̀ⲥⲉⲃⲧⲱⲧ ⲛ̀ϫⲉ ⲡⲉϥϩⲏⲧ ⲉ̀ⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Er fürchtet sich nicht vor Verleumdung; sein Herz ist fest, er vertraut auf den Herrn.",
                "french":"Il ne craint pas l'annonce d'un malheur: le coeur ferme, il s'appuie sur le Seigneur.",
                "dutch":"Hij zal voor geen kwaad gerucht vrezen, zijn hart is standvastig, hij vertrouwt op de HEERE.",
                "arabic":"ولا يخشى من خبر السوء."
            },
            {
                "english":"His heart is established, he shall not move, till he shall look upon his enemies.",
                "coptic":"Ϥ̀ⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ϫⲉ ⲡⲉϥϩⲏⲧ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲕⲓⲙ: ϣⲁⲧⲉϥϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲛⲉϥϫⲁϫⲓ.",
                "spanish":"",
                "german":"Sein Herz ist getrost, er fürchtet sich nie; denn bald wird er herabschauen auf seine Bedränger.",
                "french":"Son coeur est confiant, il ne craint pas: il verra ce que valent ses oppresseurs.",
                "dutch":"Zijn hart wordt ondersteund, hij zal niet bevreesd zijn, totdat hij de val van zijn tegenstanders ziet.",
                "arabic":"قلْبُهُ ثابتٌ فَلا يَتزعْزَعُ حتَى يَرَى بأعْدائِهِ."
            },
            {
                "english":"He has dispersed abroad; he has given to the poor; his righteousness endures forever and ever: his horn shall be exalted with honor.",
                "coptic":"Ⲁϥⲥⲱⲣ ⲉ̀ⲃⲟⲗ ⲁϥϯ ⲛ̀ⲛⲓϩⲏⲕⲓ: ⲧⲉϥⲙⲉⲑⲙⲏⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲉϥⲉ̀ϭⲓⲥⲓ ⲛ̀ϫⲉ ⲡⲉϥⲧⲁⲡ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ.",
                "spanish":"",
                "german":"Reichlich gibt er den Armen, sein Heil hat Bestand für immer; er ist mächtig und hoch geehrt.",
                "french":"A pleines mains, il donne au pauvre; à jamais se maintiendra sa justice, sa puissance grandira, et sa gloire!",
                "dutch":"Hij deelt mild uit, hij geeft aan de armen, zijn gerechtigheid houdt voor eeuwig stand, zijn hoorn zal met eer opgeheven worden.",
                "arabic":"فَرَّقَ أعْطَى المساكينَ، برُّهُ دائمٌ إلَى دَهْرِ الدُّهورِ. يَرتَفع قَرنَهُ بالمجْدِ."
            },
            {
                "english":"The sinner shall see and be angry, he shall gnash his teeth, and consume away; the desire of the sinner shall perish. Alleluia.",
                "coptic":"Ⲉϥⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲱⲛⲧ: ⲉϥⲉ̀ϧ̀ⲣⲁϫⲣⲉϫ ⲛ̀ⲛⲉϥⲛⲁϫϩⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲃⲱⲗ ⲉ̀ⲃⲟⲗ: ⲧ̀ⲉ̀ⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉⲥⲉ̀ⲧⲁⲕⲟ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Voll Verdruss sieht es der Frevler, er knirscht mit den Zähnen und geht zugrunde. Zunichte werden die Wünsche der Frevler. Halleluja!",
                "french":"L'impie le voit et s'irrite; il grince des dents et se détruit. L'ambition des impies se perdra. Alléluia!",
                "dutch":"De goddeloze zal het zien en toornig worden, knarsetandend zal hij wegteren. Wat de goddelozen verlangen, zal vergaan. Halleluja.",
                "arabic":"الخاطئُ يُبْصرُ فَيغْتاظ، ويُصرُّ بأسْنانِه ويَذوبُ. شَهْوةُ الخاطئ تبيدُ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 112",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 112",
        "sectionNameGerman":"Psalm 112",
        "sectionNameFrench":"Psaume 112",
        "sectionNameDutch":"Psalm 112",
        "sectionNameArabic":"المزمور المائة والثانى عشر",
        "sectionId":"sec_id_0315",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Praise the Lord, O the servants, praise the name of the Lord.",
                "coptic":"Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ ⲥ̀ⲙⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Alaben, siervos del Señor, alaben el nombre del Señor.",
                "german":"Lobet, ihr Knechte des Herrn, lobt den Namen des Herrn!",
                "french":"Louez, serviteurs du Seigneur, louez le nom du Seigneur!",
                "dutch":"Loof, dienaren van de HEERE, loof de Naam van de HEERE.",
                "arabic":"سبِّحُوا الرَّبِّ أيُّها الفتِيانُ، سَبِّحُوا إسْمَ الرَّبِّ."
            },
            {
                "english":"Let the name of the Lord be blessed, from now and forever.",
                "coptic":"Ⲙⲁⲣⲉ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϣⲱⲡⲓ ⲉϥⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"Bendito sea el nombre del Señor desde ahora y para siempre.",
                "german":"Der Name des Herrn sei gepriesen von nun an bis in Ewigkeit.",
                "french":"Béni soit le nom du Seigneur, maintenant et pour les siècles des siècles!",
                "dutch":"De Naam van de HEERE zij geloofd, van nu aan tot in eeuwigheid.",
                "arabic":"لِيَكُنِ إسْمُ الرَّبِّ مُبارَكاً مِنَ الآنِ وإلى الأبَدِ."
            },
            {
                "english":"From the risings of the sun to its settings, praise the name of the Lord.",
                "coptic":"Ⲓⲥϫⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲫ̀ⲣⲏ ϣⲁ ⲛⲉϥⲙⲁⲛ̀ϩⲱⲧⲡ: ⲥ̀ⲙⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Desde el nacimiento del sol hasta su ocaso, alabado sea el nombre del Señor.",
                "german":"Vom Aufgang der Sonne bis zum Untergang sei der Name des Herrn gelobt.",
                "french":"Du levant au couchant du soleil loué soit le nom du Seigneur!",
                "dutch":"Vanwaar de zon opkomt tot waar hij ondergaat, zij de Naam van de HEERE geprezen.",
                "arabic":"مِنْ مَشَارقِ الشَّمْسِ إلى مَغارِبِها بَاركُوا إسْمَ الرَّبِّ."
            },
            {
                "english":"The Lord is high above all the nations; upon the heavens is His glory.",
                "coptic":"Ϥ̀ϭⲟⲥⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϫⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ: ⲡⲉϥⲱ̀ⲟⲩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ.",
                "spanish":"Excelso sobre todas las naciones es el Señor; su gloria está sobre los cielos.",
                "german":"Der Herr ist erhaben über alle Völker, seine Herrlichkeit überragt die Himmel.",
                "french":"Le Seigneur domine tous les peuples, sa gloire domine les cieux.",
                "dutch":"De HEERE is verheven boven alle heidenvolken, boven de hemel is Zijn heerlijkheid.",
                "arabic":"الرَّبُّ عَالٍ عَلى كلِّ الأمُمِ، فَوْقَ السَّمَوات مَجْدهُ."
            },
            {
                "english":"Who is like the Lord our God? Who dwells in the high places,",
                "coptic":"Ⲛⲓⲙ ⲉⲧⲟⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ.",
                "spanish":"¿Quién es como el Señor nuestro Dios, que está sentado en las alturas,",
                "german":"Wer gleicht dem Herrn, unserm Gott, im Himmel und auf Erden,",
                "french":"Qui est semblable au Seigneur notre Dieu? Lui, Il siège là-haut.",
                "dutch":"Wie is als de HEERE, onze God? Die zeer hoog woont,",
                "arabic":"مَنْ مِثْلُ الرَّبِّ إلَهنَا السَّاكِنِ فى الأعَالى،"
            },
            {
                "english":"and looks upon the low things in heaven and on the earth,",
                "coptic":"Ⲟⲩⲟϩ ⲉϥϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲛⲓϫⲁⲛⲉⲩ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"que se humilla para mirar lo que hay en el cielo y en la tierra?",
                "german":"ihm, der in der Höhe thront, der hinabschaut in die Tiefe,",
                "french":"Mais Il abaisse Son regard vers le ciel et vers la terre.",
                "dutch":"Die zeer laag ziet, in de hemel en op de aarde;",
                "arabic":"النَّاظِرِ إلى المتَواضِعِينَ فى السَّماءِ وعَلى الأرْضِ."
            },
            {
                "english":"who lifts up a poor person from the earth, and raises up a needy person from the ash heap,",
                "coptic":"Ⲫⲏⲉⲧⲁϥⲧⲟⲩⲛⲟⲥ ⲟⲩϩⲏⲕⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ⲕⲁϩⲓ: ⲟⲩⲟϩ ⲉϥϭⲓⲥⲓ ⲛ̀ⲟⲩϣⲁⲧⲙⲉⲑⲛⲁⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩⲕⲟⲡⲣⲓⲁ.",
                "spanish":"El levanta al pobre del polvo, y al necesitado saca del muladar,",
                "german":"der den Schwachen aus dem Staub emporhebt und den Armen erhöht, der im Schmutz liegt?",
                "french":"De la poussière Il relève le faible, Il retire le pauvre de la cendre pour",
                "dutch":"Die de geringe opricht uit het stof, de arme verheft uit het vuil,",
                "arabic":"المقِيمِ المسْكِينَ مِنَ التُّرابِ، الرَّافِع البَائِسِ مِنَ المزْبَلةِ،"
            },
            {
                "english":"to seat him with the princes, even with the princes of his people,",
                "coptic":"Ⲉⲑⲣⲉϥϩⲉⲙⲥⲓ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲱⲛ: ⲛⲉⲙ ⲛⲓⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ.",
                "spanish":"para sentarlos con príncipes, con los príncipes de Su pueblo.",
                "german":"Er gibt ihm einen Sitz bei den Edlen, bei den Edlen seines Volkes.",
                "french":"qu'il siège parmi les princes, parmi les princes de son peuple.",
                "dutch":"om hem te doen zitten bij edelen, bij de edelen van Zijn volk;",
                "arabic":"لِكىْ يُجْلسَهُ مَعَ رُؤسَاءِ شَعْبهِ."
            },
            {
                "english":"who makes a barren woman in a house, rejoicing as a mother of children. Alleluia.",
                "coptic":"Ⲫⲏⲉⲧⲑ̀ⲣⲟ ⲛ̀ⲟⲩⲁϭⲣⲏⲛ ⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲏⲓ: ⲟⲩⲙⲁⲩ ⲛ̀ⲧⲉ ϩⲁⲛϣⲏⲣⲓ ⲉⲥⲉ̀ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟⲥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Hace habitar en casa a la mujer estéril, gozosa de ser madre de hijos. Aleluya.",
                "german":"Die Frau, die kinderlos war, lässt er im Hause wohnen; sie wird Mutter und freut sich an ihren Kindern. Halleluja!",
                "french":"Il installe en sa maison la femme stérile, heureuse mère au milieu de ses fils. Alléluia!",
                "dutch":"Die de onvruchtbare doet wonen in haar gezin: een blijde moeder van kinderen. Halleluja.",
                "arabic":"الذِى يَجْعلُ العَاقِرَ ساكِنَة فى بَيْتٍ، أمَّ أوْلادٍ فرِحةً. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 114",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲇ︦",
        "sectionNameSpanish":"Salmos 114",
        "sectionNameGerman":"Psalm 114",
        "sectionNameFrench":"Psaume 114",
        "sectionNameDutch":"Psalm 114",
        "sectionNameArabic":"المزمور المائة والرابع عشر",
        "sectionId":"sec_id_0316",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I loved, because the Lord will hear the voice of my supplication.",
                "coptic":"Ⲁⲓⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ϫⲉ ϥ̀ⲛⲁⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ⲡⲁϯϩⲟ.",
                "spanish":"",
                "german":"Ich liebe den Herrn; denn er hat mein lautes Flehen gehört",
                "french":"J'aime le Seigneur: il entend le cri de ma prière;",
                "dutch":"Ik heb de HEERE lief, want Hij hoort mijn stem, mijn smeekbeden.",
                "arabic":"أحْببتُ أَنْ يَسْمعَ الرَّبُّ صَوتَ تَضَرُّعى،"
            },
            {
                "english":"Because He has inclined His ear to me, I will call upon Him in all my days.",
                "coptic":"Ϫⲉ ⲁϥⲣⲓⲕⲓ ⲙ̀ⲡⲉϥⲙⲁϣϫ ⲉ̀ⲣⲟⲓ: ⲟⲩⲟϩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲁⲉ̀ϩⲟⲟⲩ ⲁⲓⲧⲱⲃϩ ⲙ̀ⲙⲟϥ.",
                "spanish":"",
                "german":"und sein Ohr mir zugeneigt an dem Tag, als ich zu ihm rief.",
                "french":"il incline vers moi son oreille: toute ma vie je l'invoquerai.",
                "dutch":"Want Hij neigt Zijn oor tot mij, daarom zal ik Hem al mijn dagen aanroepen.",
                "arabic":"لأنَّهُ أمالَ أُذنَهُ إلَىَّ فأدْعوهُ كُلَّ أيّامى."
            },
            {
                "english":"The pains of death grasped me; the dangers of Hades have found me; I found affliction and sorrow.",
                "coptic":"Ϫⲉ ⲁⲩⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲛⲓⲛⲁⲕϩⲓ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ: ⲛⲓⲕⲩⲛⲇⲓⲛⲟⲥ ⲛ̀ⲧⲉ ⲁ̀ⲙⲉⲛϯ ⲡⲉⲧⲁⲩϫⲉⲙⲧ: ⲟⲩϩⲟϫϩⲉϫ ⲛⲉⲙ ⲟⲩⲙ̀ⲕⲁϩⲛ̀ϩⲏⲧ ⲡⲉⲧⲁⲓϫⲉⲙⲟⲩ.",
                "spanish":"",
                "german":"Mich umfingen die Fesseln des Todes, mich befielen die Ängste der Unterwelt, mich trafen Bedrängnis und Kummer.",
                "french":"J'étais pris dans les filets de la mort, retenu dans les liens de l'abîme, j'éprouvais la tristesse et l'angoisse,",
                "dutch":"Banden van de dood hadden mij omvangen, angsten van het graf hadden mij getroffen, ik ondervond benauwdheid en verdriet.",
                "arabic":"لأَنَّ أوْجاعَ الموْتِ اكْتَنَفتْنى، وشَدائِدَ الجَحيمِ أصابَتنى ضيقاً وحُزْنا وَجَدت."
            },
            {
                "english":"Then I called on the name of the Lord, \"O Lord, deliver my soul.\"",
                "coptic":"Ⲟⲩⲟϩ ⲁⲓⲧⲱⲃϩ ⲙ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲱ̀ Ⲡ̀ϭⲟⲓⲥ ⲛⲟϩⲉⲙ ⲛ̀ⲧⲁⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"Da rief ich den Namen des Herrn an: Ach Herr, rette mein Leben!",
                "french":"J'ai invoqué le nom du Seigneur « Seigneur, je t'en prie, délivre-moi »",
                "dutch":"Maar ik riep de Naam van de HEERE aan: Och HEERE, bevrijd mijn ziel!",
                "arabic":"وباسْم الرَّبِّ دَعوت. يا رَبُّ نَجِّ نَفْسى."
            },
            {
                "english":"The Lord is merciful and righteous, and our God has mercy.",
                "coptic":"Ⲟⲩⲛⲁⲏⲧ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲟⲩⲑ̀ⲙⲏⲓ ⲡⲉ: ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ϣⲁϥⲛⲁⲓ.",
                "spanish":"",
                "german":"Der Herr ist gnädig und gerecht, unser Gott ist barmherzig.",
                "french":"Le Seigneur est justice et pitié notre Dieu est tendresse.",
                "dutch":"De HEERE is genadig en rechtvaardig, onze God is een Ontfermer.",
                "arabic":"الرَّبُّ رَحيمٌ وصِدّيقٌ، وإلَهنا يَرْحَمُ."
            },
            {
                "english":"The Lord preserves the infants; I was brought low, and He saved me.",
                "coptic":"Ⲫⲏⲉⲧⲁ̀ⲣⲉϩ ⲉ̀ⲛⲓⲕⲟⲩϫⲓ ⲛ̀ⲁ̀ⲗⲱⲟⲩⲓ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ: ⲁⲓⲑⲉⲃⲓⲟⲓ ⲟⲩⲟϩ ⲁϥⲛⲁϩⲙⲉⲧ.",
                "spanish":"",
                "german":"Der Herr behütet die schlichten Herzen; ich war in Not und er brachte mir Hilfe.",
                "french":"Le Seigneur défend les petits: j'étais faible, il m'a sauvé.",
                "dutch":"De HEERE bewaart de eenvoudigen; ik was uitgeteerd, maar Hij heeft mij verlost.",
                "arabic":"الَّذى يَحْفظُ الأطْفالَ هُوَ الرَّبُّ، إتَّضَعْتُ فَخلِّصنى."
            },
            {
                "english":"Return to your resting place, O my soul, for the Lord has dealt bountifully with you.",
                "coptic":"Ⲕⲟⲧϯ ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲡⲉⲙⲁⲛ̀ⲉⲙⲧⲟⲛ: ϫⲉ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉ.",
                "spanish":"",
                "german":"Komm wieder zur Ruhe, mein Herz! Denn der Herr hat dir Gutes getan.",
                "french":"Retrouve ton repos, mon âme, car le Seigneur t'a fait du bien.",
                "dutch":"Mijn ziel, keer terug tot uw rust, want de HEERE is goed voor u geweest.",
                "arabic":"ارْجِعى يا نَفْسي إلَى مَوْضِعِ راحَتكِ، لأنَّ الرَّبَّ قَدْ أحْسَنَ إلَىَّ"
            },
            {
                "english":"He has delivered my soul from death, my eyes from tears, and my feet from falling.",
                "coptic":"Ⲟⲩⲟϩ ⲁϥⲛⲟϩⲉⲙ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲫ̀ⲙⲟⲩ: ⲛⲉⲙ ⲛⲁⲃⲁⲗ ⲉ̀ⲃⲟⲗϩⲁ ϩⲁⲛⲉⲣⲙⲱⲟⲩⲓ: ⲛⲉⲙ ⲛⲁϭⲁⲗⲁⲩϫ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲥ̀ⲗⲁϯ.",
                "spanish":"",
                "german":"Ja, du hast mein Leben dem Tod entrissen, meine Tränen getrocknet, meinen Fuß bewahrt vor dem Gleiten.",
                "french":"Il a sauvé mon âme de la mort, gardé mes yeux des larmes et mes pieds du faux pas.",
                "dutch":"Ja, U, HEERE, hebt mijn ziel immers gered van de dood, mijn ogen van tranen, mijn voet van struikelen.",
                "arabic":"وأنْقَذَ نَفْسى مِنَ الموْتِ، وعَيْنَىَّ مِنَ الدُّموعِ، ورِجْلَىَّ مِنَ الزَّلَلِ."
            },
            {
                "english":"I shall please the Lord in the land of the living. Alleluia.",
                "coptic":"Ⲉⲓⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ ϧⲉⲛ ⲧ̀ⲭⲱⲣⲁ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲟⲛϧ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"So gehe ich meinen Weg vor dem Herrn im Land der Lebenden. Halleluja!",
                "french":"Je marcherai en présence du Seigneur sur la terre des vivants. Alléluia!",
                "dutch":"Ik zal wandelen voor het aangezicht van de HEERE in de landen der levenden. Halleluja.",
                "arabic":"أرْضَى الرَّبّ أماَمه فى كورَةِ الأحْياءِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 115",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 115",
        "sectionNameGerman":"Psalm 115",
        "sectionNameFrench":"Psaume 115",
        "sectionNameDutch":"Psalm 115",
        "sectionNameArabic":"المزمور المائة والخامس عشر",
        "sectionId":"sec_id_0317",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"I believed, therefore, I have spoken; I was exceedingly humbled.",
                "coptic":"Ⲁⲓⲛⲁϩϯ ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲓⲥⲁϫⲓ ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲓⲑⲉⲃⲓⲟⲓ ⲉ̀ⲙⲁϣⲱ.",
                "spanish":"",
                "german":"Voll Vertrauen war ich, auch wenn ich sagte: Ich bin so tief gebeugt.",
                "french":"Je crois, et je parlerai, moi qui ai beaucoup souffert,",
                "dutch":"Ik heb geloofd, daarom spreek ik. Ík ben zeer verdrukt geweest.",
                "arabic":"آمَنْتُ لِذلِكَ تَكلَّمْتُ، وأَنا اتَّضَعتُ جِدّاً."
            },
            {
                "english":"I said in my amazement, \"Every man is a liar.\"",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲁⲓϫⲟⲥ ϧⲉⲛ ⲡⲁⲧⲱⲙⲧ ϫⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ϩⲁⲛⲥⲁⲙⲉⲑⲛⲟⲩϫ ⲛⲉ.",
                "spanish":"",
                "german":"In meiner Bestürzung sagte ich: Die Menschen lügen alle.",
                "french":"moi qui ai dit dans mon trouble: « L'homme n'est qu'un mensonge. »",
                "dutch":"Ík zei, in mijn haast: Alle mensen zijn leugenaars.",
                "arabic":"أَنا قلْتُ فى حَيْرتى أنَّ كُلَّ النّاسِ كاذِبونَ."
            },
            {
                "english":"What shall I render to the Lord for everything which He has done unto me?",
                "coptic":"Ⲟⲩ ⲡⲉϯⲛⲁⲧⲏⲓϥ ⲛ̀ϣⲉⲃⲓⲱ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁϥⲁⲓⲧⲟⲩ ⲛⲏⲓ.",
                "spanish":"",
                "german":"Wie kann ich dem Herrn all das vergelten, was er mir Gutes getan hat?",
                "french":"Comment rendrai-je au Seigneur tout ce qu'il m'a fait?",
                "dutch":"Wat zal ik de HEERE vergelden voor al Zijn weldaden, die Hij mij bewees?",
                "arabic":"بِماذا أُكافِئُ الرَّبَّ عَنْ كُلِّ ما أعْطانيهِ؟"
            },
            {
                "english":"I shall take the cup of salvation, and call upon the name of the Lord.",
                "coptic":"Ⲉⲓⲉ̀ϭⲓ ⲛ̀ⲟⲩⲁ̀ⲫⲟⲧ ⲛ̀ⲟⲩϫⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲧⲱⲃϩ ⲙ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Ich will den Kelch des Heils erheben und anrufen den Namen des Herrn.",
                "french":"J'élèverai la coupe du salut, j'invoquerai le nom du Seigneur.",
                "dutch":"Ik zal de beker van het heil heffen en de Naam van de HEERE aanroepen.",
                "arabic":"كأْسُ الخَلاصِ آخُذُ وباسْمِ الرَّبِّ أدْعو."
            },
            {
                "english":"I will pay my vows to the Lord, in the presence of all His people.",
                "coptic":"Ϯⲛⲁϯ ⲛ̀ⲛⲁⲉⲩⲭⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"Ich will dem Herrn meine Gelübde erfüllen offen vor seinem ganzen Volk.",
                "french":"Je tiendrai mes promesses au Seigneur, oui, devant tout son peuple!",
                "dutch":"Mijn geloften zal ik aan de HEERE nakomen, nu, in de tegenwoordigheid van al Zijn volk.",
                "arabic":"أُوفى نُذورى للَّرِّب قُدّامَ كُلِّ شَعْبِهِ."
            },
            {
                "english":"Precious in the sight of the Lord is the death of His saints.",
                "coptic":"Ϥ̀ⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ϫⲉ ⲫ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ.",
                "spanish":"",
                "german":"Kostbar ist in den Augen des Herrn das Sterben seiner Frommen.",
                "french":"Il en coûte au Seigneur de voir mourir les siens!",
                "dutch":"Kostbaar is in de ogen van de HEERE de dood van Zijn gunstelingen.",
                "arabic":"كَريمٌ أمامَ الرَّبِّ مَوْت قِدّيسيهِ."
            },
            {
                "english":"O Lord, I am Your servant; I am Your servant, and the son of Your handmaid.",
                "coptic":"Ⲱ̀ Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡⲉⲕⲃⲱⲕ: ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡⲉⲕⲃⲱⲕ ⲛⲉⲙ ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲃⲱⲕⲓ.",
                "spanish":"",
                "german":"Ach Herr, ich bin doch dein Knecht, dein Knecht bin ich, der Sohn deiner Magd.",
                "french":"Ne suis-je pas, Seigneur, ton serviteur, ton serviteur, le fils de ta servante,",
                "dutch":"Och HEERE, voorzeker, ik ben Uw dienaar, ik ben Uw dienaar, een zoon van Uw dienares;",
                "arabic":"يا رَبُّ أَنا عَبْدكَ، أَنا عَبْدكَ. وابْنُ أمَتِكَ."
            },
            {
                "english":"You have broken my bonds; I will sacrifice to You the sacrifice of praise, and will call upon the name of the Lord.",
                "coptic":"Ⲁⲕⲥⲱⲗⲡ ⲛ̀ⲛⲁⲥ̀ⲛⲁⲩϩ ϯⲛⲁϣⲱⲧ ⲛⲁⲕ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲥ̀ⲙⲟⲩ: ⲟⲩⲟϩ ⲛ̀ⲧⲁⲧⲱⲃϩ ⲙ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Du hast meine Fesseln gelöst. Ich will dir ein Opfer des Dankes bringen und anrufen den Namen des Herrn.",
                "french":"moi, dont tu brisas les chaînes? Je t'offrirai le sacrifice d'action de grâce, j'invoquerai le nom du Seigneur.",
                "dutch":"U hebt mijn boeien losgemaakt. Ik zal U een offer van dankzegging brengen en de Naam van de HEERE aanroepen.",
                "arabic":"قَطَعْتَ قُيودى. فَلَكَ أذْبَحُ ذَبيحةَ التَّسْبيحِ. وباسْمِ الرَّبِّ أدْعو."
            },
            {
                "english":"I will pay my vows to the Lord in the presence of all His people, in the courts of the Lord's house, in the midst of Jerusalem. Alleluia.",
                "coptic":"Ϯⲛⲁϯ ⲛ̀ⲛⲁⲉⲩⲭⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Ich will dem Herrn meine Gelübde erfüllen offen vor seinem ganzen Volk, in den Vorhöfen am Haus des Herrn, in deiner Mitte, Jerusalem. Halleluja!",
                "french":"Je tiendrai mes promesses au Seigneur, oui, devant tout son peuple, à l'entrée de la maison du Seigneur, au milieu de Jérusalem! Alléluia!",
                "dutch":"Mijn geloften zal ik aan de HEERE nakomen, nu, in de tegenwoordigheid van al Zijn volk, in de voorhoven van het huis van de HEERE, in uw midden, Jeruzalem. Halleluja.",
                "arabic":"أُوفى للرَّبِّ نُذورى، فى دِيارِ بَيتِ الرَّبِّ، قُدّامَ كُلِّ شَعْبِهِ، فى وَسَطِ أورُشَليم. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0318",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint Luke. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲗⲟⲩⲕⲁⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Lukas, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس لوقا. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (Luke 9:10-17)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲗⲟⲩⲕⲁⲛ ⲑ︦:ⲓ︦–ⲓ︦ⲍ︦)",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Das Evangelium (Lukas 9, 10-17)",
        "sectionNameFrench":"L'Évangile Luc (9: 10-17)",
        "sectionNameDutch":"Het Evangelie (Lukas 9:10-17)",
        "sectionNameArabic":"الإنجيل (لوقا ٩: ١٠-١٧)",
        "sectionId":"sec_id_0319",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"And the Apostles, when they had returned, told Him all that they had done. Then He took them, and went aside privately into a deserted place belonging to the city called Bethsaida.",
                "coptic":"Ⲟⲩⲟϩ ⲉ̀ⲧⲁⲩⲧⲁⲥⲑⲟ ⲛ̀ϫⲉ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲁⲩⲥⲁϫⲓ ϧⲁⲧⲟⲧϥ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲁⲓⲧⲟⲩ ⲟⲩⲟϩ ⲁϥⲟ̀ⲗⲟⲩ ⲛⲉⲙⲁϥ ⲁϥϣⲉⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ⲥⲁⲡ̀ⲥⲁ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲉ̀ⲟⲩⲃⲁⲕⲓ ⲉⲩⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ ϫⲉ Ⲃⲏⲑⲥⲁⲓⲇⲁ.",
                "spanish":"",
                "german":"Die Apostel kamen zurück und erzählten Jesus alles, was sie getan hatten. Dann nahm er sie beiseite und zog sich in die Nähe der Stadt Betsaida zurück, um mit ihnen allein zu sein.",
                "french":"Quand les Apôtres revinrent, ils racontèrent à Jésus tout ce qu'ils avaient fait. Alors Jésus, les prenant avec lui, partit à l'écart dans unes ville appelée Bethsaïde.",
                "dutch":"En toen de apostelen teruggekeerd waren, vertelden zij Hem alles wat zij gedaan hadden. Hij nam hen mee en vertrok, alleen met hen, naar een eenzame plaats bij een stad die Bethsaïda heette.",
                "arabic":"ولمّا رَجعَ الرُّسُلُ حَدَّثوهُ بما فَعلوا، فأخَذَهُم مَعهُ ودَخلَ عَلَى إنْفِرادٍ إلَى مَوْضع خَلاءٍ لمدينَةٍ تُسَمَّى بَيْتَ صَيْدا."
            },
            {
                "english":"And the multitude, when they knew it, followed Him, and He received them, and spoke to them about the kingdom of God, and healed those who had need of healing.",
                "coptic":"Ⲛⲓⲙⲏϣ ⲇⲉ ⲉ̀ⲧⲁⲩⲉ̀ⲙⲓ ⲛⲁⲩⲙⲟϣⲓ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲉ̀ⲧⲁϥϣⲟⲡⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲁϥⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ ⲉⲑⲃⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲏⲉⲧⲉⲣⲭ̀ⲣⲓⲁ ⲛ̀ⲉⲣⲫⲁϧⲣⲓ ⲉ̀ⲣⲱⲟⲩ ⲛⲁϥⲧⲁⲗϭⲟ ⲙ̀ⲙⲱⲟⲩ ⲡⲉ.",
                "spanish":"",
                "german":"Aber die Leute erfuhren davon und folgten ihm. Er empfing sie freundlich, redete zu ihnen vom Reich Gottes und heilte alle, die seine Hilfe brauchten.",
                "french":"La foule s'en aperçut et le suivit. Il leur fit bon accueil; il leur parlait du règne de Dieu, et il guérissait ceux qui en avaient besoin.",
                "dutch":"Toen de menigte dat merkte, volgden zij Hem. Hij ontving hen en sprak tot hen over het Koninkrijk van God; en hen die genezing nodig hadden, maakte Hij gezond.",
                "arabic":"فَلَمّا عَلِمَت الجُموعُ تَبعوهُ فَقَبلهُمْ وخاطَبَهُم عَنْ مَلَكوتِ اللَّهِ. والمحْتاجونَ إلَى الشِّفاءِ شَفاهُمْ،"
            },
            {
                "english":"And when the day began to wear away, the twelve came, and said to Him, \"Send the multitude away, that they may go into the towns and country round about, and lodge, and get provisions, for we are here in a deserted place.\"",
                "coptic":"Ⲡⲓⲉ̀ϩⲟⲟⲩ ⲇⲉ ⲛⲁϥⲉⲣϩⲏⲧⲥ ⲛ̀ⲣⲓⲕⲓ ⲡⲉ ⲉ̀ⲧⲁⲩⲓ̀ ⲇⲉ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ⲡⲓⲙⲏⲧ ⲥ̀ⲛⲁⲩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲭⲁ ⲛⲓⲙⲏϣ ⲉ̀ⲃⲟⲗ ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϣⲉⲛⲱⲟⲩ ⲉ̀ⲛⲓϯⲙⲓ ⲉ̀ⲧⲉ ⲙ̀ⲡ̀ⲕⲱϯ ⲛⲉⲙ ⲛⲓⲓⲟϩⲓ ⲛ̀ⲧⲟⲩⲙ̀ⲧⲟⲛ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϫⲉⲙ ⲫⲏⲉ̀ⲧⲟⲩⲛⲁⲟⲩⲙϥ ϫⲉ ⲧⲉⲛⲭⲏ ⲙ̀ⲡⲁⲓⲙⲁ ϧⲉⲛ ⲟⲩⲙⲁ ⲛ̀ϣⲁϥⲉ.",
                "spanish":"",
                "german":"Als der Tag zur Neige ging, kamen die Zwölf zu ihm und sagten: Schick die Menschen weg, damit sie in die umliegenden Dörfer und Gehöfte gehen, dort Unterkunft finden und etwas zu essen bekommen; denn wir sind hier an einem abgelegenen Ort.",
                "french":"Le jour commençait à baisser. Les Douze s'approchèrent de lui et lui dirent: « Renvoie la foule, ils pourront aller dans les villages et les fermes des environs pour y loger et trouver de quoi manger: ici nous sommes dans un endroit désert. »",
                "dutch":"De dag begon te dalen. De twaalf kwamen naar Hem toe en zeiden tegen Hem: Stuur de menigte weg, opdat zij naar de omliggende dorpen en gehuchten gaan om onderdak en voedsel te vinden, want wij zijn hier op een eenzame plaats.",
                "arabic":"وكانَ النَّهارُ قَد بَدأ يَميلُ فَتقدَّمَ إليْهِ الإثْنا عَشَر وقالوا لَهُ اصْرِف الجُموعَ لِيَذْهَبوا إلَى القُرَى المحيطةِ والحُقول ليَسْتَريحوا ويَجِدوا ما يَأْكلونَهُ، فإنَّنا هَهُنا فى مَوضِعٍ قَفْرٍ."
            },
            {
                "english":"But He said unto them, \"You give them to eat.\" And they said, \"We have no more than five loaves and two fish; unless we go and buy food for all these people.\"",
                "coptic":"Ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲙⲟⲓ ⲛⲱⲟⲩ ⲛ̀ⲑⲱⲧⲉⲛ ⲉⲑⲣⲟⲩⲟⲩⲱⲙ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ ⲙ̀ⲙⲟⲛ ϩⲟⲩⲟ̀ ⲉ̀ⲧⲓⲟⲩ ⲛ̀ⲱⲓⲕ ⲛ̀ⲧⲟⲧⲉⲛ ⲛⲉⲙ ⲧⲉⲃⲧ ⲥ̀ⲛⲁⲩ ⲉ̀ⲃⲏⲗ ⲁ̀ⲛⲟⲛ ⲛ̀ⲧⲉⲛϣⲉⲛⲁⲛ ⲛ̀ⲧⲉⲛϣⲱⲡ ⲛ̀ϩⲁⲛϧ̀ⲣⲏⲟⲩⲓ ⲙ̀ⲡⲁⲓⲗⲁⲟⲥ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"Er antwortete: Gebt ihr ihnen zu essen! Sie sagten:  Wir haben nicht mehr als fünf Brote und zwei  Fische; wir müssten erst weggehen und für all diese Leute Essen kaufen.",
                "french":"Mais il leur dit: « Donnez-leur vous-mêmes à manger. » Ils répondirent: « Nous n'avons pas plus de cinq pains et deux poissons... à moins d'aller nous-mêmes acheter de la nourriture pour tout ce monde.",
                "dutch":"Maar Hij zei tegen hen: Geeft u hun te eten. Zij zeiden: Wij hebben niet meer dan vijf broden en twee vissen, of wij zouden voor al dit volk voedsel moeten gaan kopen.",
                "arabic":"فَقالَ لَهُم: أعْطوهُم أنْتُم ليَأْكُلوا. فَقالوا لَيْسَ عِنْدَنا أكْثَر مِنْ خَمْسِ خُبْزاتٍ وسَمَكَتيْنِ، إلاّّ أنْ نَمْضى نَحنُ وَنَشْتَرى أطْعِمةً لهَذا الشَّعْبِ جَميعِهِ،"
            },
            {
                "english":"For they were about five thousand men. And He said to His disciples, \"Make them sit down in groups of fifty.\" And they did so, and made them all sit down.",
                "coptic":"Ⲛⲁⲩⲟⲓ ⲇⲉ ⲛⲁⲩ ⲧⲓⲟⲩ ⲛ̀ϣⲟ ⲛ̀ⲣⲱⲙⲓ ⲁϥϫⲟⲥ ⲇⲉ ⲛ̀ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ⲙⲁⲣⲟⲩⲣⲱⲧⲉⲃ ⲕⲁⲧⲁ ⲙⲁ ⲛ̀ϩⲁⲛⲧⲉⲃⲓ ⲉ̀ⲫ̀ⲙⲁ. Ⲟⲩⲟϩ ⲁⲩⲓ̀ⲣⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲁϥⲑ̀ⲣⲟⲩⲣⲱⲧⲉⲃ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Es waren etwa fünftausend Männer. Er erwiderte seinen Jüngern: Sagt ihnen, sie sollen sich in Gruppen zu ungefähr fünfzig zusammensetzen. Die Jünger taten, was er ihnen sagte, und veranlassten, dass sich alle setzten.",
                "french":" Il y avait bien cinq mille hommes. Jésus dit à ses disciples: « Faîtes les asseoir par groupe de cinquante. » Ils obéirent et firent asseoir tout le monde.",
                "dutch":"Er waren namelijk ongeveer vijfduizend mannen. Maar Hij zei tegen Zijn discipelen: Laat hen gaan zitten in groepen, elk van vijftig. En zij deden dat en lieten allen plaatsnemen.",
                "arabic":"وَكانوا نَحْو خَمْسةِ آلافِ رَجُلٍ. فَقالَ لتَلاميذِه: لِيَتَّكِئُوا فى كُلِّ مَوْضِعٍ خَمْسينَ خَمْسينَ فَفَعَلوا هَكَذا واتكأوهُمْ أجْمعيَن."
            },
            {
                "english":"Then He took the five loaves and the two fish, and looking up to heaven, He blessed them, and broke, and gave to the disciples to set before the multitude.",
                "coptic":"Ⲉ̀ⲧⲁϥϭⲓ ⲇⲉ ⲙ̀ⲡⲓⲧⲓⲟⲩ ⲛ̀ⲱⲓⲕ ⲛⲉⲙ ⲡⲓⲧⲉⲃⲧ ⲥ̀ⲛⲁⲩ ⲉ̀ⲧⲁϥⲥⲟⲙⲥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧ̀ⲫⲉ ⲁϥⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲁϥⲫⲁϣⲟⲩ ⲟⲩⲟϩ ⲁϥϯ ⲛ̀ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲉⲑⲣⲟⲩⲭⲱ ϧⲁⲣⲱⲟⲩ ⲛ̀ⲛⲓⲙⲏϣ.",
                "spanish":"",
                "german":"Jesus aber nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, segnete sie und brach sie; dann gab er sie den Jüngern, damit sie diese an die Leute austeilten.",
                "french":"Jésus prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il les bénit, les rompit et les donna à ses disciples pour qu'ils distribuent à tout le monde.",
                "dutch":"En nadat Hij de vijf broden en de twee vissen genomen had, keek Hij op naar de hemel, en Hij zegende ze, brak ze en gaf ze aan de discipelen om aan de menigte voor te zetten.",
                "arabic":"فأخَذَ الخَمس خبْزاتٍ والسَّمكَتيْنِ ونَظَرَ إلَى السَّمَاءِ وبارَكَها وقَسَّمَها وأعْطَى التَّلاميذَ ليَضَعوا أَمامَ الجُموعِ."
            },
            {
                "english":"And they ate, and were all filled, and twelve baskets of the remaining fragments were taken by them.",
                "coptic":"Ⲟⲩⲟϩ ⲁⲩⲟⲩⲱⲙ ⲟⲩⲟϩ ⲁⲩⲥⲓ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲁⲩⲱ̀ⲗⲓ ⲙ̀ⲫⲏⲉⲧⲁϥⲉⲣϩⲟⲩⲟ̀ ⲉ̀ⲣⲱⲟⲩ ⲙⲏⲧ ⲥ̀ⲛⲁⲩ ⲛ̀ⲕⲟⲧ ⲛ̀ⲗⲁⲕϩ ⲉⲩⲙⲟϩ.",
                "spanish":"",
                "german":"Und alle aßen und wurden satt. Als man die übriggebliebenen Brotstücke einsammelte, waren es zwölf Körbe voll.",
                "french":"Tous mangèrent à leur faim et l'on ramassa les morceaux qui restaient: cela remplit douze paniers.",
                "dutch":"En zij aten en werden allen verzadigd. Wat zij overhadden van de stukken brood, werd opgeraapt: twaalf manden.",
                "arabic":"فَأَكَلوا جَميعُهُمْ وشَبعوا، ثُمَّ رَفَعوا ما فَضَلَ عَنْهُم مِنَ الكِسَرِ اثْنَتَىْ عَشَرَة قُفَّةً مَمْلوءةً."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Litanies",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Introducción A Las Letanías",
        "sectionNameGerman":"Einleitung in die Litaneien",
        "sectionNameFrench":"Introduction aux Litanies",
        "sectionNameDutch":"Introductie van de Litanieën",
        "sectionNameArabic":"مقدمة الطلبةٌ",
        "sectionId":"sec_id_0320",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"May the sayings of God be fulfilled in peace.",
                "coptic":"Ⲉ̀ⲣⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ليكمُلْ قولُ اللهِ بسلامٍ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            }
        ]
    },
    {
        "sectionName":"The Litanies",
        "sectionNameCoptic":"Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Las Letanías",
        "sectionNameGerman":"Die Litaneien",
        "sectionNameFrench":"Les Litanies",
        "sectionNameDutch":"De Litanieën",
        "sectionNameArabic":"الطلبةٌ",
        "sectionId":"sec_id_0321",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O You, who tasted death in the flesh in the ninth hour for our sake, we the sinners, put to death our carnal lusts, O Christ, our God, and deliver us.",
                "coptic":"Ⲱ̀ ⲫⲏⲉⲧⲁϥϫⲉⲙϯⲡⲓ ⲙ̀ⲫ̀ⲙⲟⲩ ϧⲉⲛ ⲧ̀ⲥⲁⲣⲝ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ⲁϫⲡ ⲯⲓϯ ⲉⲑⲃⲏⲧⲉⲛ: ϧⲱⲧⲉⲃ ⲛ̀ⲛⲉⲛⲗⲟⲅⲓⲥⲙⲟⲥ ⲛ̀ⲥⲱⲙⲁⲧⲓⲕⲟⲛ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ.",
                "spanish":"",
                "german":"O Christus, unser Herr, du hast in der neunten Stunde den Tod im Fleische gekostet für uns Sünder: Töte ab unsere fleischlichen Sinne und erlöse uns.",
                "french":"Toi qui à la 9ème heure a goûté la mort corporelle pour nous, ô Christ notre Dieu fais mourir nos passions charnelles et sauve-nous",
                "dutch":"O Gij die de dood in het vlees heeft geproefd in het negende uur, omwille van ons zondaars: dood onze vleselijke begeerten, o Christus onze God, en red ons.",
                "arabic":"يا مَنْ ذاقَ الموْتَ بالجَسَدِ فى وَقْتِ السّاعَةِ التّاسِعَةِ مِنْ أجْلِنا نَحْنُ الخُطاةُ، أَمِتْ حَواسَّنا الجسْمانِيَّةَ أيُّها المسيحُ إلَهُنا ونَجِّنا. "
            },
            {
                "english":"Let my supplication draw close before You, O Lord; according to Your word give me understanding. Let my petition come before Your presence; according to Your word revive me.",
                "coptic":"Ⲙⲁⲣⲉ ⲡⲁϯϩⲟ ϧⲱⲛⲧ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ Ⲡ̀ϭⲟⲓⲥ ⲙⲁⲕⲁϯ ⲙⲏⲓ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ: ⲉϥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲛ̀ϫⲉ ⲡⲁⲁ̀ⲝⲓⲱⲙⲁ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ ⲙⲁⲧⲁⲛϧⲟⲓ.",
                "spanish":"",
                "german":"Herr, zu dir dringe mein Rufen. Gib mir Einsicht, getreu deinem Wort!  Mein Flehen kommt vor dein Angesicht. Lass mich leben getreu deiner Verheißung.",
                "french":"Que mes supplications montent vers Toi. Fais-moi comprendre Tes paroles. Que mes implorations trouvent auprès de Toi un accueil favorable. Rendsmoi la vie selon Ta parole.",
                "dutch":"Mijn smeekgebed nadere voor Uw aanschijn. O Heer, geef mij inzicht naar Uw woord. Mijn verzoek kome voor Uw aanschijn. Maak mij levend, naar Uw woord.",
                "arabic":"فَليَدنْ تَوَسُّلى قُدّامك يارَبُّ، كقَوْلكَ فَهِّمنى. لتَدْخُل طلبَتى إلَى حَضْرتِكَ، كَكَلِمَتك أحْيينِى."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O You, who commended the spirit into the hands of the Father as You hung on the cross, in the ninth hour, and guided the thief who was crucified with You into entering the Paradise,",
                "coptic":"Ⲱ̀ ⲫⲏⲉⲧⲁϥϯ ⲙ̀Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉ̀ⲛⲉⲛϫⲓϫ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲉ̀ⲧⲁⲩⲁϣⲕ ⲉ̀ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ⲁϫⲡ ⲯⲓϯ: ⲁⲕϭⲓⲙⲱⲓⲧ ⲙ̀ⲡⲓⲥⲟⲛⲓ ⲉⲧⲁ̀ϣⲓ ⲛⲉⲙⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ.",
                "spanish":"",
                "german":"Du legtest deinen Geist in die Hände des Vaters, als du um die neunte Stunde am Kreuz hingst und den Verbrecher, der mit dir hing, ins Paradies führtest:",
                "french":"O toi qui as rendu l'âme dans la main du Père quand Tu as été crucifié à la 9ème heure et qui as conduit le larron crucifié avec Toi au paradis,",
                "dutch":"O Gij die Uw Geest in de handen van de Vader hebt gelegd toen U aan het kruis hing op het negende uur. U hebt de rover, die met U gekruisigd was, naar het paradijs geleid;",
                "arabic":"يا مَنْ أسْلمَ الرّوحَ فى يَدَى الآبِ عِنْدَما عُلِّقتَ عَلَى الصَّليبِ وَقْت السّاعةِ التّاسِعةِ، وهَديْتَ اللِّصَّ المصْلوبَ مَعَك للدُّخولِ إلَى الفِرْدَوْسِ،"
            },
            {
                "english":"do not neglect me, O Good One, nor reject me, I, the lost one; but sanctify my soul and enlighten my understanding, and allow me to be a partaker of the grace of Your life-giving mysteries;",
                "coptic":"Ⲙ̀ⲡⲉⲣⲟⲃϣⲕ ⲉ̀ⲣⲟⲓ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲙ̀ⲡⲉⲣϭⲓⲃⲟϯ ⲙ̀ⲙⲟⲓ: ⲁⲗⲗⲁ ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲁ̀ⲣⲓⲟⲩⲱⲓⲛⲓ ⲉ̀ⲡⲁⲕⲁϯ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲁⲓⲧ ⲛ̀ϣ̀ⲫⲏⲣ ⲉ̀ⲛⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ ⲛⲉⲕⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲁⲑⲙⲟⲩ.",
                "spanish":"",
                "german":"Vergiss auch mich nicht, du Gerechter; verwirf nicht mich Verlorenen, sondern heilige meine Seele, erleuchte meinen Verstand, und lass mich teilhaben an der Gnade deiner lebensspendenden Sakramente,",
                "french":"ne me rejette pas ô Très-Bon, et ne m'abandonne pas, mais sanctifie mon âme, illumine mon esprit et accorde moi la grâce de communier à Tes mystères vivifiants.",
                "dutch":"vergeet mij niet, o Goede Heer, en verwerp mij, de dwalende, niet. Maar reinig mijn ziel, verlicht mijn verstand en laat mij deelhebben aan de genade van Uw levengevende sacramenten,",
                "arabic":"لا تَغْفلْ عنّى أيُّها الصّالِحُ، ولا ترْذلنى أَنا الضّالُّ. بلْ قَدِّسْ نَفْسى وأَضئ فَهْمى. واجْعَلنى شَريكًا لنِعْمَةِ أسْرارِكَ المُحْيِيَةِ."
            },
            {
                "english":"that when I taste of Your benevolences, I offer You praise without lukewarmness, longing for Your splendor above all things, O Christ our Lord, and deliver us.",
                "coptic":"Ϩⲓⲛⲁ ⲁⲓϣⲁⲛϫⲉⲙϯⲡⲓ ⲛ̀ⲧⲉⲕⲙⲉⲧⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲛ̀ⲧⲁⲓ̀ⲛⲓ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲟⲩϩⲱⲥ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲭⲁⲣⲱϥ: ⲉⲓϭⲓϣϣⲱⲟⲩ ⲉ̀ⲡⲉⲕⲥⲁⲓ ⲉ̀ϩⲟⲧⲉ ⲛ̀ⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ.",
                "spanish":"",
                "german":"so ich von deiner Güte koste, kann ich dir unermüdlich Lobpreis darbringen. Mehr als alles andere sehne ich mich nach deiner Pracht, o Christus, unser Gott: Herr erlöse uns.",
                "french":"Afin qu'ayant goûté à Tes bontés, je t'offre une louange incessante, désirant Ta splendeur plus que toute chose, O Christ notre Dieu et sauve-nous.",
                "dutch":"zodat wanneer ik Uw weldaden proef, ik U onvermoeibaar lofprijzingen kan aanbieden, boven alles verlangend naar Uw heerlijkheid, o Christus onze God, red ons.",
                "arabic":"لِكَيْما إذا ذُقْتُ مِنْ إحْساناتِكَ، أُقدِّمُ لَكَ تَسْبحةً بِغَيْرِ فُتورٍ،مُشْتاقاً إلَى بَهائِكَ أفْضَل مِنْ كُلِّ شَئٍ أيُّها المسيحُ إلهُنا ونَجِّنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O You who was born of the Virgin for our sake, and endured crucifixion, O Good One, and abolished death by Your death, and manifested resurrection by Your resurrection,",
                "coptic":"Ⲱ̀ ⲫⲏⲉⲧⲁⲩⲙⲁⲥⲕ ⲉ̀ⲃⲟⲗϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲃⲏⲧⲉⲛ ⲟⲩⲟϩ ⲁⲕϥⲁⲓ ϧⲁ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ: ⲁⲕϧⲱⲧⲉⲃ ⲙ̀ⲫ̀ⲙⲟⲩ ϩⲓⲧⲉⲛ ⲡⲉⲕⲙⲟⲩ ⲟⲩⲟϩ ⲁⲕⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ.",
                "spanish":"",
                "german":"Du Gütiger von der Jungfrau um unsertwillen geboren, hast die Kreuzigung erduldet, den Tod vernichtet durch deinen Tod und geoffenbart die Auferstehung durch deine Auferstehung.",
                "french":"Toi qui es né pour nous de la Vierge et as supporté la Croix par Ta bonté, Tu as tué la mort par Ta mort. Tu nous as manifesté la résurrection.",
                "dutch":"O Gij die geboren zijt uit de Maagd omwille van ons, en de kruisiging hebt verdragen, o Goede Heer, en de dood hebt overwonnen door Uw dood en de verrijzenis hebt geopenbaard.",
                "arabic":"يا مَنْ وُلِدْتَ مِنَ البَتولِ مِنْ أجْلِنا واحْتَملْتَ الصَّلْبَ أيُّها الصّالُح، وقَتَلْتَ الموْتَ بمَوْتكَ وأظْهَرتَ القِيامَةَ بقِيامَتِكَ،"
            },
            {
                "english":"O God, do not turn away from those whom You have created with Your own hands, but manifest, O Good One, Your love for mankind. Accept from Your mother an intercession on our behalf. Deliver, O Savior, a humble people.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲡⲉⲣⲭⲱ ⲛ̀ⲥⲱⲕ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲕⲑⲁⲙⲓⲱⲟⲩ ϧⲉⲛ ⲛⲉⲕϫⲓϫ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ: ⲟⲩⲟϩ ϣⲱⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ⲛⲓϯϩⲟ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲁⲩ ⲉⲑⲃⲏⲧⲉⲛ ⲛⲟϩⲉⲙ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̀ⲟⲩⲗⲁⲟⲥ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ.",
                "spanish":"",
                "german":"Wende dich, o Gott, nicht ab von denen, die du mit deinen Händen erschaffen hast. Erweise deine Liebe zum Menschen, o Gütiger, und nimm an die Fürsprache deiner Mutter für uns. Errette, o Erlöser, ein demütiges Volk.",
                "french":"N'oublie pas ô Dieu ceux que tu as créés de Tes mains. Montre Ton amour au genre humain. Accepte de Ta mère une intercession en notre faveur. Sauve, ô Sauveur, un peuple humble.",
                "dutch":"Wend U niet af van hen, die U met Uw eigen handen geschapen hebt. Toon Uw liefde voor de mensen, o Goede Heer, aanvaard van Uw Moeder haar smeekbeden voor ons. Red, o Verlosser, een ootmoedig volk.",
                "arabic":"لا تُعْرِض يا اللَّهُ عن الَّذينَ جَبَلتَهُم بِيَديْكَ، أَظْهِر مَحبَّتكَ للبَشَرِ أيُّها الصَالحُ. اقْبَلْ مِنْ والِدَتِكَ شَفاعةً مِنْ أجْلنا. نَجِّ يا مُخلِّصُ شَعْباً مُتواضِعاً،"
            },
            {
                "english":"Do not leave us to the end, and do not forsake us forever. Do not break Your covenant, and do not take away from us Your mercy, for the sake of Abraham, Your beloved, Isaac, Your servant, and Israel, Your saint.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲭⲱ ⲛ̀ⲥⲱⲕ ϣⲁ ϧⲁⲉ̀ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲧⲏⲓⲧⲉⲛ ϣⲁ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲉⲣϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲕⲇⲓⲁⲑⲏⲕⲏ ⲙ̀ⲡⲉⲣⲱ̀ⲗⲓ ⲙ̀ⲡⲉⲕⲛⲁⲓ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ ⲉⲑⲃⲉ Ⲁⲃⲣⲁⲁⲙ ⲡⲉⲕⲙⲉⲛⲣⲓⲧ ⲛⲉⲙ Ⲓⲥⲁⲁⲕ ⲡⲉⲕⲃⲱⲕ ⲛⲉⲙ Ⲡⲓⲥⲣⲁⲏⲗ ⲡⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ.",
                "spanish":"",
                "german":"Verlasse uns nicht bis zum Ende der Welt und verlass uns nicht in Ewigkeit. Löse deinen Bund nicht auf und nimm nicht hinweg von uns deine Barmherzigkeit: Um Abrahams willen, deines Freundes, Isaaks, deines Knechtes und Israels, deines Heiligen.",
                "french":"Ne nous abandonne pas pour toujours. Ne répudie pas Ton alliance. Ne nous refuse pas Ta pitié pour Abraham, Ton bien-aimé, Isaac, Ton serviteur, et Jacob, Ton saint.",
                "dutch":"Verlaat ons niet tot het einde toe en laat ons niet aan ons lot over. Verbreek Uw verbond niet en neem Uw genade niet van ons weg omwille van Abraham, Uw geliefde, Isaac, Uw dienstknecht en Israël, Uw heilige.",
                "arabic":"لا تَتْركْنا إلَى الإنْقِضاءِ، ولا تُسلِّمنا إلَى الدَّهْر، ولا تَنْقُضْ عَهْدكَ. ولا تَنْزعْ عَنّا رَحْمتَكَ، مِنْ أجْل إبْراهيم حَبيبِكَ، وإسْحَق عَبْدِك، وإسْرائيل قِدّيسِكَ."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"When the thief saw the Prince of Life hung on the cross, he said: \"Had not the One crucified with us been God Incarnate, the sun would not hide its rays, nor would the earth have quaked trembling.",
                "coptic":"Ⲉ̀ⲧⲁϥⲛⲁⲩ ⲛ̀ϫⲉ ⲡⲓⲥⲟⲛⲓ ⲉ̀ⲡ̀ⲁⲣⲭⲏⲅⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ ⲉ̀ⲡⲓⲥⲧⲁⲩⲣⲟⲥ: ⲡⲉϫⲁϥ ϫⲉ ⲉ̀ⲛⲉ ⲫⲏⲉⲧⲁ̀ϣⲓ ⲛⲉⲙⲁⲛ ⲟⲩⲛⲟⲩϯ ⲁⲛ ⲡⲉ ⲉ̀ⲁϥϭⲓⲥⲁⲣⲝ: ⲛⲁⲣⲉ ⲫ̀ⲣⲏ ⲛⲁϩⲱⲧⲡ ⲁⲛ ⲛ̀ⲛⲉϥⲁⲕⲧⲓⲛ ⲟⲩⲇⲉ ⲛⲁⲣⲉ ⲡ̀ⲕⲁϩⲓ ⲛⲁⲙⲟⲛⲙⲉⲛ ⲁⲛ ⲉϥⲥ̀ⲑⲟⲣⲧⲉⲣ.",
                "spanish":"",
                "german":"Als der Verbrecher den Herrn des Lebens am Kreuze hängend erblickte, rief er aus: Wäre der mit uns Gekreuzigte nicht Gott in Fleischesgestalt, so hätte die Sonne nicht ihre Strahlen verborgen, noch wäre die Erde erbebt und wäre erzittert.",
                "french":"Quand le larron a vu le maître de la vie accroché à la Croix, il a dit « Si le crucifié avec nous n'était pas un Dieu incarné, le soleil n'aurait pas caché ses rayons, la terre n'aurait pas tremblé,",
                "dutch":"Toen de rover de Koning van het leven hangend aan het kruis aanschouwde, riep hij uit: \"Als de met ons gekruisigde niet de vleesgeworden God was, dan zou de zon haar stralen niet hebben verborgen, noch de aarde trillen en beven.",
                "arabic":"لَمّا أبْصَرَ اللِّصُّ رَئيسَ الحَياةِ عَلَى الصَّليبِ مُعَلَّقًا قالَ: لَوْلا أنَّ المصْلوبَ مَعنا إلهٌ مُتَجسِّدٌ، ما كانَت الشَّمسُ أخْفَتْ شُعاعَها ولا الأرْض ماجَت مُرتَعدةً."
            },
            {
                "english":"But O You, the Almighty One who endures all things, remember me, O Lord, when You come into Your kingdom.\"",
                "coptic":"Ⲁⲗⲗⲁ ⲱ̀ ⲫⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ: ⲟⲩⲟϩ ⲉⲧϥⲁⲓ ϧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁ̀ⲣⲓⲡⲁⲙⲉⲩⲓ Ⲡ̀ϭⲟⲓⲥ ⲁⲕϣⲁⲛⲓ̀ ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ.",
                "spanish":"",
                "german":"Aber du Allmächtiger, der alles erduldet, denk an mich, o Herr, wenn du in dein Reich kommst!",
                "french":"mais ô Tout-puissant, qui supportes tout, souviens-Toi de moi quand Tu viendras dans ton royaume »",
                "dutch":"Maar Gij, Almachtige, die alles verdraagt, gedenk mij, o Heer, wanneer U komt in Uw Koninkrijk.\"",
                "arabic":"لَكِن أيُّها القادِرُ عَلَى كُلِّ شَئٍ والمحْتَملُ كُلَّ شَئٍ، اذْكُرْنى يا رَبُّ مَتَى جِئت فى مَلَكوتكَ."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O You, who accepted unto Him the confession of the thief on the cross, accept us unto You, O Good One, we who deserve the sentence of death because of our sins.",
                "coptic":"Ⲱ̀ ⲫⲏⲉⲧⲁϥϣⲱⲡ ⲉ̀ⲣⲟϥ ⲛ̀ϯⲟ̀ⲙⲟⲗⲟⲅⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲥⲟⲛⲓ ϩⲓϫⲉⲛ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ: ϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲏⲉⲧϩⲓⲱⲟⲩⲧ ⲉ̀ⲡ̀ϩⲁⲡ ⲙ̀ⲫ̀ⲙⲟⲩ ⲉⲑⲃⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
                "spanish":"",
                "german":"Du bist es, der das Bekenntnis des Verbrechers am Kreuze annahm! Nimm auch uns zu dir, du Gütiger, die wir den Todesspruch verdienen wegen unserer Sünden.",
                "french":"O Toi qui as reçu la confession du larron sur la Croix, reçois-nous ô Très Bon, nous qui méritons le jugement de la mort à cause de nos péchés.",
                "dutch":"O Gij die de belijdenis van de rover aan het kruis hebt aanvaard, neem ook ons bij U aan, o Goede Heer, wij, die het doodvonnis verdienen door onze zonden.",
                "arabic":"يا مَن قَبلَ إلَيْه إعْتِرافُ اللِّصِّ عَلَى الصَّليبِ، إقْبَلنا إليْكَ أيُّها الصّالحُ نَحْنُ المسْتَوْجبينَ حُكْم الموْتِ مِنْ أجْل خَطايانا."
            },
            {
                "english":"We all confess our sins with him, acknowledging Your divinity, and cry out with him, saying, \"Remember us, O Lord, when You come into Your kingdom.\"",
                "coptic":"Ⲧⲉⲛⲟⲩⲱⲛϩ ⲛ̀ⲛⲉⲛⲛⲟⲃⲓ ⲉ̀ⲃⲟⲗ ⲛⲉⲙⲁϥ ⲉⲛⲉⲣⲟ̀ⲙⲟⲗⲟⲅⲓⲛ ⲛ̀ⲧⲉⲕⲙⲉⲑⲛⲟⲩϯ: ⲉⲛⲱϣ ⲟⲩⲃⲏⲕ ⲛⲉⲙⲁϥ ⲉⲩⲥⲟⲡ ϫⲉ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ Ⲡ̀ϭⲟⲓⲥ ⲁⲕϣⲁⲛⲓ̀ ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ.",
                "spanish":"",
                "german":"Mit ihm gestehen wir unsere Sünden und bekennen deine Göttlichkeit, indem wir ausrufen: Denke an uns, o Herr, wenn du in dein Reich kommst!",
                "french":"Nous confessons nos péchés avec le larron et proclamons Ta Divinité. Nous crions avec lui: « Souviens-Toi de moi quand Tu viendras dans ton Royaume. »",
                "dutch":"Met hem bekennen wij onze zonden, terwijl wij Uw Goddelijkheid belijden, en wij roepen allen met hem uit: \"Gedenk ons, o Heer, wanneer U komt in Uw Koninkrijk.\"",
                "arabic":"نُقِرُّ بِخَطايانا مَعَهُ، مُعْترفينَ بأُلوهِيَّتِكَ، ونَصرخُ مَعَه جَميعًا: اذْكُرنا يا رَبُّ مَتَى جِئتُ فى مَلَكوتِكَ."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"When the mother saw the Lamb and shepherd, the Savior of the world, hung on the cross, she said while weeping, \"The world rejoices in receiving salvation,",
                "coptic":"Ⲉ̀ⲧⲁⲥⲛⲁⲩ ⲛ̀ϫⲉ ϯⲙⲁⲩ ⲉ̀ⲡⲓϩⲏⲓⲃ ⲟⲩⲟϩ ⲡⲓⲙⲁⲛⲉ̀ⲥⲱⲟⲩ Ⲡ̀ⲥⲱⲧⲏⲣ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉϥⲁ̀ϣⲓ ⲉ̀ⲡⲓⲥⲧⲁⲩⲣⲟⲥ: ⲡⲉϫⲁⲥ ⲉⲥⲣⲓⲙⲓ ϫⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲙⲉⲛ ϥ̀ⲣⲁϣⲓ ϫⲉ ⲁϥϭⲓ ⲙ̀ⲡⲓⲟⲩϫⲁⲓ.",
                "spanish":"",
                "german":"Als die Mutter das Lamm und den Hirten, den Erlöser der Welt, am Kreuze hängend erblickte, sprach sie weinend: Die Welt wird wahrhaftig frohlocken, denn sie hat das Heil empfangen;",
                "french":"Quand la mère a vu l'Agneau, le Pasteur, le Sauveur du monde accroché sur la Croix, elle a dit en pleurant: « Le monde se réjouit en recevant le Salut,",
                "dutch":"Toen de moeder het Lam en de Herder, de Verlosser van de wereld, aanschouwde, hangend aan het kruis, sprak zij wenend: \"De wereld zal zich verblijden, want ze heeft de verlossing ontvangen.",
                "arabic":"عنْدَما نَظَرَت الوالِدةُ الحَمَلَ والرّاعى مُخَلِّصَ العالَم عَلَى الصَّليبِ مُعلَّقًا، قالَت وهِىَ باكِيَةٌ: أمّا العالمُ فَيفْرحُ لقَبولهِ الخَلاص،"
            },
            {
                "english":"while my heart burns as I look at Your crucifixion which You are enduring for the sake of all, my Son and my God.",
                "coptic":"Ⲛⲁⲥⲡⲗⲁⲅⲭⲛⲟⲛ ⲇⲉ ⲥⲉⲣⲱⲕϩ ⲉⲓⲛⲁⲩ ⲉ̀ⲡⲉⲕϫⲓⲛⲓ̀ϣⲓ ⲉ̀ⲧⲁⲕⲉⲣϩⲩⲡⲟⲙⲟⲛⲓⲛ ⲉ̀ⲣⲟϥ ⲉⲑⲃⲉ ⲡ̀ⲧⲏⲣϥ: Ⲡⲁϣⲏⲣⲓ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ.",
                "spanish":"",
                "german":"doch mir bricht mein Herz beim Anblick deiner Kreuzigung, die du für alle erduldet hast, o mein Sohn und mein Gott!",
                "french":"mais mon coeur s'enflamme en regardant Ta crucifixion que Tu endures avec patience pour tous, mon Fils, mon Dieu. »",
                "dutch":"Mijn hart echter breekt bij de aanblik van Uw kruisiging, die U voor allen verdraagt, o mijn Zoon en mijn God!\"",
                "arabic":"وأمّا أحْشائى فَتلْتَهبُ عِنْد نَظَرى إلَى صَلَبوتِكَ الَّذى أَنْتَ صابرٌ عَليهِ مِنْ أجْلِ الكُلِّ يا إبْنى وإلَهى."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0322",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0323",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0324",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Absolution",
        "sectionNameCoptic":"Ϯⲙⲉⲧⲣⲉⲙϩⲉ",
        "sectionNameSpanish":"La Absolución",
        "sectionNameGerman":"Die Sündennachlass",
        "sectionNameFrench":"L'absolution",
        "sectionNameDutch":"De Absolutie",
        "sectionNameArabic":"التحليلُ",
        "sectionId":"sec_id_0325",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O God, Father, the Father of our Lord, God and Savior, Jesus Christ, who through His manifestation saved us and delivered us from the bondage of the enemy,",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲉ ϧⲉⲛ ⲡⲉϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁⲕⲥⲟⲧⲧⲉⲛ ⲟⲩⲟϩ ⲁⲕⲧⲟⲩϫⲟⲛ ⲉ̀ⲃⲟⲗϩⲁ ϯⲙⲉⲧⲃⲱⲕ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"",
                "german":"Herr und Gott, Vater unseres Herrn, Gottes und Erlösers Jesus Christus, du hast uns durch sein Erscheinen gerettet und aus der Sklaverei des Feindes erlöst.",
                "french":"Ô Dieu le Père, père de notre Seigneur, Dieu et Sauveur Jésus Christ; par Sa manifestation Tu nous as accordé le Salut et Tu nous as sauvés de l'esclavage de l'ennemi.",
                "dutch":"O God, Vader van onze Heer, God en Verlosser Jezus Christus, die ons door Zijn komst heeft verlost en ons uit de slavernij van de vijand heeft gered:",
                "arabic":"يا اللَّهُ الآبُ أَبو رَبِّنا وإلَهِنا ومُخَلِّصِنا يَسوعِ المَسيحِ هَذا الَّذى بظُهورِهِ خَلَّصْتَنا وأنْقَذْتَنا مِنْ عُبوديَّةِ العَدُوِّ،"
            },
            {
                "english":"we ask You, in His blessed and great name, turn our minds away from worldly cares and carnal lusts, to the remembrance of Your heavenly statutes; and complete for us Your love of mankind, O Good One.",
                "coptic":"Ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲡⲉϥⲣⲁⲛ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉⲧⲟⲓ ⲛ̀ⲛⲓϣϯ: ⲟⲩⲱ̀ⲧⲉⲃ ⲛ̀ⲛⲉⲛⲛⲟⲩⲥ ⲉ̀ⲃⲟⲗϩⲁ ⲛⲓⲣⲱⲟⲩϣ ⲙ̀ⲃⲓⲱⲧⲓⲕⲟⲛ ⲛⲉⲙ ⲛⲓⲉ̀ⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲕⲟⲥⲙⲓⲕⲟⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲛⲉⲕϩⲁⲡ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ϫⲱⲕ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ.",
                "spanish":"",
                "german":"Wir bitten dich in seinem gepriesenen und großen Namen: Wende ab unseren Sinn von irdischer Sorge und sinnlicher Genusssucht eingedenk deines himmlischen Gerichtes. Vollende deine Liebe zum Menschen, o Gütiger,",
                "french":"Nous T'implorons par Son Nom grand et béni de détourner nos pensées des préoccupations de ce monde et des désirs charnels vers Tes jugements célestes. Accomplis en nous, ô très bon, Ton amour pour les hommes.",
                "dutch":"wij bidden U in Zijn gezegende en grote naam, wend ons verstand af van de wereldse zorgen en vleselijke begeerten, zodat wij Uw hemelse geboden gedenken. Maak ons Uw menslievendheid bekend, o Goede Heer.",
                "arabic":"نَسْألُكَ باسْمِه المُبارَك العَظيمِ، انْقُلْ عُقولنا مِنَ الإهْتِمامِ العالَمى والشَّهَواتِ الجَسَديَّةِ إلَى تِذْكارِ أحْكامِكَ السَّمائِيَّةِ. وكَمِّلْ لَنا مَحبَّتِكَ للْبَشرِ أيُّها الصّالِحُ."
            },
            {
                "english":"May our prayers at all times, and especially the prayer of this ninth hour, be acceptable before You. And grant us to walk worthy of the calling with which we were called,",
                "coptic":"Ⲟⲩⲟϩ ⲙⲁⲣⲉⲥϣⲱⲡⲓ ⲉⲥϣⲏⲡ ⲛⲁϩⲣⲁⲕ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛ̀ϫⲉ ϯⲡⲣⲟⲥⲉⲩⲭⲏ ⲛ̀ⲧⲉ ϯⲁϫⲡ ⲯⲓϯ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ: ⲟⲩⲟϩ ⲙⲏⲓⲥ ⲛⲁⲛ ⲉ̀ⲙⲟϣⲓ ⲕⲁⲧⲁ ⲡ̀ⲉⲙⲡ̀ϣⲁ ⲙ̀ⲡⲓⲑⲱϩⲉⲙ ⲉ̀ⲧⲁⲕⲑⲁϩⲙⲉⲛ ⲉ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"und nimm jederzeit unsere Gebete an, so wie auch dieses Gebet der neunten Stunde. Gewähre uns, nach deiner Berufung zu wandeln,",
                "french":"Accueille favorablement nos prières en tout temps, plus particulièrement en cette neuvième heure. Fais que nous ayons une conduite digne de l'appel que nous avons reçu.",
                "dutch":"Mogen onze gebeden te allen tijde voor U aanvaardbaar zijn, zo ook dit gebed op het negende uur. Sta ons toe te wandelen, waardig aan de roeping waarmee wij geroepen zijn,",
                "arabic":"ولِتَكنْ صَلَواتُنا كُلَّ حينٍ، وصَلاةُ هَذِه السّاعةِ التّاسِعةِ مقْبولةً أمامَكَ، امْنَحْنا أَنْ نَسْلُكَ كَما يَليقُ بالدَّعْوةِ الَّتى دُعينا إلَيْها،"
            },
            {
                "english":"so that when we depart from this world, we may be counted with the worshippers worthy of the passions of Your Only-Begotten Son Jesus Christ, our Lord.",
                "coptic":"Ϩⲓⲛⲁ ⲁⲛϣⲁⲛⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲁⲓⲥⲱⲙⲁ ⲛ̀ⲥⲉⲟⲡⲧⲉⲛ ⲛⲉⲙ ⲛⲓⲣⲉϥⲟⲩⲱϣⲧ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"",
                "german":"damit wir beim Verlassen des Leibes zu denen gezählt werden, die sich vor dir niederwerfen, würdig der Leiden deines einzigen Sohnes Jesus Christus, unseres Herrn.",
                "french":"Ainsi, après avoir quitté ce corps, nous pourrons être comptés parmi ceux qui se prosternent et qui sont dignes de la Passion de Ton Fils unique Jésus Christ, notre Seigneur",
                "dutch":"zodat wij bij het verlaten van dit lichaam tot diegenen gerekend worden die zich voor U nederwerpen en het lijden van Uw Eniggeboren Zoon, Jezus Christus, onze Heer, waardig zijn.",
                "arabic":"لِكَىْ إذا خَرجْنا مِنْ هَذا الجَسَدِ نُحسَبُ مَعَ السّاجِدينَ المسْتَحقّينَ لآلامِ إبْنِكَ الوَحيدِ يَسوعِ المَسيحِ رَبِّنا،"
            },
            {
                "english":"Thus we gain mercy, and forgiveness of our sins, and salvation with the choir of saints who truly pleased You since the beginning and forever.",
                "coptic":"Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϣⲁϣⲛⲓ ⲉ̀ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ: ⲛⲉⲙ ⲟⲩⲛⲟϩⲉⲙ ⲛⲉⲙ ⲡ̀ⲭⲱⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲣⲁⲛⲁⲕ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲓⲥϫⲉⲛ ⲡ̀ⲉ̀ⲛⲉϩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"",
                "german":"Lass uns Gnade, Sündenvergebung und Erlösung gelangen mit den Scharen deiner auserwählten Heiligen, die in Wahrheit dir wohlgefällig waren von Anbeginn bis in Ewigkeit.",
                "french":"et obtiendrons la miséricorde, la rémission des péchés et le Salut avec le choeur des saints qui T'ont plu en vérité dès l'origine et jusqu'à la fin des temps.",
                "dutch":"En laat ons genade, vergiffenis van onze zonden en verlossing verkrijgen met de koren van heiligen, die U waarlijk welgevallig waren van aanvang af tot in eeuwigheid.",
                "arabic":"ونَظْفر بالرَّحْمَةِ وغُفْرانِ خَطايانا. والخَلاصِ مََ مَصافِّ القِدّيسينَ الَّذينَ أرْضوكَ بالحَقيقَةِ مُنْذُ الدَّهْرِ وإلَى الأبَِ.",
                "footNote": {
                    "coptic": "The Coptic text for this absolution, as found in manuscripts, ends here, and the additional text only appears in some Arabic publications. One published source includes the Coptic for the additional text but there is no indication where the text came from. Given the number of grammatical mistakes, it is more likely that this was an attempt to translate the Arabic to Coptic. We have proofread and corrected the grammar and opted to include it for the sake of providing a complete Coptic text."
                }
            },
            {
                "english":"O God, abolish for us the power of the adversary and all his evil armies, as Your Only-Begotten Son has trampled on them by the power of His life-giving cross.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲕⲱⲣϥ ⲙ̀ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ ⲛⲉⲙ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛ̀ⲧⲁϥ: ⲙ̀ⲫ̀ⲣⲏϯ ⲉⲕⲁϥϧⲉⲙϧoⲙⲟⲩ ⲛ̀ϫⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ ϧⲉⲛ ϯϫⲟⲙ ⲛ̀ⲧⲉ ⲡⲉϥⲥⲧⲁⲩⲣⲟⲥ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ.",
                "spanish":"",
                "german":"Unser Herr und Gott, mache zunichte alle Gewalt des Feindes und aller seiner üblen Heerscharen, so wie dein einziger Sohn sie zertreten hat mit der Kraft seines lebensspendenden Kreuzes.",
                "french":"Ô Dieu éloigne de nous toutes les puissances de l'ennemi et de ses forces pernicieuses comme ils ont été écrasés par la puissance de la Croix vivifiante de Ton Fils unique.",
                "dutch":"O God, verijdel voor ons alle kracht van de tegenstander en al zijn kwade legerscharen, zoals Uw Eniggeboren Zoon ze vertrapt heeft met de kracht van zijn levengevende kruis.",
                "arabic":"اللهم أبطل عنا كل قوة المعاند وجميع جنوده الرديئة، كما داسهم ابنك الوحيد بقوة صليبه المحيي."
            },
            {
                "english":"Accept us unto You, O our Lord, Jesus Christ, as You accepted the thief at Your right, while You were hung on the cross.",
                "coptic":"Ϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕϣⲱⲡ ⲉ̀ⲣⲟk ⲙ̀ⲡⲓⲥⲟⲛⲓ ϩⲱⲥ ⲉⲕⲁ̀ϣⲓ ϩⲓϫⲉⲛ ⲣⲓϣⲉ ⲛ̀ⲧⲉ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ.",
                "spanish":"",
                "german":"Nimm uns an, Herr Jesus Christus, wie du den Verbrecher zu deiner Rechten angenommen hast, als du am Kreuze hingst.",
                "french":"Reçois-nous ô Seigneur Jésus Christ comme Tu as reçu le larron crucifié à Ta droite alors que tu étais sur la Croix.",
                "dutch":"Neem ons bij U aan, o onze Heer Jezus Christus, zoals U de rover aan Uw rechterhand heeft aangenomen toen U aan het kruis hing.",
                "arabic":"واقبلنا إليك يا سيدي يسوع المسيح كما قبلت اللص اليمين وأنت معلق على عود الصليب."
            },
            {
                "english":"And shine upon us as You have shone upon those who were in the darkness of Hades, and restore us all to the Paradise of joy.",
                "coptic":"Ⲁ̀ⲣⲓⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ ⲛ̀ⲧⲉ ⲉ̀ⲁ̀ⲙⲉⲛϯ: ⲙⲁⲧⲁⲥⲑⲟⲛ ⲧⲏⲣⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲟⲩⲛⲟϥ.",
                "spanish":"",
                "german":"Gieße dein Licht über uns, wie du jene erleuchtet hast, die im Dunkel des Todesschattens waren. Bringe uns alle zurück ins Paradies der Freuden,",
                "french":"Répands Ta lumière sur nous comme Tu l'as répandue sur ceux qui étaient dans les ténèbres de l'enfer. Ramène-nous tous au paradis de la joie car Tu es, notre Maître,",
                "dutch":"Verlicht ons zoals U een ieder verlicht heeft die zich in de duisternis van de Hades bevond. Breng ons allen weer terug naar het Paradijs van de vreugde.",
                "arabic":"وأنر علينا كما أنرت على الذين كانوا في ظلمة الجحيم. وردنا جميعا إلى فردوس النعيم"
            },
            {
                "english":"For You, O my Master, are blessed, and unto You is due all the glory, honor, majesty, dominion, and worship, with Your good Father and the Holy Spirit, forever. Amen.",
                "coptic":"Ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡⲁⲛⲏⲃ: ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ϯⲡⲣⲟⲥⲕⲩⲛⲏⲥⲓⲥ: ⲉⲣⲡⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"",
                "german":"denn du, mein Herr, bist ein gepriesener Gott, und dir gebührt Ruhm und Ehre, Macht und Verherrlichung und Anbetung mit deinem guten Vater und dem Heiligen Geist in Ewigkeit. Amen.",
                "french":"car Tu es, notre Maître, un Dieu béni et à Toi sont dues éternellement la gloire, l'honneur, la magnificence, la puissance et l'adoration avec Ton Père très bon et le Saint Esprit. Amen!",
                "dutch":"Want U, onze Meester, bent een gezegende God en U komt toe glorie, eer, roem, macht en aanbidding tezamen met Uw Goede Vader en de Heilige Geest, in eeuwigheid. Amen.",
                "arabic":"لأنك يا سيدي إله مبارك. وينبغي لك مع أبيك الصالح والروح القدس، المجد والإكرام والعزة والسلطان والسجود إلى الأبد أمين."
            }
        ]
    },
    {
        "sectionName":"Conclusion of Every Hour",
        "sectionNameCoptic":"Ⲡⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ Ⲡϧⲁⲉ̀ ⲛ̀Ϣⲗⲏⲗ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Pelagria Del Fin De Cada Hora",
        "sectionNameGerman":"Bittgebet am Ende jeder Stunde",
        "sectionNameFrench":"Conclusion de Chaque Heure",
        "sectionNameDutch":"Slotgebed na Ieder Uur",
        "sectionNameArabic":"طلبةٌ تقالُ آخرَ كلِّ ساعة",
        "sectionId":"sec_id_0326",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy on us, O God, and have mercy on us, who at all times and in every hour, in heaven and on earth, is worshipped and glorified;",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲟⲩⲛⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"Ten piedad de nosotros Oh! Dios, ten piedad de nosotros, Tú que eres adorado y glorificado en todo tiempo y a cada instante en el cielo y en la tierra,",
                "german":"Erbarme dich unser, o Gott, erbarme dich unser, der du zu jeder Zeit und zu jeder Stunde im Himmel und auf Erden angebetet und verherrlicht wirst.",
                "french":"Pitié pour nous ô Dieu, pitié pour nous. Toi qui es adoré et glorifié, en tout temps et à chaque heure, dans le ciel et sur la terre.",
                "dutch":"Ontferm U over ons, o God, ontferm U over ons, U die op alle tijden en op alle uren in de hemel en op aarde wordt aanbeden en verheerlijkt.",
                "arabic":"إرحَمْنا يا اللَّهُ ثمَّ إرحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ،"
            },
            {
                "english":"Christ our God, the good, the long suffering, the abundant in mercy, and the great in compassion, who loves the righteous and has mercy on the sinners of whom I am chief, who does not wish the death of the sinner but rather that he returns and lives, who calls all to salvation for the promise of the good things to come.",
                "coptic":"Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲫⲁ ⲡⲓⲙⲏϣ ⲛ̀ⲛⲁⲓ: ⲫⲁ ϯⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲧⲟϣ: ⲫⲏⲉⲑⲙⲉⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲉⲧⲉⲣⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲫⲏⲉⲑⲙⲟⲩϯ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲑⲃⲉ ⲡⲓⲱϣ ⲛ̀ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ ⲉ̀ⲧⲟⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲟⲩ.",
                "spanish":"Oh! Cristo, nuestro Buen Dios, lleno de paciencia, de misericordia y de bondad. Tú que amas a los hombres justos, y que tienes piedad de los pecadores, entre los que yo soy el más grande. Tú, que no quieres la muerte del pecador, sino que él vuelva a Ti para vivir. Tú, que llamas a todo el mundo a la salvación, para que se beneficien de la promesa de favores futuros,",
                "german":"Christus unser Gott, Gütiger, Langmütiger, an Erbarmen Reicher, Mitleidvoller: Du liebst die Gerechten und erbarmst dich der Sünder, deren erster ich bin. Du willst nicht den Tod des Sünders, sondern dass er sich bekehre und lebe. Du rufst alle zur Erlösung wegen der verheißenen Güter.",
                "french":"Ô Christ notre Dieu bon, plein de patience, de miséricorde et de tendresse, Toi qui aimes les hommes justes et qui as pitié des pécheurs dont je suis le premier. Tu ne veux pas la mort du pécheur mais qu'il revienne à Toi et vive. Tu appelles tout le monde au Salut pour bénéficier de la promesse des bienfaits à venir.",
                "dutch":"Christus, onze goede God, lankmoedig en vol ontferming, grootmoedig in medeleven, U houdt van de rechtvaardigen en ontfermt zich over de zondaars, van wie ik de eerste ben. U wilt niet de dood van de zondaar, maar dat hij zich bekeert en leeft. U roept allen tot verlossing, door de belofte van het goede dat komen zal.",
                "arabic":"المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
            },
            {
                "english":"Lord receive from us our prayers in this hour and in every hour. Ease our life and guide us to fulfill Your commandments.",
                "coptic":"Ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ϣⲉⲡ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ: ⲥⲟⲩⲧⲉⲛ ⲡⲉⲛⲱⲛϧ ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ.",
                "spanish":"Oh! Señor, recibe a esta hora y a toda hora nuestras súplicas, facilita nuestra vida, condúcenos para actuar según tus mandamientos,",
                "german":"O Herr, nimm unsere Bitten an in dieser und in jeder Stunde. Ebne unseren Lebenspfad und lehre uns, deine Gebote zu halten:",
                "french":"Ô Seigneur, reçois de nous nos supplications en cette heure et en toute heure, facilite notre vie, conduis-nous pour agir selon Tes commandements.",
                "dutch":"O Heer, neem onze gebeden aan in deze en alle tijden. Effen ons levenspad en leid ons zodat wij Uw geboden onderhouden.",
                "arabic":"يا رَبُّ اقْبَل مِنّا فى هَذهِ السّاعةِ وكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وأرشِدْنا إلَى العَمَل بوَصاياكَ."
            },
            {
                "english":"Sanctify our spirits. Cleanse our bodies. Conduct our thoughts. Purify our intentions. Heal our diseases. Forgive our sins. Deliver us from every evil grief and distress of heart.",
                "coptic":"Ⲁ̀ⲣⲓⲁ̀ⲅⲓⲁⲍⲓⲛ ⲛ̀ⲛⲉⲛⲡⲛⲉⲩⲙⲁ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲱⲙⲁ: ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲉⲩⲓ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲩⲛⲏⲇⲏⲥⲓⲥ: ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲏⲃⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ.",
                "spanish":"santifica nuestros espíritus, purifica nuestros cuerpos. Danos buenos pensamientos, purifica nuestras intenciones, cúranos, perdona nuestras ofensas, sálvanos de toda angustia, de todo miedo",
                "german":"Heilige unsere Seelen, reinige unsere Leiber, lenke unsere Gedanken, reinige unsere Absichten, heile unsere Krankheiten und vergib uns unsere Sünden. Bewahre uns vor falscher Trauer und aller Unruhe des Herzens.",
                "french":"Sanctifie nos esprits. Purifie nos corps. Donne-nous des pensées droites. Purifie nos intentions. Guérisnous et remets nos péchés. Délivre-nous de toute tristesse et de toute douleur.",
                "dutch":"Heilig onze geesten, reinig onze lichamen, leid onze gedachten, zuiver onze bedoelingen, genees onze ziekten, en vergeef onze zonden. Bewaar ons voor alle verdriet en alle hartzeer.",
                "arabic":"قَدِّسْ أرْواحَنا.طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا واشْفِ أمْراضَنا واغْفِرْ خَطايانا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَِعِ قَلْبٍ،"
            },
            {
                "english":"Surround us by Your holy angels, that, by their camp, we may be guarded and guided, and attain the unity of faith, and the knowledge of Your imperceptible and infinite glory. For You are blessed forever. Amen.",
                "coptic":"Ⲙⲁⲧⲁⲕⲧⲟⲛ ϧⲉⲛ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓⲙⲱⲓⲧ ⲛⲁⲛ ϧⲉⲛ ⲛⲟⲩⲡⲁⲣⲉⲙⲃⲟⲗⲏ: ⲉⲑⲣⲉⲛⲫⲟϩ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲛ̀ⲁⲧϫⲟⲙϫⲉⲙ: ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"y rodéanos de tus Ángeles puros, a fin que seamos fuertemente guiados y protegidos. Así llegaremos a la unidad de la Fe y del conocimiento de tu gloria infinita e ilimitada. Tú eres eternamente bendito. Amén.",
                "german":"Umkreise uns mit deinen heiligen Engeln, damit wir, geleitet und bewacht von ihrem Heere, die Einheit des Glaubens und die Erkenntnis deiner unsichtbaren und unbegrenzten Herrlichkeit erlangen, denn dein ist die Ehre in Ewigkeit. Amen.",
                "french":"Entoure nous de Tes saints anges, afin que nous soyons par leur force protégés et guidés. Ainsi nous arriverons à l'unité de la Foi et à la connaissance de Ta gloire indicible. Car Tu es béni éternellement. Amen!",
                "dutch":"Omgeef ons met Uw heilige engelen zodat wij, geleid en bewaard door hun heerschare, de eenheid van het geloof en de kennis van Uw ontastbare en onbegrensde heerlijkheid bereiken, want U bent gezegend tot in eeuwigheid. Amen.",
                "arabic":"أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0327",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    }
]
