[
    {
        "sectionName":"Prayer For Repentance",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲉⲑⲃⲉ Ϯⲙⲉⲧⲁⲛⲟⲓⲁ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet zur Umkehr",
        "sectionNameFrench":"Prière pour le Repentir",
        "sectionNameDutch":"Gebed van Berouw",
        "sectionNameArabic":"صلاة التوبة",
        "sectionId":"sec_id_1001",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"O Lord, God and Savior Jesus Christ, treasure of mercy and spring of salvation, I come to You confessing my sins.",
                "coptic":"",
                "spanish":"",
                "german":"Mein Herr, Gott und Erlöser Jesus Christus, Schatz der Barmherzigkeit und Quelle der Erlösung. Zu dir komme ich, um meine Sünden zu bekennen.",
                "french":"Mon Seigneur, Dieu et Sauveur Jésus Christ, trésor de miséricorde et source du Salut, je viens vers Toi en avouant mes péchés.",
                "dutch":"Mijn Heer, God en Verlosser, Jezus Christus, schat van genade, bron van verlossing. Ik kom tot U, om mijn zonden te bekennen.",
                "arabic":"ربى و إلهي و مخلصي يسوع المسيح, كنز الرحمة و نبع الخلاص, آتى إليك مقرا بذنوبي."
            },
            {
                "english":"I confess that with boldness I dared to defile Your holy sanctuary with my sins.",
                "coptic":"",
                "spanish":"",
                "german":"Ich bekenne, dass ich Unverschämter es gewagt habe, deinen heiligen Tempel mit meinen Sünden zu beschmutzen.",
                "french":"Je confesse qu'avec arrogance j'ai osé souiller de mes péchés Ton saint autel.",
                "dutch":"Ik beken dat ik onbeschaamd ben geweest en Uw heiligdom met mijn zonden heb onteerd.",
                "arabic":"اعترف بأني بوقاحة تجاسرت و دنست هيكلك المقدس بخطاياي."
            },
            {
                "english":"Now I seek Your mercy and love, for Your mercies are boundless; You never turn back a sinner who comes to You.",
                "coptic":"",
                "spanish":"",
                "german":"Jetzt strebe ich nach deinem Erbarmen und deinem Mitleid, denn dein Erbarmen ist unendlich und du weist den Sünder, der zu dir kommt, nicht ab.",
                "french":"Maintenant j'ai recours à Ta pitié et Ta tendresse car Ta miséricorde est infinie et Tu ne rejettes aucun pécheur qui vient à Toi.",
                "dutch":"Nu zoek ik mijn toevlucht bij Uw genade en barmhartigheid, omdat Uw barmhartigheid eindeloos is en U nooit een zondaar die tot U komt terugstuurt.",
                "arabic":"والآن ألجأ إلى رحمتك وتحننك, لأن مراحمك لا تحصى, وأنك لا ترد خاطئا قد أقبل إليك."
            },
            {
                "english":"I confess that my mind is burdened with sin and that I have no strength left.",
                "coptic":"",
                "spanish":"",
                "german":"Hier bekenne ich o Herr, dass meine Sünden mich bis zum Kopf bedecken, wie eine schwere Last. Meine Kraft hat mich verlassen.",
                "french":"Me voici, Seigneur, je confesse que mes péchés sont nombreux et pèsent lourdement sur moi. Ma force m'a abandonné.",
                "dutch":"Hier ben ik, o Heer, belijdend dat mijn zonden mij boven het hoofd zijn gestegen als een zware last, en ik heb geen kracht meer over.",
                "arabic":"فها أنا آتى يا رب معترفا بأن آثامي قد طمت فوق رأسي كحمل ثقيل, وقد فارقتني قوتي."
            },
            {
                "english":"Do not turn away from me; do not rebuke me in Your anger nor chasten me in Your displeasure.",
                "coptic":"",
                "spanish":"",
                "german":"Wende dein Angesicht nicht von mir ab, damit ich nicht vor Furcht vergehe. Strafe mich nicht mit deinem Zorn und züchtige mich nicht in deinem Grimm.",
                "french":"Ne détourne pas Ta Face de moi, Seigneur, afin que je ne demeure pas dans la frayeur. Garde-moi de Ta colère. Ne me châtie pas selon Ton courroux. Ne me juge pas selon mes actions.",
                "dutch":"Verberg Uw aangezicht dan niet voor mij, o Heer, zodat ik niet angstig hoef te zijn. Berisp mij niet in Uw kwaadheid en straf mij niet in Uw toorn,",
                "arabic":"فلا تحجب يا رب وجهك عنى لئلا أرتاع. ولا توبخني بغضبك. ولا تؤدبني بغيظك."
            },
            {
                "english":"I am worn out; have compassion upon me, O Lord. Do not judge me according to Your justice, but according to Your mercy.",
                "coptic":"",
                "spanish":"",
                "german":"Verurteile mich nicht nach dem, wie ich bin. Erbarme dich meiner, denn ich bin schwach.",
                "french":"Aie pitié de moi, Seigneur, car je suis faible. Souviens-Toi, Seigneur, que je suis l'oeuvre de Tes mains et sois compatissant envers moi. Ne mets pas Ton serviteur en jugement car aucun être vivant ne sera justifié devant Toi.",
                "dutch":"oordeel mij niet naar mijn verdiensten. Wees mij genadig, Heer, want ik ben zwak.",
                "arabic":"ولا تحاكمني بحسب استحقاقي. ارحمني يا رب فإني ضعيف."
            },
            {
                "english":"Remember Your creation; do not put me on trial, because none of Your servants can justify their deeds.",
                "coptic":"",
                "spanish":"",
                "german":"Gedenke, o Herr, ich bin das Werk deiner Hände. Erbarme dich meiner: Geh nicht ins Gericht mit deinem Knecht, denn vor dir wird kein Lebendiger gerechtfertigt.",
                "french":"Souviens-Toi, Seigneur, que je suis l'oeuvre de Tes mains et sois compatissant envers moi. Ne mets pas Ton serviteur en jugement car aucun être vivant ne sera justifié devant Toi.",
                "dutch":"Gedenk, Heer, dat ik het maaksel van Uw handen ben, ontferm U over mij. Oordeel mij, Uw dienaar, niet. Want geen enkele levende is in staat zich voor U te rechtvaardigen.",
                "arabic":"اذكر يا رب أنى عمل يديك وارأف بي. لا تدخل في المحاكمة مع عبدك, لأنه لن يتبرر قدامك أي حيّ."
            },
            {
                "english":"Dress me in a new attire that befits Your glory.",
                "coptic":"",
                "spanish":"",
                "german":"Wende dich zu mir und ziehe mir ein neues Gewand an, das deiner Herrlichkeit gebührt.",
                "french":"Revêts-moi d'un manteau neuf digne de Ta gloire.",
                "dutch":"Keer U om, en bekleed mij met een nieuw gewaad dat Uw glorie betaamt.",
                "arabic":"عد وألبسني حلة جديدة تليق بمجدك."
            },
            {
                "english":"Forgive my sins and I shall sing, \"Blessed is he whose sins are forgiven.\"",
                "coptic":"",
                "spanish":"",
                "german":"Vergib mir, damit ich singe und rufe: Selig der, dessen Sünde getilgt und dessen Schuld bedeckt ist.",
                "french":"Remets mes péchés et pardonne-moi afin que je puisse chanter: Heureux l'homme dont la faute est enlevée et le péché remis!",
                "dutch":"Vergeef mij en ik zal psalmzingen: \"Gezegend wiens overtredingen zijn vergeven en wiens zonden zijn bedekt.\"",
                "arabic":"اغفر لي وسامحني, لأترنم قائلا: طوبى لمن غفر إثمه. وسترت خطيته."
            },
            {
                "english":"When I confess my sins and reveal my iniquities, You cleanse me. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"Ich bekenne meine Sünde vor dir und verberge dir nicht meine Schuld. Ich sagte, ich bekenne meine Sünde vor dem Herrn, und du hast die Schulden meiner Sünden getilgt. Amen.",
                "french":"Je Te confesse mes péchés, Seigneur, et je ne cache pas mes fautes: Tu as enlevé mes péchés. Amen!",
                "dutch":"Ik belijd mijn zonde voor U en ik verberg mijn overtredingen niet. Ik zei: ‘Ik belijd voor de Heer mijn schuld, en U hebt de schuld van mijn zonde vergeven.’ Amen.",
                "arabic":"اعترف لك بخطيتي, ولا أكتم إثمي. قلت اعترف للرب بذنبي. وأنك رفعت آثام خطيتي. آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer Before Confession",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ϧⲁϫⲉⲛ Ϯⲟⲙⲟⲗⲅⲓⲁ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet vor der Beichte",
        "sectionNameFrench":"Prière avant la Confession",
        "sectionNameDutch":"Gebed vóór de Biecht",
        "sectionNameArabic":"صلاة قبل الاعتراف",
        "sectionId":"sec_id_1002",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"O Holy Father, who desires the repentance of sinners, promising to accept them back;",
                "coptic":"",
                "spanish":"",
                "german":"Vater, Heiliger, der die Umkehr der Sünder liebt, der versprach, sie aufzunehmen:",
                "french":"Ô Père saint, Tu aimes le repentir des pécheurs et Tu as promis de les recevoir.",
                "dutch":"O Heilige Vader, die verlangt naar de terugkeer van de zondaars. U hebt beloofd dat U bereid bent hen te aanvaarden.",
                "arabic":"أيها الآب القدوس، الذي يحب رجوع الخطاة. وقد وعدت أنك مستعد لقبولهم."
            },
            {
                "english":"look now, O Lord, at my sinful soul for I have erred and lost my way in the valleys of transgressions for many years,",
                "coptic":"",
                "spanish":"",
                "german":"Schau, o Herr, auf diese sündige Seele, die verirrt und verloren war in den Tälern des Ungehorsams für lange Zeit;",
                "french":"Regarde, Seigneur, une âme pécheresse longtemps égarée dans les dédales de la désobéissance.",
                "dutch":"Zie nu, mijn zondige ziel is lange tijd verdwaald en heeft gedwaald in de vallei van ongehoorzaamheid;",
                "arabic":"أنظر يا رب الآن إلى نفس خاطئة قد ضلَّت وتاهت في أودية العصيان زمانًا طويلًا."
            },
            {
                "english":"and I am embittered and wretched for being removed from the fountain of my salvation.",
                "coptic":"",
                "spanish":"",
                "german":"die gelitten hat und ihre Schuld empfunden, denn sie hatte sich von der Quelle ihrer Erlösung entfernt.",
                "french":"Elle y a ressenti l'amertume et le malheur à cause de son éloignement de la source de son Salut.",
                "dutch":"ik ben verbitterd geworden en voelde me ongelukkig, omdat ik ver was van de bron van verlossing.",
                "arabic":"فيه تمررت وشعرت بشقاوتها، لبعدها عن ينبوع خلاصها."
            },
            {
                "english":"Yet, now I come to You, asking to be cleansed from all defilement and filth. Do not reject, but accept me.",
                "coptic":"",
                "spanish":"",
                "german":"Jetzt kehrt sie zu dir zurück und bittet dich um Reinigung von Schuld und Schmutz, in den sie gefallen war. Nimm sie an und verwirf sie nicht,",
                "french":"Maintenant elle se présente à Toi T'implorant de la purifier des souillures et des impuretés dans lesquelles elle s'est vautrée. Reçois-la et ne la rejette pas.",
                "dutch":"Nu nader ik tot U en vraag ik U om mijn ziel te reinigen van mijn ongerechtigheid en bezoedeling, waarin ik mij verontreinigd heb. Neem mij aan en verwerp mij niet,",
                "arabic":"الآن تتقدم إليك، تطلب منك تطهيرها من الأدناس والأقذار التي توحلت فيها."
            },
            {
                "english":"Look at me with compassion and deal with me mercifully and I will be cleansed and saved; do not neglect me lest I perish.",
                "coptic":"",
                "spanish":"",
                "german":"denn wenn du sie voll Mitleid angesehen und mit Erbarmen behandelt hast, wird sie gereinigt und gerettet werden. Wenn du sie aber verachtest, wird sie verloren und verdorben sein.",
                "french":"Si Tu la regardes avec tendresse et si Tu la traites avec miséricorde elle sera purifiée et sauvée; mais si Tu l'abandonnes, elle périra et mourra.",
                "dutch":"want als U met mededogen naar mij kijkt en mij met barmhartigheid behandelt, dan zal ik gereinigd en gered worden. Maar als U mij veronachtzaamd, dan zal ik te gronde gaan en omkomen.",
                "arabic":"اقبلها ولا ترفضها فإنك إن نظرت إليها بحنوك وعاملتها برحمتك تنقَّت وخلصت، وإن أهملتها بادَت وهلكت."
            },
            {
                "english":"Grant me grace that I may approach You with faith and hope, to confess my trespasses and my sins.",
                "coptic":"",
                "spanish":"",
                "german":"Schenke mir Gnade, die mir Kraft gibt, dir näher zu kommen mit vollkommenem Glauben und sicherer Hoffnung, damit ich meine Sünde bekenne und hasse, zu ihr zurück zu kehren.",
                "french":"Accorde-moi, Seigneur, la grâce qui me permettra de m'approcher de Toi avec une foi ferme et une espérance parfaite pour confesser mes péchés et haïr de les commettre à nouveau.",
                "dutch":"Verleen mij, Heer, genade waardoor ik gesterkt zal worden met een onwankelbaar geloof en een volkomen hoop, nu ik tot U nader om mijn zonden aan U te belijden en de terugkeer ernaar te verafschuwen. Laat Uw Heilige Geest mij om mijn overtredingen terechtwijzen.",
                "arabic":"امنحني يا رب نعمة بها أتقوى على الدنو منك بإيمان وطيد ورجاء تام، لأعترف بذنوبي وأكره العودة إليها. وليبكتني روحك على آثامي."
            },
            {
                "english":"Enlighten my heart that I may realize my sins, my mistakes and my straying.",
                "coptic":"",
                "spanish":"",
                "german":"Möge dein Geist mich wegen meiner Schulden tadeln, erleuchte mein Herz, damit ich erkenne, wie sehr ich gesündigt, übertreten, vernachlässigt und unterlassen habe.",
                "french":"Que Ton Esprit me reproche mes péchés. Illumine mon coeur afin que je ressente l'étendue de mes péchés, de mes mauvaises actions, de mes abandons et de ma négligence. ",
                "dutch":"Verlicht mijn hart, zodat ik kan onderscheiden hoezeer ik heb gezondigd en verkeerd heb gedaan en van de goede weg ben afgeweken en nalatig ben geweest.",
                "arabic":"أنر قلبي لأرى كم أخطأت وأسأت وتركت وأهملت."
            },
            {
                "english":"Grant me determination to forsake evil that I may be established in Your commandments and live for the glory of Your holy name. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"Schenke mir Willen und Festigkeit, damit ich nicht zu meiner Schuld zurück kehre, dass ich fest bleibe in der Bewahrung deiner Gebote und für die Herrlichkeit deines heiligen Namens lebe. Amen.",
                "french":"Donne-moi la ferme volonté de ne pas retomber. Que je sois ancré dans Tes commandements et que je vive pour la gloire de Ton saint Nom. Amen!",
                "dutch":"Maak mij vastbesloten om niet terug te keren tot de ongerechtigheid, zodat ik standvastig zal blijven in het onderhouden van Uw geboden en zal leven tot glorie van Uw heilige Naam. Amen.",
                "arabic":"وامنحني عزمًا على عدم الرجوع إلى الإثم لأثبت في حفظ وصاياك وأحيا لمجد أسمك القدوس. آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer After Confession",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲙⲉⲛⲉⲛⲥⲁ Ϯⲟⲙⲟⲗⲟⲅⲓⲁ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet nach der Beichte",
        "sectionNameFrench":"Prière après la Confession",
        "sectionNameDutch":"Gebed na de Biecht",
        "sectionNameArabic":"صلاة بعد الاعتراف",
        "sectionId":"sec_id_1003",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"I thank Your goodness, O Lover of Mankind because You did not desire that I perish, but have awakened me from my slumber and guided me to Your path.",
                "coptic":"",
                "spanish":"",
                "german":"Ich danke für deine Güte, Vater, Menschenliebender, denn du willst nicht, dass ich verloren gehe. Du hast mich aus meinem Schlaf geweckt und mich zu deinem rechten Weg geführt.",
                "french":"Je Te rends grâce ô Père ami du genre humain car, par Ta bonté, Tu n'as pas voulu que je périsse. Tu m'as réveillé de ma torpeur et Tu m'as montré Ton chemin.",
                "dutch":"Ik dank U om Uw goedheid, o Vader, die de mens liefheeft, want U hebt mijn ondergang niet gewild, maar U hebt mij uit mijn onoplettendheid gewekt en mij geleid op Uw pad.",
                "arabic":"أشكر صلاحك أيها الآب محب البشر لأنك لم تشأ هلاكي. بل أيقظتني من غفلتي وهديتني إلى طريقك."
            },
            {
                "english":"You saved me from the valley of destruction, and brought me to the safety of Your bosom.",
                "coptic":"",
                "spanish":"",
                "german":"Aus dem Tal der Verlorenen hast du mich in den Schutz deiner Festung zurück gebracht.",
                "french":"Tu m'as retiré de la vallée de la perdition pour m'abriter dans Ta forteresse sûre.",
                "dutch":"U hebt mij uit de vallei van de ondergang teruggebracht naar de bescherming van Uw sterke vesting.",
                "arabic":"ورددتني من وادي الهلاك إلى حمى حصنك الأمين. فاملأني بالرجاء والإيمان."
            },
            {
                "english":"Fill me with hope and faith, for I have come to You as the sick one to his physician,",
                "coptic":"",
                "spanish":"",
                "german":"Erfülle mich mit Hoffnung und Glauben. Zu dir komme ich wie ein Kranker zum heilenden Arzt,",
                "french":"Remplis-moi de l'espérance et de la foi. Je suis venu à Toi, Seigneur, comme le malade vers le médecin qui guérit;",
                "dutch":"Vul mij dan met hoop en geloof. Heer, ik ben tot U gekomen zoals een zieke naar de geneesheer voor genezing,",
                "arabic":"أقبلت إليك يا رب كالمريض إلى الطبيب الشافي،"
            },
            {
                 "english":"and as the hungry to the Spring of living water, as the poor to the Source of riches, as the sinners to the Savior, and as the dead to the Fountain of Life;",
                "coptic":"",
                "spanish":"",
                "german":"wie ein armer Hungernder zur sättigenden Nahrung, wie ein Dürstender zur lebendigen Wasserquelle, wie ein Sünder zur Erlösung und wie ein Toter zur Quelle des Lebens,",
                "french":"comme l'affamé à la recherche de la nourriture qui rassasie; comme l'assoiffé vers les sources de l'eau vive; le pauvre vers la source de la richesse; le pécheur vers son Sauveur et le mourant vers la source de la vie.",
                "dutch":"zoals een arme naar een voedzame maaltijd, zoals een dorstige naar de levende waterbronnen, zoals de arme naar de bron van de rijkdom, zoals een zondaar naar de Verlosser en zoals een dode naar de bron van het Leven.",
                "arabic":"وكالمفتقر الجائع إلى الغذاء المشبع، وكالعطشان إلى ينابيع المياه الحية، وكالفقير إلى مصدر الغنى، وكالخاطئ إلى المخلص، وكالمائِت إلى ينبوع الحياة."
            },
            {
                "english":"for You are my salvation, my helper, my life, my strength, my comfort, my joy, and my rest is in you.",
                "coptic":"",
                "spanish":"",
                "german":"denn du bist meine Erlösung, mein Arzt, mein Leben; meine Kraft, mein Trost, meine Freude; in dir ist mein Frieden.",
                "french":"Tu es en effet mon Salut, mon médecin, ma vie, ma force, ma consolation et ma joie. En Toi je trouve mon repos.",
                "dutch":"Want U bent mijn verlossing, mijn genezing, mijn kracht, mijn troost en mijn vreugde, in U vind ik rust.",
                "arabic":"لأنك خلاصي، وطبيبي، وقوتي، وتعزيتي، وسعادتي، وفيك راحتي."
            },
            {
                "english":"Help me, protect me, and teach me to put my will in Your hands, that I may live according to Your will.",
                "coptic":"",
                "spanish":"",
                "german":"Hilf und bewahre mich und ziehe einen Zaun um mich. Lehre mich, meinen ganzen Willen in deine Hände zu legen, damit ich nach deinem Willen wandle.",
                "french":"Aide-moi et protège-moi. Apprends-moi à mettre ma volonté entre Tes mains pour que j'agisse comme Tu le veux.",
                "dutch":"Help mij, bewaar mij en omring mij. Leer mij heel mijn wil in Uw handen te leggen, zodat ik zal wandelen naar wat U behaagt.",
                "arabic":"فأعنّي واحفظني وسيِّج حولي، وعلِّمني أن أضع بين يديك كل إرادتي."
            },
            {
                "english":"Remove my weakness that I may be firm and continue to be faithful to You until the end. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"Stärke meine Schwäche, damit ich standhaft bleibe und dir immer treu bin bis zum Ende. Amen.",
                "french":"Soutiens-moi dans ma faiblesse afin que je puisse être ferme et honnête avec Toi jusqu'à la fin. Amen!",
                "dutch":"Help mijn zwakheid, zodat ik standvastig zal zijn en trouw zal blijven aan U, tot het einde toe. Amen.",
                "arabic":"لأسير حسب ما تشاء. أعن ضعفي كي أثبت وأدوم أمينًا لك إلى النهاية."
            }
        ]
    },
    {
        "sectionName":"Prayer Before Communion",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ϧⲁϫⲉⲛ Ⲡⲓϫⲓⲛϭⲓ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet vor dem Empfang der Eucharistie",
        "sectionNameFrench":"Prière avant la Communion",
        "sectionNameDutch":"Gebed voor de Heilige Communie",
        "sectionNameArabic":"صلاة قبل التناول",
        "sectionId":"sec_id_1004",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"O Lord, I am not worthy that You should come under the roof of my house, for I am sinful, but only say the word and my soul shall be healed.",
                "coptic":"",
                "spanish":"",
                "german":"Herr, ich bin nicht würdig, dass du unter dem Dache meines Hauses einkehrst, denn ich bin ein sündiger Mensch; so sage du nur ein Wort, dass meine Seele gesund werde.",
                "french":"Seigneur, je ne suis pas digne de Te recevoir car je suis pécheur, mais dis seulement une parole et mon âme sera guérie.",
                "dutch":"Heer, ik ben niet waardig dat U onder het dak van mijn woning komt, want ik ben een zondaar, maar spreek eerst één woord en mijn ziel zal gezond worden.",
                "arabic":"يا رب إني غير مستحق أن تدخل تحت سقف بيتي لأني إنسان خاطئ، فقُل كلمة أولًا لتبرأ نفسي."
            },
            {
                "english":"Say unto my soul, \"Your sins are forgiven.\" I am barren and in need of Your righteousness, Your compassion, Your mercy, and Your love.",
                "coptic":"",
                "spanish":"",
                "german":"Sage zu meiner Seele: Deine Sünden sind dir vergeben. Denn ich bin leer und ohne jegliche Rechtschaffenheit, und ich habe nichts außer deiner Barmherzigkeit, deiner Güte und deiner Liebe zu den Menschen.",
                "french":"Dis à mon âme: tes péchés te sont remis. Je suis stérile et sans aucune bonté. Mon seul secours est Ta tendresse, Ta compassion et Ton amour pour le genre humain.",
                "dutch":"Zeg tot mijn ziel: \"Uw zonden zijn vergeven.\" Ik ben dor en leeg van enige goedheid, ik heb niets dan alleen Uw barmhartigheid, Uw ontferming en Uw menslievendheid.",
                "arabic":"قل لنفسي: مغفورة لكِ خطاياكِ. إني مقفر وخال من كل صلاح، وليس لي سوى تحننك ورأفتك ومحبتك للبشر."
            },
            {
                "english":"You humbled Yourself and descended from the heavens and unutterable glory to our lowly state and accepted to be born in a manger.",
                "coptic":"",
                "spanish":"",
                "german":"Du bist von dem unbegreiflichen Himmel deiner Herrlichkeit herabgestiegen und bist zu unserer Niedrigkeit gekommen und nahmst es an, in einer Krippe geboren zu werden.",
                "french":"Tu as daigné descendre du ciel de Ta gloire inaccessible, t'abaisser jusqu'à nous et Tu as accepté de naître dans une étable.",
                "dutch":"Gij daalde neder vanuit Uw hemelse, onuitsprekelijke glorie naar onze armzaligheid, en stemde toe geboren te worden in een kribbe.",
                "arabic":"وأنت قد تنازلت من سماء مجدك غير المدرَك إلى ذلنا، وارتضيت أن تولد في مذود البقر."
            },
            {
                "english":"O holy Savior, do not reject my humble soul, which is waiting for Your glorified coming, but accept to come into my soul to cleanse it.",
                "coptic":"",
                "spanish":"",
                "german":"So weise, mein Heiliger Erlöser, meine verachtenswürdige und nichtige Seele, die deine herrliche Ankunft erwartet, nicht von dir.",
                "french":"Ne refuse pas, Toi le Saint, mon Sauveur, de T'approcher de mon âme humiliée et méprisable qui attend Ta présence resplendissante.",
                "dutch":"Weiger dan niet, Mijn heilige Verlosser, om mijn nederige en arme ziel te aanvaarden, die Uw glorievolle tegenwoordigheid verwacht.",
                "arabic":"فلا ترفض يا مخلصي القدوس أن تقبل إلى نفسي الذليلة الحقيرة التي تنتظر حضورك البهيّ."
            },
            {
                "english":"As you did not refuse to enter into the leper's house to heal him, please, O Lord, enter into my soul and heal me.",
                "coptic":"",
                "spanish":"",
                "german":"Du hast nicht davon abgelassen, das Haus des Aussätzigen zu betreten, um ihn zu heilen. So erlaube, mein Herr, dein Eintreten in meine Seele, um sie zu reinigen.",
                "french":"Tu n'as pas dédaigné d'entrer dans la maison du lépreux pour le guérir; accepte, mon Dieu, d'entrer dans mon âme pour la purifier.",
                "dutch":"U heeft Uzelf niet te hoog geacht om het huis van de melaatse binnen te treden om hem te genezen. Kom, als het U belieft, mijn God, tot mijn ziel om deze te reinigen.",
                "arabic":"إنك لم تستنكف من دخول بيت الأبرص لتشفيه، فاسمح يا إلهي بالدخول إلى نفسي لتطهرها."
            },
            {
                "english":"Do not forbid me from receiving You holy Body and your precious Blood. As You did not forbid the woman, who was a sinner, from kissing Your feet.",
                "coptic":"",
                "spanish":"",
                "german":"Du hast die Sünderin nicht davon abgehalten, deine Füße zu küssen, so verwehre mir nicht, mich dir zu nähern, um deinen reinen Leib und dein heiliges Blut zu empfangen,",
                "french":"Tu n'as pas interdit à la pécheresse d'embrasser Tes pieds; ne m'empêche pas, de m'approcher de Toi pour communier à Ton Corps sacré et à Ton Sang précieux.",
                "dutch":"U hebt de zondares niet verhinderd om Uw voeten te kussen, houd mij dan niet tegen om nader tot U te komen om Uw Heilige Lichaam en Uw kostbare Bloed te ontvangen.",
                "arabic":"لم تمنع الخاطئة من تقبيل قدميك، فلا تحرمني الدنو منك لتناول جسد الطاهر ودمك الأقدس،"
            },
            {
                "english":"May my communion with You banish every defilement and mortify my evil desires.",
                "coptic":"",
                "spanish":"",
                "german":"so dass meine Teilnahme am Sakrament zur Gemeinschaft wird mit dir, zur Ausrottung alles Unreinen, zum Tode meiner niedrigen Begierden,",
                "french":"Que ma communion fasse que je sois uni à Toi. Que grâce à elle je sois purifié de toute mes souillures.",
                "dutch":"Moge mijn deelname aan de communie een gemeenschap met U zijn, tot wegneming van al wat onrein is en tot uitdelging van mijn slechte verlangens.",
                "arabic":"بل فليصر تناولي للاشتراك معك، ولإبادة كل ما هو دنس، ولإماتة أهوائي الدنيئة،"
            },
            {
                "english":"Help me obey Your life-giving commandments, and heal my soul and body from all sins, that I may accept Your gifts.",
                "coptic":"",
                "spanish":"",
                "german":"zum Befolgen deiner lebensspendenden Gebote zur Heilung meiner Seele und meines Körpers von allen Sünden, zum Empfangen deiner Segensgaben,",
                "french":"Que mes mauvais penchants soient anéantis et que j'agisse selon Tes commandements vivifiants. Que mon âme et mon corps guérissent de tout péché et reçoivent Tes dons.",
                "dutch":"Moge het mij leiden tot het handelen volgens Uw levengevende geboden. Moge het een genezing zijn van alle zonden van mijn ziel en mijn lichaam.",
                "arabic":"وللعمل بوصاياك المحيية، ولشفاء نفسي وجسدي من كل خطية، ولقبول مواهبك،"
            },
            {
                "english":"May Your grace dwell in me and may Your Spirit abide in me and make me united with You, that I may live for the glory of Your holy name. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"zum Wohnen der Gnade deines Heiligen Geistes und zur Einswerdung mit dir und zum Festsein in dir, damit ich lebe zur Herrlichkeit deines heiligen Namens. Amen.",
                "french":"Que Ta grâce habite en moi. Que Ton Esprit séjourne en moi. Que mon union à Toi soit ferme. Ainsi, je vivrai pour la gloire de Ton Saint Nom. Amen!",
                "dutch":"Moge het mij voorbereiden tot de aanvaarding van Uw gaven, tot inwoning van Uw genade, het nederdalen van Uw Geest, tot eenwording met U, tot bestendig te zijn in U, dat ik moge leven tot verheerlijking van Uw Heilige Naam. Amen.",
                "arabic":"ولسُكنى نعمتك، ولحلول روحك، وللإتحاد بك، والثبات فيك، لأحيا لمجد اسمك القدوس. آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer After Communion",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲙⲉⲛⲉⲛⲥⲁ Ⲡⲓϫⲓⲛϭⲓ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet nach dem Empfang der Eucharistie",
        "sectionNameFrench":"Prière après la Communion",
        "sectionNameDutch":"Gebed na de Heilige Communie",
        "sectionNameArabic":"صلاه بعد التناول",
        "sectionId":"sec_id_1005",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"My heart is filled with joy and my tongue with gladness.",
                "coptic":"",
                "spanish":"",
                "german":"Mein Herz ist erfüllt von Freude und meine Zunge ist erfüllt mit Lobpreis.",
                "french":"Mon coeur s'est rempli de joie et ma bouche d'allégresse.",
                "dutch":"Mijn hart is vervuld van vreugde en mijn tong jubelt.",
                "arabic":"قد امتلأ قلبي فرحًا، ولساني تهليلًا."
            },
            {
                "english":"My spirit glorifies the Lord, and my soul rejoices in God my Savior.",
                "coptic":"",
                "spanish":"",
                "german":"Meine Seele preist den Herrn und mein Geist hat Gefallen an Gott, meinem Erlöser.",
                "french":"Exalte le Seigneur ô mon âme. Que mon esprit exulte en Dieu, mon Sauveur.",
                "dutch":"Mijn ziel maakt groot de Heer, en mijn geest verblijdt zich over God, mijn Verlosser.",
                "arabic":"فلتعظم نفسي الرب، وتبتهج روحي بالله مخلصي."
            },
            {
                "english":"I have come to You, O Lord, clothe me with a radiant garment and make me worthy to enter into Your wedding.",
                "coptic":"",
                "spanish":"",
                "german":"Ich bin zu dir gekommen, o Herr, damit du mir ein reines Gewand anlegst zum Eintritt in dein Hochzeitsfest.",
                "french":"Seigneur, je me suis présenté devant Toi pour que Tu me revêtes d'un vêtement propre qui me rende digne d'accéder à Ta noce.",
                "dutch":"Ik ben tot U gekomen, Heer, kleed mij dan met een zuiver gewaad om Uw bruiloft binnen te treden.",
                "arabic":"لقد أقبلت إليك يا رب لتلبسني حُلة نقية للدخول إلى عُرسك."
            },
            {
                "english":"Let my communion with You today be forever, for through it, I increase, grow firm in virtue, and am strengthened in faith and in hope.",
                "coptic":"",
                "spanish":"",
                "german":"Möge meine Einswerdung mit dir heute ewig währen, denn durch sie nehme ich zu an Festigkeit und Wachstum in der Tugend; mein Glaube vertieft sich und meine Hoffnung erstarkt.",
                "french":"Que mon union avec Toi demeure pour toujours. Grâce à elle je prospérerai en vertu et en fermeté. Ma foi sera plus forte et mon espérance plus ferme.",
                "dutch":"Moge mijn vereniging met U vandaag eeuwigdurend zijn, want daardoor neem ik bestendig toe in deugdzaamheid, wordt mijn geloof krachtiger en mijn hoop versterkt.",
                "arabic":"فليكن إتحادي بك اليوم دائمًا، لأني به أزداد في الفضيلة ثباتًا ونموًا، ويشتد إيماني، ويتقوّى رجائي."
            },
            {
                "english":"Let my communion be a sign of Your salvation, a raiment of grace, a garment of new birth, purity and righteousness of my body and soul, and preparation for the eternal love and joy.",
                "coptic":"",
                "spanish":"",
                "german":"Möge meine Kommunion ein Zeichen der Erlösung sein, ein Anziehen der Gnade, ein Gewand für die neue Geburt, Reinheit und Heiligkeit für Seele und Leib, Reinheit in der Liebe, Freude und ewiges Glück und wohlgefällig aufgenommen vor deinem mächtigen Thron.",
                "french":"Que ma communion soit un signe de mon Salut, un vêtement de grâce pour une nouvelle naissance, pureté et sainteté pour l'âme et le corps. Qu'elle soit signe d'amour, de joie, de réjouissance éternelle et que je sois admis devant Ton trône redoutable.",
                "dutch":"Laat mijn deelname aan de communie worden tot een teken van verlossing, een kleed van genade, een gewaad van de nieuwe geboorte, reinheid en heiligheid van ziel, lichaam en geest, zuiverheid van liefde, een eeuwigdurende vreugde en blijdschap, en tot een goede voorbereiding voor Uw vreeswekkende troon.",
                "arabic":"فليصر تناولي علامة للخلاص ولِباسًا للنعمة، وحُلّة للميلاد الجديد، وطهارة وقداسة للنفس والجسد، ونقاوة للحب، وفرحًا وسرورًا أبديًا، ولجواب حسن القبول أمام منبرك الرهيب."
            },
            {
                "english":"I surrender myself and my will to Your compassion, O Lord, and I call to You my senses and my mind, to bless them and make them according to Your will",
                "coptic":"",
                "spanish":"",
                "german":"Ich übergebe mich selbst deiner Barmherzigkeit. Lass mich eins sein mit dir und führe mich unter deinem Willen. Ich lass dich walten über meinen Verstand, über meine Sinne und über meinen Willen, dass du sie segnest und dass sie deinem Willen gehorsam bleiben.",
                "french":"Je remets mon âme à Ta tendresse, fais que je sois un avec Toi et conduis-moi selon Ta volonté. Attire vers Toi mes pensées, mes sens, ma volonté pour les bénir et qu'ils se soumettent à Ton désir.",
                "dutch":"Ik geef mijzelf over aan Uw medeleven, laat mij dan één zijn met U, leid mij naar Uw wil. Ik vertrouw mijn verstand, mijn gevoelens en mijn wil aan U toe, opdat U ze zegent en ze gehoorzaam maakt aan Uw wil.",
                "arabic":"وأسلم ذاتي بين حنوَّك. فاجعلني واحدًا معك، وسيِّرني تحت إرادتك. استدع إليك عقلي وحواسي وإرادتي لتباركها وتكون طوع مشيئتك."
            },
            {
                "english":"Enlighten my heart and awaken my conscience. Disperse all the shadows of the adversaries. Still the storm, walk with me and guide me.",
                "coptic":"",
                "spanish":"",
                "german":"Belebe mein Herz und erwecke mein Gewissen. Zerstreue alle trügerischen Bilder des Feindes und  sag zu den Stürmen, dass sie sich legen sollen. Sei mit mir und beruhige meine Furcht.",
                "french":"Vivifie mon coeur, éveille ma conscience et dissipe les pensées provoquées par l'ennemi. Ordonne aux tempêtes de se calmer. Marche avec moi et calme mes tourments.",
                "dutch":"Schenk nieuw leven aan mijn hart en wek mijn geweten, drijf alle schaduwen van de tegenstander uiteen, en doe de stormen bedaren.",
                "arabic":"أحيي قلبي، وأيقظ ضميري. شتِّت جميع خيالات العدو، وقُل للزوابِع أن تسكت. سر معي وهدِّئ روعي،"
            },
            {
                "english":"Give me comfort, quench my thirst, and abide with me for the day is coming to an end, and accompany me until daybreak.",
                "coptic":"",
                "spanish":"",
                "german":"Stille meinen Durst und entzünde die Flamme deiner Liebe in meinem Herzen. Übernimm mitleidig und sanft alles, was mir fehlt. Bleibe mit mir, denn der Tag hat sich geneigt. Begleite mich, bis der Tag zu Ende geht.",
                "french":"Abreuve-moi et que le feu de Ton amour brûle mon coeur. Avec tendresse et douceur ne regarde pas mes lacunes. Demeure avec moi car le jour touche à sa fin. Accompagne-moi jusqu'à ce que le jour pointe",
                "dutch":"Wandel met mij en kalmeer mijn vrees, les mijn dorst, ontsteek de vlam van Uw liefde in mijn hart, vul met Uw mededogen en Uw zachtmoedigheid alles aan wat mij ontbreekt. Blijf mij nabij want de dag loopt ten einde. Vergezel mij tot de dag aanbreekt.",
                "arabic":"ارو عطشي، واضرم لهيب محبتك في قلبي. تلاف بحنو ورفق كل ما ينقصني.. امكث معي لأن النهار قد مال. ورافقني إلى أن ينسم النهار."
            },
            {
                "english":"For You alone are my goal and my joy, now and forever. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"Denn du allein bist mein Ziel und mein Glück, du allein, o Gott, in Ewigkeit. Amen.",
                "french":"car Tu es seul mon but et mon bonheur éternellement, ô Seigneur. Amen!",
                "dutch":" Want U alleen bent mijn levensdoel en mijn vreugde, U alleen o Heer, tot in eeuwigheid. Amen.",
                "arabic":"فإنك وحدك غايتي وسعادتي. أنت وحدك يا رب إلى الأبد."
            }
        ]
    },
    {
        "sectionName":"Prayer For God's Guidance",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲉⲑⲣⲉ Ⲫ̀ⲛⲟⲩϯ Ϭⲓⲙⲱⲓⲧ Ϧⲁϫⲱⲕ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet um Gottes Hilfe vor Beginn eines Werkes",
        "sectionNameFrench":"Prière pour demander à Dieu de nous Guider",
        "sectionNameDutch":"Gebed voor Gods Leiding bij het Nemen van een Beslissing",
        "sectionNameArabic":"صلاة طلب مشورة الله",
        "sectionId":"sec_id_1006",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"Lord, You are aware that I do not know what is good for me, and now that I am about to start (...), how can I know if it is right unless You guide me with your grace?",
                "coptic":"",
                "spanish":"",
                "german":"Mein Gott, du weißt, dass ich nicht kenne, was gut für mich ist. Ich habe mir vorgenommen, dieses Werk (…) zu beginnen. Woher soll ich wissen, was gut für mich ist, wenn nicht deine Gnade mir Weisung gibt.",
                "french":"Tu sais mon Dieu que je ne sais pas ce qui est bon pour moi. Voici que je vais entreprendre de (...). Comment puis-je savoir ce qui est utile pour moi sans être guidé par Ta grâce?",
                "dutch":"Mijn God, U weet dat ik zelf niet weet wat goed voor mij is. Ik begin nu met (…), hoe kan ik weten wat goed voor mij is als Uw genade mij daarin niet leidt? Daarom vraag ik U, Heer, om mij in deze zaak te leiden.",
                "arabic":"إلهي، أنت تعلم أنى لا أعرف ما هو الصالح لنفسي. وها أنا قد شرعت في.... فمن أين لي أن أعرف جيدًا ما هو الصالح لي إن لم أسترشد نعمتك في ذلك؟"
            },
            {
                "english":"O Lord, I beseech Your guidance in this matter. Do not let me follow my tendencies, if it will cause me to be confused and fall.",
                "coptic":"",
                "spanish":"",
                "german":"Ich bitte dich, o Herr, leite mich in diesem Werk. Lass mich nicht nach meinem Willen handeln. Lass mich nicht nach meiner Neigung laufen, damit ich nicht in Fallen gerate.",
                "french":"Je T'implore, Seigneur, guide-moi et ne me laisse pas seul, abandonné à mes pensées, ni attiré par mes mauvais penchants, afin que je ne m'engage pas dans une affaire malsaine et que je ne tombe pas dans l'embarras, mais garde Ton serviteur de tous faux pas.",
                "dutch":"Verlaat mij niet en laat mij niet mijn eigen neigingen volgen, opdat ik niet in moeilijkheden kom en zal vallen. Maar bescherm mij, Uw dienaar, tegen vergissingen.",
                "arabic":"فأسألك يا رب أن تدبرني في هذا الأمر. لا تتركني ومشورة نفسي، ولا تدعني أجرى وراء ميولي لئلا أتورط وأسقط،"
            },
            {
                "english":"Keep me from slipping, help me, and let it be according to Your will.",
                "coptic":"",
                "spanish":"",
                "german":"Bewahre deinen Knecht vor Fallstricken und sei mir Stütze und Hilfe. Leite meine Angelegenheit nach deinem Willen, wie es deiner Güte gefällt.",
                "french":"Soit mon appui et mon aide. Gouverne cette affaire selon Ta volonté et comme il convient à Ta bonté. ",
                "dutch":"Wees mijn steun en toeverlaat en leid deze zaak volgens Uw wil en Uw goeddunken.",
                "arabic":"بل احفظ عبدك من الزلل، وكن متكلي وعوني، ودبر الأمر بحسب إرادتك كما يوافق صلاحك."
            },
            {
                "english":"If You see it fit, grant me Your blessing to complete it. If not, remove this desire from my heart.",
                "coptic":"",
                "spanish":"",
                "german":"Wenn es dir gefällt, soll geschehen, was du willst, gib mir nur Gnade es zu vollenden. Und wenn Schaden droht, nimm den Wunsch von mir,",
                "french":"Si Tu la trouves bénéfique, qu'il en soit comme Tu le désires. Accorde-moi la grâce de l'accomplir. Si Tu la trouves nuisible, ôte de moi, Seigneur, ce désir car Tu sais toute chose et rien ne t’est caché.",
                "dutch":"Als U het goedkeurt, laat het dan zijn volgens Uw wil en schenk mij Uw genade opdat ik het zal voltooien. Als het verkeerd is, neem dit verlangen dan bij mij weg.",
                "arabic":"وإن حسن لديك فليكن كما تريد، وهبني نعمتك لأتممه. وإن كان يضر فانزع منى يا رب هذه الرغبة،"
            },
            {
                "english":"You know all things, nothing is concealed from You. Lord, I am Your servant, deal with me as You see fit, as I realize that I will have neither success nor peace unless I submit myself to the grace of Your will.",
                "coptic":"",
                "spanish":"",
                "german":"denn du bist allwissend, nichts ist verborgen vor dir. Ich bin dein Knecht, behandle mich, wie es dir gefällt. Es gibt keinen vollkommenen Erfolg, keinen vollkommenen Frieden, wenn ich mich nicht selbst hingebe an deinen Willen.",
                "french":"car Tu sais toute chose et rien ne t’est caché. Je suis Ton serviteur, traite-moi comme il Te convient car il n'est pas de réussite complète ni de paix parfaite sans que je me remette à Ta volonté.",
                "dutch":"Want U weet alles en niets is voor U verborgen. Ik ben Uw dienaar, handel met mij naar Uw goeddunken, want ik zal alleen succes en volkomen vrede hebben als ik mij geheel aan de leiding van Uw wil heb overgegeven.",
                "arabic":"لأنك عليم بكل شيء، ولا يخفى عليك أمر. وها أنا عبدك، عاملني بما يوافقك، إذ لإنجاح تام، ولا سلام كامل، إلا بتسليم ذاتي تحت تدبير مشيئتك."
            },
            {
                "english":"Teach me to say in every occasion, \"Let it be according to Your will, Lord, not according to my own.\"",
                "coptic":"",
                "spanish":"",
                "german":"Lehre mich in allem zu sagen: Dein Wille geschehe, nicht der meine,",
                "french":"Apprends-moi à dire toujours « Père, non selon ma volonté, mais selon Ta volonté. »",
                "dutch":"Leer mij dan om bij alles te zeggen: \"Vader, niet mijn wil, maar Uw wil geschiede.\"",
                "arabic":"علمني أن أقول في كل شيء: يا أبتاه، ليس كمشيئتي بل كمشيئتك."
            },
            {
                "english":"For Yours is the kingdom and the power and the glory forever and ever. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"denn dein ist das Reich und die Kraft und Herrlichkeit in Ewigkeit. Amen.",
                "french":"A Toi le règne, la puissance et la gloire dès maintenant et éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid, van nu aan en tot in eeuwigheid. Amen.",
                "arabic":"لأن لك الملك والقوة والمجد من الآن وإلى الأبد. آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer For God's Accompaniment",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲉⲑⲣⲉ Ⲫ̀ⲛⲟⲩϯ Ⲉⲣϣ̀ⲫⲏⲣ ⲛ̀Ϣⲱⲡⲓ Ⲛⲉⲙⲁⲕ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet um Gottes Begleitung",
        "sectionNameFrench":"Prière pour l'Accompagnement de Dieu",
        "sectionNameDutch":"Gebed voor Gods Begeleiding",
        "sectionNameArabic":"صلاة لمرافقة الله",
        "sectionId":"sec_id_1007",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist\n\nIf you have the Arabic, German, French, or Dutch translation of this prayer, please send it to us",
        "data":[
            {
                "english":"Grant me Your grace O Lord Jesus, the longsuffering, and be with me that I may dwell in You unto the end.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"Grant me that I may ask and wish always for what is pleasing to You.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"Let Your will be my will. Let my will follow always Your will and be in accord with it in a perfect way.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"Let both of us have one will, for I don't want to desire anything except what You want and what You wish.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"Grant me not to lust for the things of this world, that I may dwell in You in all things and hold above all things the desire to be as You would have me be and to do as You would have me do.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"You are the peace of my heart and the shelter of my life.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"You are the real peace and the only comfort and apart from You everything is hard and confusing.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"Therefore, in this peace which is in You, the Great Eternal Good, I am able to rest.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            },
            {
                "english":"For Yours is the kingdom and the power and the glory forever and ever. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":""
            }
        ]
    },
    {
        "sectionName":"Prayer Before Meals",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀Ϣⲟⲣⲡ ⲙ̀Ⲡ̀ϫⲓⲛⲟⲩⲱⲙ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet vor Dem Essen",
        "sectionNameFrench":"Prière avant de Manger",
        "sectionNameDutch":"Gebed vóór het Eten",
        "sectionNameArabic":"صلاة قبل الأكل",
        "sectionId":"sec_id_1008",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist",
        "data":[
            {
                "english":"Blessed are You, O Lord who supported us from our youth and granted unto us Your blessings, and prepared food for every creature;",
                "coptic":"",
                "spanish":"",
                "german":"Gepriesen bist du, Herr, der uns von Kind auf versorgt. Du schenkst uns deine Güte und bereitest Nahrung für uns alle.",
                "french":"Tu es béni, Seigneur, Toi qui nous entretiens dès notre naissance, nous accordes Tes bienfaits et prépares la nourriture pour tous.",
                "dutch":"Gezegend zijt Gij, o Heer, die ons onderhoudt vanaf onze jeugd, die ons Uw zegeningen schenkt en die voor allen voedsel bereidt.",
                "arabic":"تباركت يا رب يا من تعولنا منذ حداثتنا، وتهبنا خيراتك، وتهيئ الغذاء للجميع."
            },
            {
                "english":"for the eyes of everyone wait upon You, for You give them their food in due season.",
                "coptic":"",
                "spanish":"",
                "german":"Denn alle Augen hoffen auf dich, du gibt ihnen Speise zur rechten Zeit.",
                "french":"Car les yeux de tous T'espèrent car c'est Toi qui leur donne leur nourriture en temps opportun.",
                "dutch":"Want aller ogen hopen op U, want Gij geeft hun te zijner tijd hun spijze.",
                "arabic":"لأن أعين الكل تترجاك، وأنت تعطيهم طعامهم في حينه."
            },
            {
                "english":"You open Your hands and fill all living things.",
                "coptic":"",
                "spanish":"",
                "german":"Du streckst deine Hand aus, du sättigst jeden mit deiner Güte.",
                "french":"Par Ta générosité Tu rassasies tout être vivant.",
                "dutch":"Gij opent Uw hand en verzadigt alle levende schepselen met Uw gunst.",
                "arabic":"تفتح يدك فتشبع كل حي من رضاك،"
            },
            {
                "english":"To You is due glory, praise, blessing and thanksgiving for the food that You have prepared for us. Stretch out Your right hand and bless this food set before us for the nourishment of our bodies.",
                "coptic":"",
                "spanish":"",
                "german":"Dir gebührt Ehre, Lob, Segen und Dank für alles, was du uns bereitet hast auf diesem Tisch, zubereitet als Nahrung für unseren Leib.",
                "french":"A Toi la gloire, la louange, la bénédiction et l'action de grâce pour toute la nourriture que Tu nous as préparée. Daigne Seigneur étendre Ta main droite et bénir le repas préparé pour nos corps et déposé sur cette table.",
                "dutch":"Aan u zij de glorie en de lof en de zegen en de dank, voor al het voedsel dat Gij voor ons hebt bereid en dat hier op deze tafel staat om ons lichaam te voeden.",
                "arabic":"لك المجد والتسبيح والبركة والشكر على كل ما أعددت لنا من الطعام الموضوع على هذه المائدة المُعَدّة لغذاء أجسادنا."
            },
            {
                "english":"Let it be for power and health of our lives. Grant salvation, grace, blessing and purity to all those who partake of it.",
                "coptic":"",
                "spanish":"",
                "german":"Lass sie uns Heilung und Kraft für unser Leben werden. Schenke allen, die von diesem Tisch essen, Erlösung, Gnade, Segen und Reinheit.",
                "french":"Fais qu'il soit source de santé et de force pour notre vie sur terre. Accorde le Salut, la grâce, la bénédiction et la pureté à tous ceux qui vont s'en nourrir.",
                "dutch":"Laat het tot gezondheid en versterking dienen van ons lichamelijke leven. Schenk verlossing, genade, zegen en reinheid aan allen die ervan eten.",
                "arabic":"اجعله شفاء وقوة لحياتنا الجسدية، وامنح خلاصًا ونعمة وبركة وطهرًا لكل المتناولين منه."
            },
            {
                "english":"Lift our minds to You at all times to seek our spiritual and eternal food.",
                "coptic":"",
                "spanish":"",
                "german":"Erhebe unsere Herzen jederzeit zu dir, damit wir um unsere geistige Nahrung bitten, die unvergänglich ist.",
                "french":"Fais que nos pensées s'élèvent vers Toi en tout temps pour demander notre nourriture spirituelle impérissable,",
                "dutch":"Verhef ons verstand tot U op elke tijd om het geestelijke voedsel te zoeken, dat onvergankelijk is.",
                "arabic":"ارفع عقولنا إليك كل حين لطلب طعامنا الروحي غير البائد."
            },
            {
                "english":"Grant that we may labor for the everlasting food that is for life eternal. Grant us to be partakers of Your evening banquet.",
                "coptic":"",
                "spanish":"",
                "german":"Gib, dass wir uns um die unvergängliche Nahrung, um das ewige Leben, mühen. Gib uns Anteil am himmlischen Festmahl.",
                "french":"que nous recherchions la nourriture qui demeure en vie éternelle et donne-nous de participer à Ton festin céleste.",
                "dutch":"Verleen ons de genade dat wij voor het eeuwige voedsel zullen werken, dat ten eeuwige leven is, en schenk ons dat wij mogen deelnemen aan het hemels gastmaal.",
                "arabic":"أعطنا أن نعمل للطعام الباقي للحياة الأبدية، وهَب لنا نصيبًا في الاشتراك في وليمتك السمائية."
            },
            {
                "english":"Grant us the food of blessing, the cup of salvation, and fill our hearts with joy.",
                "coptic":"",
                "spanish":"",
                "german":"Gewähre uns das Brot des Segens und den Kelch der Erlösung. Erfülle unsre Herzen mit Freude und Glückseligkeit.",
                "french":"Accorde-nous le pain de la bénédiction et la coupe du Salut et remplis nos coeurs d'allégresse et de joie. Donne-nous une vie paisible et calme, la joie intérieure et la santé du corps.",
                "dutch":"Schenk ons het brood der zegen, de beker der Verlossing en vul ons hart met vreugde en blijdschap. Verleen ons een vreedzaam en kalm leven, met geluk in de ziel en gezondheid voor het lichaam en heiligheid van de geest.",
                "arabic":"امنحنا خبز البهجة، وكأس الخلاص، واملأ قلوبنا من البهجة والفرح."
            },
            {
                "english":"Teach us, since You are the pleasure in all things, that when eating, drinking or laboring, we do it all for the glory of Your Holy Name.",
                "coptic":"",
                "spanish":"",
                "german":"Schenke uns ein ruhiges, sicheres Leben und Freude der Seele, Gesundheit im Leib und Heiligkeit im Geist. Lehre uns, in allem dein Wohlgefallen zu erbitten. Wenn wir essen und trinken oder anderes tun, lass es zu deiner Herrlichkeit gereichen,",
                "french":"Apprends-nous d'implorer ton consentement en toute chose. Ainsi lorsque nous mangeons, nous buvons ou nous agissons de quelque manière que ce soit, nous le fassions pour la gloire de Ton saint Nom.",
                "dutch":"Leer ons om Uw gunst te vragen voor alles, zodat of wij nu eten of drinken of werken, dat wij het doen tot heerlijkheid van Uw heilige Naam,",
                "arabic":"انعم علينا بحياة مطمئنة هادئة، وسعادة في النفس، وصحة في الجسد. علمنا أن نطلب رضاك في كل شيء، حتى إذا أكلنا أو شربنا أو عملنا أي شيء، نعمله لمجد اسمك القدوس،"
            },
            {
                "english":"For Yours is the glory, forever and ever. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"denn dein ist die Herrlichkeit in Ewigkeit. Amen.",
                "french":"A toi le règne, la puissance et la gloire dès maintenant et éternellement. Amen!",
                "dutch":"want U komt toe de glorie in eeuwigheid. Amen.",
                "arabic":"لأن لك المجد إلى الأبد. آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer After Meals",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲙⲉⲛⲉⲛⲥⲁ ⲙ̀Ⲡ̀ϫⲓⲛⲟⲩⲱⲙ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet nach Dem Essen",
        "sectionNameFrench":"Prière après de Manger",
        "sectionNameDutch":"Gebed na het Eten",
        "sectionNameArabic":"صلاة بعد الأكل",
        "sectionId":"sec_id_1009",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist\n\nIf you have the German, French, or Dutch translation of this prayer, please send it to us",
        "data":[
            {
                "english":"O Lord, we are not worthy of the least of all Your mercies which You have shown us today.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"نشكرك أيها الرب الإله ضابط الكل، لأنك أنت الذي أعددت لنا هذه المائدة،"
            },
            {
                "english":"O Lord, rich in mercies, who supports us and fills our hearts with plenty, joy, and happiness, blessed be Your name.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"التي هي دليل المحبة لنا نحن عبيدك، الذين نلنا من خيرات الأرض."
            },
            {
                "english":"O Lord, he who eats, eats to the Lord and gives thanks to God; and he who drinks, drinks to the Lord and gives thanks to God.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"نسألك يا سيدنا، ليَكثُر ما فضل عنا كبركة الخمس خبزات والسمكتين،"
            },
            {
                "english":"Therefore, if we eat or drink or do anything, we do it to the glory of God and we give Him thanks.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"هذه التي عُلت بها جموعًا كثيرة في البرية."
            },
            {
                "english":"O Lord, let us be hungry for the bread of life, for whoever eats of it never dies but lives forever.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"صِر لنا عونا وقوة، نحن جميع الآخذين منه، والذين صنعوا معنا رحمة،"
            },
            {
                "english":"Also, let us be thirsty for the living water, for whoever drinks of it shall never thirst, but it becomes a well in him which springs up to everlasting life.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"والذين خدمونا، والمتكئون معنا عبيدك. هب لهم مجازاتك المملوءة خلاصًا. عوِّضهم عن أتعابهم."
            },
            {
                "english":"We give You thanks, O Almighty God, for these and all Your blessings, through Christ Jesus our Lord.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"لأن اسمك القدوس مبارك ومملوء مجدًا، أيها الآب والابن والروح القدس،"
            },
            {
                "english":"For Yours is the kingdom and the power and the glory forever and ever. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"الآن وكل أوان وإلى دهر الدهور، آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer Before Studying",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ϧⲁϫⲉⲛ Ⲡⲓϫⲓⲛϭⲓⲥ̀ⲃⲱ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet vor dem Studium",
        "sectionNameFrench":"Prière avant d'Étudier",
        "sectionNameDutch":"Gebed voor het Studeren",
        "sectionNameArabic":"صلاة قبل المذاكرة",
        "sectionId":"sec_id_1010",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist\n\nIf you have the German, French, or Dutch translation of this prayer, please send it to us",
        "data":[
            {
                "english":"Most blessed Lord, send the grace of Your Holy Spirit on me to strengthen me that I may learn well the subject I am about to study.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"أيها الإله المبارك. أرسل نعمة روحك القدوس علي لتقويني، حتى أتفهم جيدًا المادة التي أنا مقدم على دراستها،"
            },
            {
                "english":"And by it, become a better person for Your glory, the comfort of my family, and the benefit of Your Church and our Nation. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"حتى أصبح شخصًا أفضل لمجد اسمك القدوس، ولراحة عائلتي، ولمنفعة كنيستك، وشعبك. آمين."
            },
            {
                "english":"Christ, the true light, who enlightens and sanctifies every person coming into the world.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"إلهي يسوع، النور الحقيقي، الذي ينير ويطهِّر كل إنسان آت إلى العالم،"
            },
            {
                "english":"Let the light of Your countenance shine upon me that I may see Your unapproachable light and guide my steps in the way of Your commandments.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"أنِر عليَّ (علينا) بنور معرفتك، حتى أرى (نرى) نورك الغير مقترب منه؛ وقُد خطواتي في طريق وصاياك،"
            },
            {
                "english":"Through the intercessions of Your all-holy Mother, Saint Mary, and all Your Saints. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"من خلال شفاعة سيدتنا كلنا والدة الإله القديسة مريم وجميع قديسيك. آمين."
            }
        ]
    },
    {
        "sectionName":"Prayer After Studying",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ Ⲙⲉⲛⲉⲛⲥⲁ Ⲡⲓϫⲓⲛϭⲓⲥ̀ⲃⲱ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Gebet nach dem Studium",
        "sectionNameFrench":"Prière après d'Étudier",
        "sectionNameDutch":"Gebed na het Studeren",
        "sectionNameArabic":"صلاة بعد المذاكرة",
        "sectionId":"sec_id_1011",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "Coptic text for this prayer does not exist\n\nIf you have the German, French, or Dutch translation of this prayer, please send it to us",
        "data":[
            {
                "english":"I thank You, O Lord our God, that again on this occasion You have opened my eyes to the light of Your wisdom.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"أشكرك أيها الرب إلهنا أنك فتحت أعيني مرة أخرى لنور حكمتك."
            },
            {
                "english":"You have gladdened my heart with the knowledge of truth.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"لقد أبهجت قلبي بمعرفة الحق."
            },
            {
                "english":"I entreat You, O Lord, help me always to do Your will.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"أتضرع إليك يا ربي أن تساعدني دائمًا في أن أعمل إرادتك."
            },
            {
                "english":"Bless my soul and my body, my words and my deeds.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"بارك روحي وجسدي. كلماتي وأفعالي."
            },
            {
                "english":"Enable me to grow in grace, virtue and good habits, that Your name may be glorified, Father, Son and Holy Spirit, now and forever. Amen.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ساعدني أن أنمو في النعمة، والفضيلة، والعادات المباركة. لكي يتمجد اسمك، أيها الآب والابن والروح القدس، الآن وكل أوان. آمين."
            }
        ]
    }
]
