[
    {
        "sectionName":"The Midnight Prayer\nThe Second Watch",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲧ̀ⲫⲁϣⲓ ⲙ̀Ⲡⲓⲉ̀ϫⲱⲣϩ\nⲠⲓⲙⲁϩⲥ̀ⲛⲁⲩ ⲛ̀Ϣⲉⲙϣⲓ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Mitternachtsgebet\nZweite Andacht",
        "sectionNameFrench":"Prière de minuit\nSecond Service",
        "sectionNameDutch":"Gebeden van Middernacht\nTweede Dienst",
        "sectionNameArabic":"صلاة نصف الليل\nالخدمةالثانية",
        "sectionId":"sec_id_0800",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Prayed at Midnight to commemorate the three times our Lord Jesus Christ prayed in the garden of Gethsemane.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"(24:00 uur – nachtelijk gebed) Dit gebed bestaat uit drie diensten, omdat de Heer Jezus driemaal gebeden heeft in de hof van Getsemane (Markus 14: 32 - 42). In dit uur gedenken wij de Wederkomst van de Heer.",
                "arabic":"رُتِّبت بمناسبة الصلوات الثلاث لفادينا في بستان جثسيماني.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"Introduction to the Psalms",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲯⲁⲗⲙⲟⲥ",
        "sectionNameSpanish":"Introducción A Los Salmos",
        "sectionNameGerman":"Einleitung der Psalmen",
        "sectionNameFrench":"Introduction aux Psaumes",
        "sectionNameDutch":"Introductie tot de Psalmen",
        "sectionNameArabic":"مقدمة للمزامير",
        "sectionId":"sec_id_0801",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The service of the second watch of the blessed Midnight Hour, I offer to Christ my King and my God, beseeching Him to forgive us our sins.",
                "coptic":"Ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲙⲁϩⲥ̀ⲛⲁⲩ ⲛ̀ϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲧ̀ⲫⲁϣⲓ ⲙ̀ⲡⲓⲉ̀ϫⲱⲣϩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϯⲛⲁⲧⲏⲓϥ ⲙ̀Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Die Preisung der zweiten Andacht der Mitternacht bringe ich dar Christus, meinem König und Gott, und erbitte von ihm die Vergebung der Sünden.",
                "french":"Second service de la Louange de minuit, je l'offre au Christ, mon Roi et mon Dieu, et je le supplie de me remettre mes péchés.",
                "dutch":"De lofprijzing van het tweede dienst van Middernacht offer ik aan Christus, mijn Koning en God en vraag Hem vergeving van mijn zonden.",
                "arabic":"تَسْبحَةُ الخدمة الثانية مِنَ نصف الليل المبارَكِ، أقدِّمُها للْمَسيحِ مَلِكى وإلَهى، وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
            },
            {
                "english":"From the Psalms of our teacher David the prophet. May his holy blessings be with us all. Amen.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁⲙⲏⲛ.",
                "spanish":"De los Salmos de nuestro maestro David el Profeta que sus santas bendiciones sean con nosotros. Amén.",
                "german":"Aus den Psalmen und Liedern unseres Vaters David, des Propheten und reinen Königs, sein Segen sei mit uns allen. Amen.",
                "french":"",
                "dutch":"Uit de Psalmen van David de Profeet, zijn zegen zij met ons. Amen.",
                "arabic":"من مزامير معلمنا داود النبي بركاته علينا أمين.",
                "footNote": {
                    "coptic":"This text is taken from the standard introduction for the Prophecies and is not found in manuscripts. It was added to match the text of the other languages."
                }
            }
        ]
    },
    {
        "sectionName":"Psalm 119",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲓ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 119",
        "sectionNameGerman":"Psalm 119",
        "sectionNameFrench":"Psaume 119",
        "sectionNameDutch":"Psalm 119",
        "sectionNameArabic":"المزمور المائة والتاسع عشر",
        "sectionId":"sec_id_0806",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"In my own affliction I cried to You, O Lord, and You heard me.",
                "coptic":"Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲓϩⲟϫϩⲉϫ ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁⲕⲥⲱⲧⲉⲙ ⲉⲣⲟⲓ.",
                "spanish":"",
                "german":"Ich rief zum Herrn in meiner Not und er hat mich erhört.",
                "french":"Dans ma détresse, j'ai crié vers le Seigneur, et lui m'a répondu.",
                "dutch":"Ik riep tot de HEERE in mijn benauwdheid, en Hij verhoorde mij.",
                "arabic":"إلَيْكَ يا رَبُّ صَرَخْتُ فى حُزْنى، فاسْتَجَبْتَ لى."
            },
            {
                "english":"O Lord, You shall deliver my soul from unjust lips, and from a deceitful tongue.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛ̀ⲟ̀ϫⲓ ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Herr, rette mein Leben vor Lügnern, rette es vor falschen Zungen!",
                "french":"Seigneur délivre-moi de la langue perfide, et de la bouche qui ment.",
                "dutch":"HEERE, red mijn ziel van de valse lippen, van de tong vol bedrog.",
                "arabic":"يا رَبُّ نَجِّ نَفْسى مِنَ الشِّفاهِ الظّالمةِ، ومِنَ اللِّسانِ الغاشِ،"
            },
            {
                "english":"What should be given to you, and what should be added to you, O crafty tongue?!",
                "coptic":"Ⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲧⲏⲓϥ ⲛⲁⲕ ⲓⲉ ⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲟⲩⲁϩϥ ⲉ̀ⲣⲟⲕ ⲟⲩⲃⲉ ⲟⲩⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Was soll er dir tun, was alles dir antun, du falsche Zunge?",
                "french":"Que t'infliger, ô langue perfide et qu'ajouter encore?",
                "dutch":"Wat zal de tong vol bedrog u geven? Wat zal die aan u toevoegen?",
                "arabic":"ماذا تُعْطَى وماذا تُزادُ أيُّها اللِّسانُ الغاشُّ؟"
            },
            {
                "english":"The weapons of the mighty are sharpened with coals of the desert!",
                "coptic":"Ⲛⲓⲥⲟⲑⲛⲉϥ ⲛ̀ⲧⲉ ⲡⲓϫⲱⲣⲓ ⲥⲉϣⲉⲃϣⲱⲃ ⲛⲉⲙ ⲛⲓϫⲉⲃⲥ ⲛ̀ⲧⲉ ⲡ̀ϣⲁϥⲉ.",
                "spanish":"",
                "german":"Scharfe Pfeile von Kriegerhand und glühende Ginsterkohlen dazu.",
                "french":"La flèche meurtrière du guerrier, et la braise des genêts.",
                "dutch":"Scherpe pijlen van een machtig man, en gloeiende houtskool van bremstruiken daarbij.",
                "arabic":"سِهامُ الأقْوياءِ مُرهَفةٌ مَعَ جَمْر البَرِّيَةِ."
            },
            {
                "english":"Woe to me, that my sojourning is prolonged; I have lived among the dwellings of Kedar.",
                "coptic":"Ⲟⲩⲟⲓ ⲛⲏⲓ ϫⲉ ⲁⲥⲟⲩⲉⲓ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲧⲁⲙⲉⲧⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ: ⲁⲓϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ Ⲕⲏⲇⲁⲣ.",
                "spanish":"",
                "german":"Weh mir, dass ich als Fremder in Meschech bin und bei den Zelten von Kedar wohnen muss!",
                "french":"Malheur à moi: je dois vivre en exil et camper dans un désert!",
                "dutch":"Wee mij, dat ik als vreemdeling in Mesech verblijf, dat ik woon in de tenten van Kedar.",
                "arabic":"ويْلٌ لى فإنَّ غُرْبَتى قَدْ طالَت عَلَّى، وسَكنْتُ فى مَساكِن قيدار."
            },
            {
                "english":"My soul has long been a sojourner; I was peaceable among those who hated peace.",
                "coptic":"Ⲁ̀ ⲧⲁⲯⲩⲭⲏ ⲉⲣⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ϧⲉⲛ ⲟⲩⲙⲏϣ ⲙ̀ⲙⲁ. Ⲛⲁⲓⲟⲓ ⲛ̀ϩⲓⲣⲏⲛⲏⲕⲟⲥ ⲡⲉ ⲛⲉⲙ ⲛⲏⲉⲑⲙⲟⲥϯ ⲛ̀ϯϩⲓⲣⲏⲛⲏ:",
                "spanish":"",
                "german":"Ich muss schon allzu lange wohnen bei Leuten, die den Frieden hassen.",
                "french":"Trop longtemps, j'ai vécu parmi ces gens qui haïssent la paix.",
                "dutch":"Mijn ziel heeft lang gewoond bij hen die de vrede haten.",
                "arabic":"طَويلاً سَكنَتْ نَفْسى فى الغُرْبَةِ، ومَعَ مُبْغِضى السَّلامِ كُنْتُ صاحِبَ سَلامٍ."
            },
            {
                "english":"When I spoke to them, they warred against me without a cause. Alleluia.",
                "coptic":"ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ ϣⲁⲩⲃⲱⲧⲥ ⲉ̀ⲣⲟⲓ ⲛ̀ϫⲓⲛϫⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Ich verhalte mich friedlich; doch ich brauche nur zu reden, dann suchen sie Hader und Streit. Halleluja!",
                "french":"Je ne veux que la paix, mais quand je parle ils cherchent la guerre. Alléluia!",
                "dutch":"Ik ben vreedzaam, maar als ik spreek, voeren zij oorlog. Halleluja.",
                "arabic":"وحينَ كُنتُ أُكَلِّمهُم بهِ كانوا يُقاتِلونَنى باطلاً. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 120",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦",
        "sectionNameSpanish":"Salmos 120",
        "sectionNameGerman":"Psalm 120",
        "sectionNameFrench":"Psaume 120",
        "sectionNameDutch":"Psalm 120",
        "sectionNameArabic":"المزمور المائة والعشرون",
        "sectionId":"sec_id_0807",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I lifted up my eyes to the mountains, from where my help shall come.",
                "coptic":"Ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ϫⲉⲛ ⲛⲓⲧⲱⲟⲩ ϫⲉ ⲁⲥⲛⲏⲟⲩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗⲑⲱⲛ ⲛ̀ϫⲉ ⲧⲁⲃⲟⲏ̀ⲑⲓⲁ.",
                "spanish":"",
                "german":"Ich hebe meine Augen auf zu den Bergen: Woher kommt mir Hilfe?",
                "french":"Je lève les yeux vers les montagnes: d'où le secours me viendra-t-il?",
                "dutch":"Ik sla mijn ogen op naar de bergen, vanwaar mijn hulp komen zal.",
                "arabic":"رَفَعْتُ عَيْنَيَّ إلَى الجِبالِ، مِنْ حَيْثُ يَأتى عَوْنى."
            },
            {
                "english":"My help shall come from the Lord, who made the heaven and the earth.",
                "coptic":"Ⲧⲁⲃⲟⲏ̀ⲑⲓⲁ ⲁ̀ⲛⲟⲕ ⲟⲩ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲧⲉ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"",
                "german":"Meine Hilfe kommt vom Herrn, der Himmel und Erde gemacht hat.",
                "french":"Le secours me viendra du Seigneur qui a fait le ciel et la terre.",
                "dutch":"Mijn hulp is van de HEERE, Die hemel en aarde gemaakt heeft.",
                "arabic":"مَعونَتى مِنْ عِنْدِ الرَّبِّ، الَّذى صَنَعَ السَّماءَ والأرْضَ."
            },
            {
                "english":"He will not let your foot be moved, and your keeper will not slumber.",
                "coptic":"Ⲙ̀ⲡⲉⲣϯ ⲛ̀ⲧⲉⲕϭⲁⲗⲟϫ ⲉⲩⲕⲓⲙ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϩⲩⲛⲓⲙ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ.",
                "spanish":"",
                "german":"Er lässt deinen Fuß nicht wanken; er, der dich behütet, schläft nicht.",
                "french":"Qu'il empêche ton pied de glisser, qu'il ne dorme pas, ton gardien.",
                "dutch":"Hij zal uw voet niet laten wankelen, uw Bewaarder zal niet sluimeren.",
                "arabic":"لا يُسَلِّمُ رِجْلَكَ للزَّللِ، فَما يَنْعسُ حافِظُك."
            },
            {
                "english":"Behold, He who keeps Israel shall not slumber nor sleep.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲛ̀ⲛⲉϥϩⲩⲛⲓⲙ ⲟⲩⲇⲉ ⲛ̀ⲛⲉϥⲉⲛⲕⲟⲧ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲣⲱⲓⲥ ⲉ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "spanish":"",
                "german":"Nein, der Hüter Israels schläft und schlummert nicht.",
                "french":" Non, il ne dort pas, ne sommeille pas, le gardien d'Israël.",
                "dutch":"Zie, de Bewaarder van Israël zal niet sluimeren of slapen.",
                "arabic":"هُوَذا لا يَنْعَسُ ولا يَنامُ حارِسُ إسْرائِيلَ."
            },
            {
                "english":"The Lord shall keep you; the Lord shall cast a shelter upon your right hand.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲉⲣⲥⲕⲉⲡⲏ ⲉ̀ϫⲉⲛ ⲧⲉⲕϫⲓϫ ⲛ̀ⲟⲩⲓⲛⲁⲙ.",
                "spanish":"",
                "german":"Der Herr ist dein Hüter, der Herr gibt dir Schatten; er steht dir zur Seite.",
                "french":"Le Seigneur, ton gardien, le Seigneur, ton ombrage, se tient près de toi.",
                "dutch":"De HEERE is uw Bewaarder, de HEERE is uw schaduw aan uw rechterhand.",
                "arabic":"الرَّبُّ يَحْفَظُكَ، الرَّبُّ يُظلَّلُ عَلَى يَدِكَ اليُمْنَى."
            },
            {
                "english":"The sun shall not burn you by day, neither the moon by night.",
                "coptic":"Ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ⲛⲉϥⲣⲟⲕϩⲕ ⲛ̀ϫⲉ ⲫ̀ⲣⲏ ⲟⲩⲇⲉ ⲡⲓⲓⲟϩ ϧⲉⲛ ⲡⲓⲉ̀ϫⲱⲣϩ.",
                "spanish":"",
                "german":"Bei Tag wird dir die Sonne nicht schaden noch der Mond in der Nacht.",
                "french":"Le soleil, pendant le jour, ne pourra te frapper, ni la lune durant la nuit.",
                "dutch":"De zon zal u overdag niet steken, de maan niet in de nacht.",
                "arabic":"فَلا تَحْرقُكَ الشَّمْسُ بالنَّهارِ، ولا القَمَرُ باللَّيْلِ."
            },
            {
                "english":"The Lord shall preserve you from every evil; the Lord shall keep your soul.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲧϩⲱⲟⲩ ⲛⲓⲃⲉⲛ: ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲧⲉⲕⲯⲩⲭⲏ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Der Herr behüte dich vor allem Bösen, er behüte dein Leben.",
                "french":"Le Seigneur te gardera de tout mal, Il gardera ta vie.",
                "dutch":"De HEERE zal u bewaren voor alle kwaad, uw ziel zal Hij bewaren.",
                "arabic":"الرَّبُّ يَحْفَظكَ مِنْ كُلِّ سوءٍ، الرَّبُّ يَحْفَظُ نَفْسَك."
            },
            {
                "english":"The Lord shall keep your coming in and your going out, from this time and forever. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲡⲉⲕⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ ⲛⲉⲙ ⲡⲉⲕⲙⲱⲓⲧ ⲉ̀ⲃⲟⲗ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Der Herr behüte dich, wenn du fortgehst und wiederkommst, von nun an bis in Ewigkeit. Halleluja!",
                "french":"Le Seigneur te gardera, au départ et au retour, maintenant et à jamais. Alléluia!",
                "dutch":"De HEERE zal uw uitgaan en uw ingaan bewaren, van nu aan tot in eeuwigheid. Halleluja.",
                "arabic":"الرَّبُّ يَحْفَظُ دُخولَكَ وخُروجَكَ مِنَ الآنِ وإلَى الأبَدِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 121",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲁ︦",
        "sectionNameSpanish":"Salmos 121",
        "sectionNameGerman":"Psalm 121",
        "sectionNameFrench":"Psaume 121",
        "sectionNameDutch":"Psalm 121",
        "sectionNameArabic":"المزمور المائة والحادى والعشرون",
        "sectionId":"sec_id_0808",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I was glad for those who said to me, \"We will go into the house of the Lord.\"",
                "coptic":"Ⲁⲓⲟⲩⲛⲟϥ ⲉ̀ϫⲉⲛ ⲛⲏⲉ̀ⲧⲁⲩϫⲟⲥ ⲛⲏⲓ ϫⲉ ⲧⲉⲛⲛⲁϣⲉⲛⲁⲛ ⲉ̀ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Ich freute mich, als man mir sagte: Zum Haus des Herrn wollen wir pilgern.",
                "french":" Quelle joie quand on m'a dit: « Nous irons vers la maison du Seigneur! »",
                "dutch":"Ik ben verblijd, wanneer zij tegen mij zeggen: Wij zullen naar het huis van de HEERE gaan!",
                "arabic":"فَرحْتُ بالقائِلينَ لى إلَى بَيْتِ الرَبِّ نّذْهَبُ."
            },
            {
                "english":"Our feet stood in the courts of Jerusalem.",
                "coptic":"Ⲛⲉⲛϭⲁⲗⲁⲩϫ ⲁⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "spanish":"",
                "german":"Schon stehen wir in deinen Toren, Jerusalem:",
                "french":"Maintenant notre marche prend fin devant tes portes, Jérusalem!",
                "dutch":"Onze voeten staan binnen uw poorten, Jeruzalem!",
                "arabic":"وَقَفَتْ أرْجلُنا فى أبْوابِ أورُشَليم."
            },
            {
                "english":"Jerusalem which is built as a city that is closely compacted together.",
                "coptic":"Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲑⲏⲉ̀ⲧⲟⲩⲕⲱⲧ ⲙ̀ⲙⲟⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲃⲁⲕⲓ: ⲉ̀ⲣⲉ ⲡⲉⲥϯⲙⲁϯ ϩⲓ ⲫⲁⲓ ⲉ̀ⲫⲁⲓ.",
                "spanish":"",
                "german":"Jerusalem, du starke Stadt, dicht gebaut und fest gefügt.",
                "french":"Jérusalem, te voici dans tes murs: ville où tout ensemble ne fait qu'un!",
                "dutch":"Jeruzalem is gebouwd als een stad die hecht samengevoegd is.",
                "arabic":"أورُشَليمُ المبْنِيَّةُ مِثْل مَدينَةٍ مُتَّصِلةٍ بَعْضُها ببَعْضٍ."
            },
            {
                "english":"For there the tribes went up, the tribes of the Lord, as a testimony for Israel, to give thanks to the name of the Lord.",
                "coptic":"Ⲉ̀ⲧⲁⲩϣⲉⲛⲱⲟⲩ ⲅⲁⲣ ⲉ̀ⲡ̀ϣⲱⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲛⲓⲫⲩⲗⲏ: ⲛⲓⲫⲩⲗⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ⲉⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Dorthin ziehen die Stämme hinauf, die Stämme des Herrn, wie es Israel geboten ist, den Namen des Herrn zu preisen.",
                "french":"C'est là que montent les tribus, les tribus du Seigneur, là qu'Israël doit rendre grâce au nom du Seigneur.",
                "dutch":"Daarheen trekken de stammen op, de stammen van de HEERE, naar de ark van de getuigenis van Israël, om de Naam van de HEERE te loven.",
                "arabic":"لأَّن هُناكَ صَعِدَت القَبائِلُ، قَبائِلُ الرَّبِّ شَهادةً لإسْرائِيلَ. يَعْتَرِفونَ لإسْمِ الرَّبِّ."
            },
            {
                "english":"For there are set thrones for judgement, even thrones for the house of David.",
                "coptic":"Ϫⲉ ⲁⲩϩⲉⲙⲥⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲉⲩϩⲁⲡ: ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲉ̀ϫⲉⲛ ⲡ̀ⲏⲓ ⲛ̀Ⲇⲁⲩⲓⲇ.",
                "spanish":"",
                "german":"Denn dort stehen Throne bereit für das Gericht, die Throne des Hauses David.",
                "french":"C'est là le siège du droit, le siège de la maison de David.",
                "dutch":"Want daar staan de zetels van het recht, de zetels van het huis van David.",
                "arabic":"هُناكَ نُصِبَتْ كَراسِى للْقَضاءِ، كَراسى بَيْتِ داوُدَ."
            },
            {
                "english":"Ask for the things which are for the peace of Jerusalem, and for the prosperity to those who love you.",
                "coptic":"Ϣⲓⲛⲓ ⲛ̀ⲥⲁ ⲛⲁ ⲧⲉϩⲓⲣⲏⲛⲏ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲛⲉⲙ ⲟⲩⲉⲩⲑⲉⲛⲓⲁ ⲛ̀ⲛⲏⲉⲑⲙⲉⲓ ⲙ̀ⲙⲟ.",
                "spanish":"",
                "german":"Erbittet für Jerusalem Frieden! Wer dich liebt, sei in dir geborgen.",
                "french":"Appelez le bonheur sur Jérusalem: APaix à ceux qui t'aiment!",
                "dutch":"Bid om vrede voor Jeruzalem, laat het goed gaan met hen die u liefhebben.",
                "arabic":"إسْأَلوا السَّلامَ لأورُشَليمَ، والخِصْبَ لِمُحِبِّيكِ،"
            },
            {
                "english":"Let peace be within your strength, and prosperity in your heavy towers.",
                "coptic":"Ⲟⲩϩⲓⲣⲏⲛⲏ ⲙⲁⲣⲉⲥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉϫⲟⲙ: ⲛⲉⲙ ⲟⲩⲉⲩⲑⲉⲛⲓⲁ ϧⲉⲛ ⲛⲉⲡⲩⲣⲅⲟⲥ ⲉⲧϩⲟⲣϣ.",
                "spanish":"",
                "german":"Friede wohne in deinen Mauern, in deinen Häusern Geborgenheit.",
                "french":"Que la paix règne dans tes murs, le bonheur dans tes palais!",
                "dutch":"Laat vrede binnen uw vestingwal zijn, rust in uw burchten.",
                "arabic":"لِيَكُنْ السَّلامُ فى حِصْنِك، والخِصْبُ فى أبْراجِك الرَّصينَةِ."
            },
            {
                "english":"For the sake of my brethren and my companions, I have indeed spoken peace concerning you.",
                "coptic":"Ⲉⲑⲃⲉ ⲛⲁⲥ̀ⲛⲏⲟⲩ ⲛⲉⲙ ⲛⲏⲉⲧϧⲉⲛⲧ ⲉ̀ⲣⲟⲓ ⲁⲓⲥⲁϫⲓ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲉⲑⲃⲏϯ.",
                "spanish":"",
                "german":"Wegen meiner Brüder und Freunde will ich sagen: In dir sei Friede.",
                "french":"« A cause de mes frères et de mes proches, je dirai APaix sur toi! »",
                "dutch":"Omwille van mijn broeders en mijn vrienden spreek ik nu: Vrede zij in u!",
                "arabic":"مِنْ أجْلِ إخْوَتي وأقارِبى، تَكَلَّمتُ مِنْ أجْلِك بالسَّلامِ."
            },
            {
                "english":"Because of the house of the Lord our God, I have diligently sought good things for you. Alleluia.",
                "coptic":"Ⲉⲑⲃⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲁⲓⲕⲱϯ ⲛ̀ⲥⲁ ϩⲁⲛⲁ̀ⲅⲁⲑⲟⲛ ⲛⲉ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Wegen des Hauses des Herrn, unseres Gottes, will ich dir Glück erflehen. Halleluja!",
                "french":"A cause de la maison du Seigneur notre Dieu, je désire ton bien. Alléluia!",
                "dutch":"Omwille van het huis van de HEERE, onze God, zal ik het goede voor u zoeken. Halleluja.",
                "arabic":"ومِنْ أجْلِ بَيْتِ الرَّبِّ إلَهِنا، إلْتَمَسْتُ لَك الخَيْرات. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 122",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 122",
        "sectionNameGerman":"Psalm 122",
        "sectionNameFrench":"Psaume 122",
        "sectionNameDutch":"Psalm 122",
        "sectionNameArabic":"المزمور المائة والثانى والعشرون",
        "sectionId":"sec_id_0809",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Unto You I have lifted up my eyes, O You who dwell in heaven.",
                "coptic":"Ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲧ̀ⲫⲉ.",
                "spanish":"",
                "german":"Ich erhebe meine Augen zu dir, der du hoch im Himmel thronst.",
                "french":"Vers Toi j'ai les yeux levés, vers Toi qui es au ciel.",
                "dutch":"Ik sla mijn ogen op naar U, Die in de hemel zit.",
                "arabic":"إلَيْكَ رفَعْتُ عَيْنى يا ساكِنَ السَّماءِ."
            },
            {
                "english":"Behold as the eyes of servants are unto the hands of their masters, and as the eyes of a maidservant to the hands of her mistress. So our eyes are toward the Lord our God until He has pity on us.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲁⲗ ⲙ̀ⲃⲱⲕ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲟⲩϭⲓⲥⲉⲩ: ⲛⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲃⲁⲗ ⲙ̀ⲃⲱⲕⲓ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲧⲉⲥϭⲟⲓⲥ: ⲡⲁⲓⲣⲏϯ ⲛⲉⲛⲃⲁⲗ ⲟⲩⲃⲉ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ ϣⲁⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ.",
                "spanish":"",
                "german":"Wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so schauen unsre Augen auf den Herrn, unsern Gott, bis er uns gnädig ist.",
                "french":"Comme les yeux de l'esclave vers la main de son maître, comme les yeux de la servante vers la main de sa maîtresse, nos yeux levés vers le Seigneur notre Dieu, attendent sa pitié.",
                "dutch":"Zie, zoals de ogen van dienaren gericht zijn op de hand van hun heren en zoals de ogen van een dienares gericht zijn op de hand van haar meesteres, zo zijn onze ogen gericht op de HEERE, onze God, totdat Hij ons genadig is.",
                "arabic":"فَها هُما مِثْل عُيونِ العَبيدِ إلَى أيْدى مَواليهمْ، ومِثْل عَيْنَى الأمَةِ إلَى يَدَىْ سَيِّدَتِها. كَذَلِكَ أعْيُنُنا نَحْو الرَّبِّ إلَهِنا حَتَّى يَتَرأفَ عَلَيْنا."
            },
            {
                "english":"Have mercy on us, O Lord, have mercy on us, for we are exceedingly filled with contempt,",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲓ ⲛⲁⲛ: ϫⲉ ϧⲉⲛ ⲟⲩⲁ̀ϣⲁⲓ ⲁⲛⲙⲟϩ ⲛ̀ϣⲱϣ.",
                "spanish":"",
                "german":"Sei uns gnädig, Herr, sei uns gnädig! Denn übersatt sind wir vom Hohn der Spötter,",
                "french":"Pitié pour nous, Seigneur, pitié pour nous: notre âme est rassasiée de mépris. C'en est trop,",
                "dutch":"Wees ons genadig, HEERE, wees ons genadig, want wij zijn meer dan verzadigd met verachting.",
                "arabic":"إرْحَمْنا يا رَبُّ إرْحَمْنا، فإنَّنا كَثيراً ما امْتَلأْنا هَواناً."
            },
            {
                "english":"and our soul has been exceedingly filled. Give the reproach to those who prosper, and contempt to the proud. Alleluia.",
                "coptic":"Ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩϩⲟⲩⲟ̀ ⲁⲥⲙⲟϩ ⲛ̀ϫⲉ ⲧⲉⲛⲯⲩⲭⲏ: ⲡ̀ϣⲱϣ ⲙⲏⲓϥ ⲛ̀ⲛⲏⲉⲧⲉⲣⲉⲩⲑⲉⲛⲓⲛ ⲟⲩⲟϩ ⲡ̀ϣⲱϣϥ ⲛ̀ⲛⲓϭⲁⲥⲓϩⲏⲧ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"übersatt ist unsre Seele von ihrem Spott, von der Verachtung der Stolzen. Halleluja!",
                "french":"nous sommes rassasiés du rire des satisfaits, du mépris des orgueilleux! Alléluia!",
                "dutch":"Onze ziel is meer dan verzadigd van de spot van de zorgelozen, de verachting van de hoogmoedigen. Halleluja.",
                "arabic":"وكَثيراً ما امْتَلأَتْ نُفوسُنا عاراً مِنَ المخَصِّبينَ، وإهانَةً مِنَ المتَعَظِّمينَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 123",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 123",
        "sectionNameGerman":"Psalm 123",
        "sectionNameFrench":"Psaume 123",
        "sectionNameDutch":"Psalm 123",
        "sectionNameArabic":"المزمور المائة والثالث والعشرون",
        "sectionId":"sec_id_0810",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"If it had not been that the Lord is among us, let Israel say;",
                "coptic":"Ⲉ̀ⲃⲏⲗ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ: ⲙⲁⲣⲉ Ⲡⲓⲥⲣⲁⲏⲗ ϫⲟⲥ ϫⲉ.",
                "spanish":"",
                "german":"Hätte sich nicht der Herr für uns eingesetzt so soll Israel sagen,",
                "french":"Sans le Seigneur qui était pour nous, - qu'Israël le redise -",
                "dutch":"Als de HEERE niet bij ons geweest was, zeg dat toch, Israël",
                "arabic":"لَوْلا أنَّ الرَّبَّ كانَ مَعنا لِيَقُلْ إسْرائيلُ."
            },
            {
                "english":"if it had not been that the Lord is among us when men rose up against us,",
                "coptic":"Ⲉ̀ⲃⲏⲗ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ: ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲟⲩⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛ̀ϫⲉ ϩⲁⲛⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Hätte sich nicht der Herr für uns eingesetzt, als sich gegen uns Menschen erhoben,",
                "french":"sans le Seigneur qui était pour nous quand des hommes nous assaillirent,",
                "dutch":"als de HEERE niet bij ons geweest was, toen mensen tegen ons opstonden,",
                "arabic":"لَوْلا أنَّ الرَّبَّ كان مَعنا عِنْدَما قامَ النّاسُ عَلَيْنا."
            },
            {
                "english":"then they would have swallowed us up alive, when their wrath was kindled against us.",
                "coptic":"Ϩⲁⲣⲁ ⲁⲩⲛⲁⲟⲙⲕⲧⲉⲛ ⲉⲛⲟⲛϧ: ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉϥϫⲱⲛⲧ ⲛ̀ϫⲉ ⲡⲟⲩⲙ̀ⲃⲟⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ.",
                "spanish":"",
                "german":"dann hätten sie uns lebendig verschlungen, als gegen uns ihr Zorn entbrannt war.",
                "french":"alors ils nous avalaient tout vivants, dans le feu de leur colère. ",
                "dutch":"dan hadden zij ons levend verslonden, toen hun toorn tegen ons ontbrandde;",
                "arabic":"لابْتَلَعونا ونَحْنُ أحْياء، عِنْدَ سَخطِ غَضَبِهِمْ عَلَيْنا."
            },
            {
                "english":"Then the water would have drowned us. Our soul would have gone under the raging flood;",
                "coptic":"Ϩⲁⲣⲁ ⲁϥⲛⲁⲟⲙⲥⲧⲉⲛ ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ: ⲧⲉⲛⲯⲩⲭⲏ ⲁⲥⲥⲓⲛⲓ ⲛ̀ⲟⲩⲙⲟⲩⲛⲥⲱⲣⲉⲙ.",
                "spanish":"",
                "german":"Dann hätten die Wasser uns weggespült, hätte sich über uns ein Wildbach ergossen.",
                "french":"Alors le flot passait sur nous, le torrent nous submergeait;",
                "dutch":"dan hadden de wateren ons overspoeld en was een woeste stroom over onze ziel gegaan;",
                "arabic":"إذَنْ لَغرَقْنا فى الماءِ، وجازَ عَلَى نُفوسِنا السَّيْلُ."
            },
            {
                "english":"then our soul would have gone under the unlimited water.",
                "coptic":"Ϩⲁⲣⲁ ⲁⲥⲥⲓⲛⲓ ⲛ̀ϫⲉ ⲧⲉⲛⲯⲩⲭⲏ ⲙ̀ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲁⲧϣⲉⲛⲁⲩⲣⲏϫϥ.",
                "spanish":"",
                "german":"Dann hätten sich über uns die Wasser ergossen, die wilden und wogenden Wasser.",
                "french":"alors nous étions submergés par les flots en furie.",
                "dutch":"dan waren de onstuimige wateren over onze ziel gegaan.",
                "arabic":"بَلْ جازَ عَلَى نُفوسِنا الماءُ الَّذى لا نِهايَةَ لَهُ."
            },
            {
                "english":"Blessed be the Lord, who has not given us for a prey to their teeth.",
                "coptic":"Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲫⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉϥⲧⲏⲓⲧⲉⲛ ⲉⲧϫⲟⲣϫⲥ ⲛ̀ⲧⲉ ⲛⲟⲩⲛⲁϫϩⲓ.",
                "spanish":"",
                "german":"Gelobt sei der Herr, der uns nicht ihren Zähnen als Beute überließ.",
                "french":"Béni soit le Seigneur qui n'a pas fait de nous la proie de leurs dents!",
                "dutch":"Geloofd zij de HEERE, Die ons niet overgaf tot een prooi voor hun tanden.",
                "arabic":"مُبارَكٌ الرَّبُّ الّذى لَمْ يُسَلِّمْنا فَريسةً لأسْنانِهِم."
            },
            {
                "english":"Our soul has been delivered as a sparrow from the snare of the hunters. The snare has broken, and we were delivered.",
                "coptic":"Ⲧⲉⲛⲯⲩⲭⲏ ⲁⲥⲛⲟϩⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϭⲁϫ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲫⲁϣ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥϫⲱⲣϫ: ⲡⲓⲫⲁϣ ⲁϥϧⲟⲙϧⲉⲙ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲛ ⲁⲛⲛⲟϩⲉⲙ.",
                "spanish":"",
                "german":"Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen; das Netz ist zerrissen und wir sind frei.",
                "french":"Comme un oiseau, nous avons échappé au filet du chasseur; le filet s'est rompu: nous avons échappé.",
                "dutch":"Onze ziel is ontkomen als een vogel uit de strik van de vogelvanger; de strik is gebroken en wíj zijn ontkomen.",
                "arabic":"نَجَتْ أنْفُسُنا مِثْلَ العُصْفورِ مِنْ فَخِّ الصَّيّادينَ، الفَخُّ انْكَسَرَ ونَحْنُ نَجَوْنا،"
            },
            {
                "english":"Our help is in the name of the Lord, who made heaven and earth. Alleluia.",
                "coptic":"Ⲧⲉⲛⲃⲟⲏ̀ⲑⲓⲁ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Unsre Hilfe steht im Namen des Herrn, der Himmel und Erde gemacht hat. Halleluja!",
                "french":"Notre secours est le nom du Seigneur qui a fait le ciel et la terre. Alléluia!",
                "dutch":"Onze hulp is in de Naam van de HEERE, Die hemel en aarde gemaakt heeft. Halleluja.",
                "arabic":"عَوْنُنا بإسْمِ الرَّبِّ، الَّذى صَنَعَ السَّماءَ والأرْضَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 124",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲇ︦",
        "sectionNameSpanish":"Salmos 124",
        "sectionNameGerman":"Psalm 124",
        "sectionNameFrench":"Psaume 124",
        "sectionNameDutch":"Psalm 124",
        "sectionNameArabic":"المزمور المائة والرابع والعشرون",
        "sectionId":"sec_id_0811",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Those who trust in the Lord are as Mount Zion; he who dwells in Jerusalem shall never be moved.",
                "coptic":"Ⲛⲏⲉ̀ⲧⲉ ϩ̀ⲑⲏⲟⲩ ⲭⲏ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ: ⲛ̀ⲛⲉϥⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ϫⲉ ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ.",
                "spanish":"",
                "german":"Wer auf den Herrn vertraut, steht fest wie der Zionsberg, der niemals wankt, der ewig bleibt.",
                "french":"Qui s'appuie sur le Seigneur ressemble au mont Sion: il est inébranlable, il demeure à jamais.",
                "dutch":"Wie op de HEERE vertrouwen, zijn als de berg Sion, die niet wankelt, maar voor eeuwig blijft.",
                "arabic":"المتَوَكِّلونَ عَلَى الرَّبِّ مِثْلُ جَبَلِ صِهْيونَ، لا يَتَزعْزَعُ إلَى الأبَدِ."
            },
            {
                "english":"Mountains are round about her, and the Lord is round about His people, from this time and forever.",
                "coptic":"Ϩⲁⲛⲧⲱⲟⲩ ⲥⲉⲕⲱϯ ⲉ̀ⲣⲟⲥ ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡ̀ⲕⲱϯ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Wie Berge Jerusalem rings umgeben, so ist der Herr um sein Volk von nun an auf ewig.",
                "french":"Jérusalem, des montagnes l'entourent; ainsi le Seigneur: il entoure son peuple maintenant et toujours.",
                "dutch":"Rondom Jeruzalem zijn bergen, zo is de HEERE rondom Zijn volk, van nu aan tot in eeuwigheid.",
                "arabic":"السّاكِنُ بأورُشَليمَ. الجِبالُ حَوْلَها والرَّبُّ حَوْلَ شَعبهِ مِنَ الآنَ وإلَى الأبَدِ."
            },
            {
                "english":"For the Lord shall not allow the rod of sinners to be upon the lot of the righteous, lest the righteous might stretch forth their hands to iniquity.",
                "coptic":"Ϫⲉ ⲛ̀ⲛⲉϥⲭⲱ ⲙ̀ⲡⲓϣ̀ⲃⲱⲧ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉ̀ϫⲉⲛ ⲡ̀ⲕⲗⲏⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϣ̀ⲧⲉⲙⲥⲟⲩⲧⲉⲛ ⲛⲟⲩϫⲓϫ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϧⲉⲛ ⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"",
                "german":"Das Zepter des Frevlers soll nicht auf dem Erbland der Gerechten lasten, damit die Hand der Gerechten nicht nach Unrecht greift.",
                "french":"Jamais le sceptre de l'impie ne pèsera sur la part des justes, de peur que la main des justes ne se tende vers l'idole.",
                "dutch":"Want de scepter van de goddeloosheid zal niet voorgoed rusten op wat het lot aan de rechtvaardigen toewees; opdat de rechtvaardigen hun handen niet uitstrekken naar onrecht.",
                "arabic":"الرَّبُّ لا يَتْركُ عَصا الخُطاةِ تَسْتَقرُّ عَلَى نَصيبِ الصِّدّيقينَ. لِكَىْ لا يَمُدَّ الصِّدّيقونَ أيْدِيَهُم إلَى الإثْمِ."
            },
            {
                "english":"Do good, O Lord, to those who are good, and to those who are upright in their heart.",
                "coptic":"Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ.",
                "spanish":"",
                "german":"Herr, tu Gutes den Guten, den Menschen mit redlichem Herzen!",
                "french":"Sois bon pour moi qui est bon, Seigneur, pour l'homme au coeur droit.",
                "dutch":"Doe goed, HEERE, aan wie goed zijn en aan hen die oprecht zijn in hun hart.",
                "arabic":"أحْسِنْ يا رَبُّ إلَى الصّالِحينَ وإلَى المسْتَقيمى القُلوبِ."
            },
            {
                "english":"But those who turn to stumbles, the Lord will banish with the workers of iniquity; peace be upon Israel. Alleluia.",
                "coptic":"Ⲛⲏ ⲇⲉ ⲉⲧⲣⲓⲕⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲛⲓϭⲣⲟⲡ: ϥ̀ⲛⲁⲟ̀ⲗⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣϩⲱⲃ ⲉ̀ϯⲁ̀ⲛⲟⲙⲓⲁ: ϯϩⲓⲣⲏⲛⲏ ⲉ̀ϫⲉⲛ Ⲡⲓⲥⲣⲁⲏⲗ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Doch wer auf krumme Wege abbiegt, den jage, Herr, samt den Frevlern davon! Frieden über Israel! Halleluja!",
                "french":"Mais ceux qui rusent et qui trahissent, que le Seigneur les rejette avec les méchants! Paix sur Israël! Alléluia!",
                "dutch":"Maar wie zich neigen tot kronkelwegen, zal de HEERE doen verdwijnen, met hen die onrecht bedrijven. Vrede over Israël! Halleluja.",
                "arabic":"أمّا الَّذينَ يَميلونَ إلَى العَثَراتِ يَنْزَعهُم الرَّبُّ مَعَ فَعَلةِ الإثْمِ. والسَّلامُ عَلَى إسْرائِيلَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 125",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 125",
        "sectionNameGerman":"Psalm 125",
        "sectionNameFrench":"Psaume 125",
        "sectionNameDutch":"Psalm 125",
        "sectionNameArabic":"المزمور المائة والخامس والعشرون",
        "sectionId":"sec_id_0812",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"When the Lord brought back the captivity of Zion, we became as those who were comforted.",
                "coptic":"Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉ Ⲡ̀ϭⲟⲓⲥ ⲧⲁⲥⲑⲟ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ: ⲁⲛϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉ̀ⲁⲩϯⲛⲟⲙϯ ⲛⲱⲟⲩ.",
                "spanish":"",
                "german":"Als der Herr das Los der Gefangenschaft Zions wendete, da waren wir alle wie Träumende.",
                "french":"Quand le Seigneur ramena les captifs de Sion, nous étions comme en rêve!",
                "dutch":"Toen de HEERE de gevangenen van Sion terug deed keren, waren wij als mensen die droomden.",
                "arabic":"إذا ما رَدَّ الرَّبُّ سَبْىَ صِهْيونَ صِرْنا فَرِحينَ."
            },
            {
                "english":"Then our mouth was filled with joy and our tongue with exultation.",
                "coptic":"Ⲧⲟⲧⲉ ⲣⲱⲛ ⲁϥⲙⲟϩ ⲛ̀ⲣⲁϣⲓ ⲟⲩⲟϩ ⲡⲉⲛⲗⲁⲥ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Da war unser Mund voll Lachen und unsere Zunge voll Jubel.",
                "french":"Alors notre bouche était pleine de rire, nous poussions des cris de joie;",
                "dutch":"Toen werd onze mond vervuld met lachen en onze tong met gejuich.",
                "arabic":"حينَئِذٍ امْتَلأَ فَمُنا فَرحًا ولِسانُنا تَهْليلاً."
            },
            {
                "english":"Then they shall say among the Gentiles, \"The Lord has done great things among them.\"",
                "coptic":"Ⲧⲟⲧⲉ ⲉⲩⲉ̀ϫⲟⲥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ϫⲉ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲧⲁϣⲉⲓ̀ⲣⲓ ⲛⲉⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Da sagte man unter den andern Völkern: Der Herr hat an ihnen Großes getan.",
                "french":"alors on disait parmi les nations: « AQuelles merveilles fait pour eux le Seigneur! »",
                "dutch":"Toen zei men onder de heidenvolken: De HEERE heeft grote dingen bij hen gedaan!",
                "arabic":"حينَئِذٍ يُقالُ فى الأممِ إنَّ الرَّبّ قَدْ عَظَّمَ الصَّنيعَ مَعَهُم."
            },
            {
                "english":"The Lord has done great things for us, we became joyful.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲧⲁϣⲉⲓ̀ⲣⲓ ⲛⲉⲙⲁⲛ ⲁⲛϣⲱⲡⲓ ⲉⲛⲟⲩⲛⲟϥ ⲙ̀ⲙⲟⲛ.",
                "spanish":"",
                "german":"Ja, Großes hat der Herr an uns getan. Da waren wir fröhlich.",
                "french":"Quelles merveilles le Seigneur fit pour nous: nous étions en grande fête!",
                "dutch":"De HEERE heeft grote dingen bij ons gedaan, daarom zijn wij verblijd.",
                "arabic":"عَظَّمَ الرَّبُّ الصَّنيعَ مَعَنا فَصِرْنا فَرِحينَ."
            },
            {
                "english":"O Lord, You shall bring back our captivity, as the streams in the south.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲧⲁⲥⲑⲟ ⲛ̀ⲧⲉⲛⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲩⲛⲥⲱⲣⲉⲙ ϩⲓⲫ̀ⲣⲏⲥ.",
                "spanish":"",
                "german":"Wende doch, Herr, unser Geschick, wie du versiegte Bäche wieder füllst im Südland.",
                "french":"Ramène, Seigneur, nos captifs, comme les torrents au désert.",
                "dutch":"HEERE, breng een omkeer in onze gevangenschap, zoals waterstromen in het zuiden.",
                "arabic":"ارْدد يا رَبُّ سَبْيَنا، مِثْلَ السُّيولِ فى الجَنوبِ."
            },
            {
                "english":"Those who sow in tears shall reap in joy.",
                "coptic":"Ⲛⲏⲉⲧⲥⲓϯ ϧⲉⲛ ϩⲁⲛⲉⲣⲙⲱⲟⲩⲓ ⲉⲩⲉ̀ⲱⲥϧ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Die mit Tränen säen, werden mit Jubel ernten.",
                "french":"Qui sème dans les larmes moissonne dans la joie:",
                "dutch":"Wie met tranen zaaien, zullen met gejuich maaien.",
                "arabic":"الَّذينَ يَزْرَعونَ بالدُّموعِ يَحْصُدونَ بالابْتِهاجِ."
            },
            {
                "english":"They went on and wept as they were carrying their seeds, but they shall surely come with exultation, carrying their sheaves. Alleluia.",
                "coptic":"Ⲉⲩⲙⲟϣⲓ ⲉ̀ⲛⲁⲩⲙⲟϣⲓ ⲡⲉ ⲟⲩⲟϩ ⲛⲁⲩⲣⲓⲙⲓ ⲉⲩϥⲁⲓ ⲛ̀ⲛⲟⲩϫ̀ⲣⲟϫ: ⲉⲩⲛⲏⲟⲩ ⲇⲉ ⲉⲩⲉ̀ⲓ̀ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ ⲉⲩϥⲁⲓ ⲛ̀ⲛⲟⲩⲭ̀ⲛⲁⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Sie gehen hin unter Tränen und tragen den Samen zur Aussaat. Sie kommen wieder mit Jubel und bringen ihre Garben ein. Halleluja!",
                "french":"il s'en va, il s'en va en pleurant, il jette la semence; il s'en vient, il s'en vient dans la joie, il rapporte les gerbes. Alléluia!",
                "dutch":"Wie het zaad draagt en dat zaait, gaat al wenend zijn weg; maar hij zal zeker terugkomen met gejuich, en zijn schoven dragen. Halleluja.",
                "arabic":"سَيْراً كانوا يَسيرونَ وهُمْ باكونَ حامِلينَ بِذارَهُم، ويَعودون بالفَرَحِ حامِلينَ أغْمارَهُم. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 126",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 126",
        "sectionNameGerman":"Psalm 126",
        "sectionNameFrench":"Psaume 126",
        "sectionNameDutch":"Psalm 126",
        "sectionNameArabic":"المزمور المائة والسادس والعشرون",
        "sectionId":"sec_id_0813",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Unless the Lord builds the house, those who build it have labored in vain. Unless the Lord guards the city, the watchmen have watched in vain.",
                "coptic":"Ⲁ̀ⲣⲉϣ̀ⲧⲉⲙ Ⲡ̀ϭⲟⲓⲥ ⲕⲱⲧ ⲛ̀ⲟⲩⲏⲓ: ⲁⲩϭⲓϧⲓⲥⲓ ⲉⲫⲗⲏⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲕⲱⲧ ⲙ̀ⲙⲟϥ: ⲁ̀ⲣⲉϣ̀ⲧⲉⲙ Ⲡ̀ϭⲟⲓⲥ ⲣⲱⲓⲥ ⲉ̀ⲟⲩⲡⲟⲗⲓⲥ: ⲁⲩⲉⲣϣ̀ⲣⲱⲓⲥ ⲉⲫⲗⲏⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲁ̀ⲣⲉϩ.",
                "spanish":"",
                "german":"Wenn nicht der Herr das Haus baut, müht sich jeder umsonst, der daran baut. Wenn nicht der Herr die Stadt bewacht, wacht der Wächter umsonst.",
                "french":"Si le Seigneur ne bâtit la maison, les bâtisseurs travaillent en vain; si le Seigneur ne garde la ville, c'est en vain que veillent les gardes.",
                "dutch":"Als de HEERE het huis niet bouwt, tevergeefs zwoegen zijn bouwers eraan; als de HEERE de stad niet bewaart, tevergeefs waakt de wachter.",
                "arabic":"إنْ لَمْ يَبْنِ الرَّبُّ البَيْتَ، فَباطِلاً يَتْعبُ البَنّاؤُونَ. وإنْ لَمْ يَحْرُس الرَّبُّ المَدينَةَ. فَباطِلاً يَسْهرُ الحُرّاسُ."
            },
            {
                "english":"It is vain for you to rise early; rise up after your sitting, you who eat the bread of grief, while He gives sleep to His beloved.",
                "coptic":"Ⲟⲩⲉⲫⲗⲏⲟⲩ ⲛⲱⲧⲉⲛ ⲡⲉ ⲉ̀ϣⲉⲣⲡ ⲑⲏⲛⲟⲩ: ⲧⲉⲛⲑⲏⲛⲟⲩ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲧⲉⲧⲉⲛϩⲉⲙⲥⲓ ⲛⲏⲉⲑⲟⲩⲱⲙ ⲛ̀ⲟⲩⲱⲓⲕ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ: ⲉ̀ϣⲱⲡ ⲁϥϣⲁⲛϯ ⲛ̀ⲟⲩⲉⲛⲕⲟⲧ ⲛ̀ⲛⲉϥⲙⲉⲛⲣⲁϯ.",
                "spanish":"",
                "german":"Es ist umsonst, dass ihr früh aufsteht und euch spät erst niedersetzt, um das Brot der Mühsal zu essen; denn der Herr gibt es den Seinen im Schlaf.",
                "french":"En vain tu devances le jour, tu retardes le moment de ton repos, tu manges un pain de douleur: Dieu comble son bien-aimé quand il dort.",
                "dutch":"Het is tevergeefs dat u vroeg opstaat, laat opblijft, brood eet waarvoor u moet zwoegen: de HEERE geeft het Zijn beminden in de slaap.",
                "arabic":"باطِلٌ هُوَ لَكُم التَّبْكيرُ في القِيامِ والتَّأَخُّر عَن الرقادِ يا آكِلي الخُبْزَ بالهُمومِ. فَإنَّهُ يَمْنَح أحِبّاءَهُ نَوْما"
            },
            {
                "english":"Behold, children are the inheritance of the Lord, the reward of the fruit of the womb.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲓⲥ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲁⲛϣⲏⲣⲓ ⲛⲉ: ⲫ̀ⲃⲉⲭⲉ ⲙ̀ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲑ̀ⲛⲉϫⲓ.",
                "spanish":"",
                "german":"Kinder sind eine Gabe des Herrn, die Frucht des Leibes ist sein Geschenk.",
                "french":"Des fils, voilà ce que donne le Seigneur, des enfants, la récompense qu'il accorde;",
                "dutch":"Zie, kinderen zijn het eigendom van de HEERE, de vrucht van de schoot is Zijn beloning.",
                "arabic":"البَنونَ ميراثٌ مِنَ الرَّبِّ، وثَمَرَةُ البَْنِ عَطِيَّةٌ مِنْهُ."
            },
            {
                "english":"As arrows in the hand of a mighty man, so are the children of one's youth.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲟⲑⲛⲉϥ ϧⲉⲛ ⲧ̀ϫⲓϫ ⲛ̀ⲧⲉ ⲟⲩϫⲱⲣⲓ: ⲫⲁⲓ ⲡⲉ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲁⲩⲛⲟϣⲡⲟⲩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Wie Pfeile in der Hand des Kriegers, so sind Söhne aus den Jahren der Jugend.",
                "french":"comme les flèches aux mains d'un guerrier, ainsi les fils de la jeunesse.",
                "dutch":"Zoals pijlen in de hand van een held, zo zijn de zonen, ontvangen in de jeugd.",
                "arabic":"كالسِّهامِ بِيَدِ القَوِيِّ، كَذلِكَ أبْناء الشَّبيبَةِ."
            },
            {
                "english":"Blessed is the man who has his quiver full of them; they shall not be ashamed when they speak with their enemies in the gates. Alleluia.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲑⲛⲁϫⲱⲕ ⲛ̀ⲧⲉϥⲉ̀ⲡⲓⲑⲩⲙⲓⲁ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ: ⲧⲟⲧⲉ ⲛ̀ⲛⲟⲩϭⲓϣⲓⲡⲓ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲥⲁϫⲓ ⲛⲉⲙ ⲛⲟⲩϫⲁϫⲓ ϧⲉⲛ ⲛⲓⲡⲩⲗⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Wohl dem Mann, der mit ihnen den Köcher gefüllt hat! Beim Rechtsstreit mit ihren Feinden scheitern sie nicht. Halleluja!",
                "french":"Heureux l'homme vaillant qui a garni son carquois de telles armes! S'ils affrontent leurs ennemis sur la place, ils ne seront pas humiliés. Alléluia!",
                "dutch":"Welzalig de man die zijn pijlkoker daarmee gevuld heeft; zij worden niet beschaamd, als zij met de vijanden spreken in de poort. Halleluja.",
                "arabic":"مَغْبوطٌ هُوَ الرَّجُلُ الَّذي يَمْلأُ جُعْبَتَه مِنْهُم، حينَئِذٍ لا يُخْزَوْنَ إذا كَلَّموا أعْداءَهُم في الأبْوابِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 127",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲍ︦",
        "sectionNameSpanish":"Salmos 127",
        "sectionNameGerman":"Psalm 127",
        "sectionNameFrench":"Psaume 127",
        "sectionNameDutch":"Psalm 127",
        "sectionNameArabic":"المزمور المائة والسابع والعشرون",
        "sectionId":"sec_id_0814",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Blessed are all who fear the Lord; who walk in His ways.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛⲏⲉⲑⲙⲟϣⲓ ϩⲓ ⲛⲉϥⲙⲱⲓⲧ.",
                "spanish":"",
                "german":"Wohl dem Mann, der den Herrn fürchtet und ehrt und der auf seinen Wegen geht!",
                "french":"Heureux qui craint le Seigneur et marche selon ses voies!",
                "dutch":"Welzalig is eenieder die de HEERE vreest, die in Zijn wegen gaat.",
                "arabic":"طوبَى لِجَميعِ الَّذينَ يتَّقونَ الرَّبَّ، السّالِكينَ فى طُرُقِه."
            },
            {
                "english":"You shall eat the fruit of your labors; you shall be blessed, and goodness shall be unto you.",
                "coptic":"Ⲉⲕⲉ̀ⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲛⲉⲕϧⲓⲥⲓ: ⲉⲕⲉ̀ⲉⲣ ⲟⲩⲙⲁⲕⲁⲣⲓⲟⲥ ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲟⲩⲡⲉⲑⲛⲁⲛⲉϥ ϣⲱⲡⲓ ⲛⲁⲕ.",
                "spanish":"",
                "german":"Was deine Hände erwarben, kannst du genießen; wohl dir, es wird dir gut ergehen.",
                "french":"Tu te nourriras du travail de tes mains: Heureux es-tu! A toi, le bonheur!",
                "dutch":"Want u zult eten van de inspanning van uw handen; welzalig zult u zijn en het zal u goed gaan.",
                "arabic":"لأنَّكَ تَأْكُلُ مِنْ ثَمَرةِ أتْعابِكَ، تَصيرُ مَغْبوطاً ويَكونُ لَكَ الخَيْر."
            },
            {
                "english":"Your wife shall be as a fruitful vine on the sides of your house; your children as young olive-plants round about your table.",
                "coptic":"Ⲉ̀ⲣⲉ ⲧⲉⲕⲥ̀ϩⲓⲙⲓ ⲉⲣ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲉⲥⲫⲟⲣⲓ ⲉ̀ⲃⲟⲗ ⲥⲁⲡ̀ⲥ̀ⲫⲓⲣ ⲛ̀ⲧⲉ ⲡⲉⲕⲏⲓ: ⲛⲉⲕϣⲏⲣⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛϭⲟ ⲙ̀ⲃⲉⲣⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲱⲓⲧ ⲉⲩⲕⲱϯ ⲉ̀ⲧⲉⲕⲧⲣⲁⲡⲉⲍⲁ.",
                "spanish":"",
                "german":"Wie ein fruchtbarer Weinstock ist deine Frau drinnen in deinem Haus. Wie junge Ölbäume sind deine Kinder rings um deinen Tisch.",
                "french":"Ta femme sera dans ta maison comme une vigne généreuse, et tes fils, autour de la table, comme des plants d'oliviers.",
                "dutch":"Uw vrouw zal zijn als een vruchtbare wijnstok binnen in uw huis, uw kinderen zullen zijn als jonge olijfbomen rondom uw tafel.",
                "arabic":"إمْرأَتُكَ تَصير مِثْلَ كَرْمةٍ مُخْصِبَةٍ فى جَوانِبِ بَيْتِكَ، بَنوكَ مِثْلُ غُروسِ الزَّيْتونِ الجُددِ حَوْلَ مائِدَتكَ."
            },
            {
                "english":"Behold, thus shall the man be blessed, who fears the Lord.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲡⲁⲓⲣⲏϯ ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"So wird der Mann gesegnet, der den Herrn fürchtet und ehrt.",
                "french":"Voilà comment sera béni l'homme qui craint le Seigneur.",
                "dutch":"Zie, zo zal zeker de man gezegend worden die de HEERE vreest.",
                "arabic":"هَكَذا يُبارِِكُ الإنْسانُ المتَّقى الرَّبَّ."
            },
            {
                "english":"The Lord shall bless you out of Zion, and you shall see the good things of Jerusalem all the days of your life.",
                "coptic":"Ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲛ̀ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲕⲱⲛϧ.",
                "spanish":"",
                "german":"Es segne dich der Herr vom Zion her. Du sollst dein Leben lang das Glück Jerusalems schauen",
                "french":"De Sion, que le Seigneur te bénisse! Tu verras le bonheur de Jérusalem tous les jours de ta vie,",
                "dutch":"De HEERE zal u zegenen vanuit Sion; u zult het goede van Jeruzalem zien, al de dagen van uw leven.",
                "arabic":"يُباركُكَ الرَّبُّ مِنْ صِهْيونَ، وتُبْصِرُ خَيْراتِ أورُشَليمَ جَميعَ أيّامِ حَياتِكَ."
            },
            {
                "english":"And you shall see the children of your children. Peace be upon Israel. Alleluia.",
                "coptic":"Ⲉⲕⲉ̀ⲛⲁⲩ ⲉ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕϣⲏⲣⲓ: ϯϩⲓⲣⲏⲛⲏ ⲉ̀ϫⲉⲛ Ⲡⲓⲥⲣⲁⲏⲗ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"und die Kinder deiner Kinder sehen. Frieden über Israel! Halleluja!",
                "french":"et tu verras les fils de tes fils. Paix à Israël! Alléluia!",
                "dutch":"U zult de kinderen van uw kinderen zien. Vrede over Israël! Halleluja.",
                "arabic":"وتَرَى بَنى بَنيكَ، والسَّلامُ عَلَى إسْرائيلَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 128",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲏ︦",
        "sectionNameSpanish":"Salmos 128",
        "sectionNameGerman":"Psalm 128",
        "sectionNameFrench":"Psaume 128",
        "sectionNameDutch":"Psalm 128",
        "sectionNameArabic":"المزمور المائة والثامن والعشرون",
        "sectionId":"sec_id_0815",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Many times they have warred against me from my youth. Let Israel now say,",
                "coptic":"Ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲁⲩⲃⲱⲧⲥ ⲉ̀ⲣⲟⲓ ⲓⲥϫⲉⲛ ⲧⲁⲙⲉⲧⲁ̀ⲗⲟⲩ: ⲙⲁⲣⲉϥϫⲟⲥ ⲛ̀ϫⲉ Ⲡⲓⲥⲣⲁⲏⲗ.",
                "spanish":"",
                "german":"Sie haben mich oft bedrängt von Jugend auf so soll Israel sagen,",
                "french":"Que de mal ils m'ont fait dès ma jeunesse, - à Israël de le dire -",
                "dutch":"Zij hebben mij dikwijls benauwd, vanaf mijn jeugd zeg dat toch, Israël.",
                "arabic":"مِرارًا كَثيرةً حارَبونى مُنْذُ صِباى لِيَقُلْ إسْرائيلُ."
            },
            {
                "english":"many times they have warred against me from my youth, and yet they have not prevailed against me.",
                "coptic":"Ϫⲉ ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲁⲩⲃⲱⲧⲥ ⲉ̀ⲣⲟⲓ ⲓⲥϫⲉⲛ ⲧⲁⲙⲉⲧⲁ̀ⲗⲟⲩ: ⲕⲉ ⲅⲁⲣ ⲙ̀ⲡⲟⲩϣ̀ϫⲉⲙϫⲟⲙ ⲉ̀ⲣⲟⲓ.",
                "spanish":"",
                "german":"sie haben mich oft bedrängt von Jugend auf, doch sie konnten mich nicht bezwingen.",
                "french":"que de mal ils m'ont fait dès ma jeunesse: ils ne m'ont pas soumis.",
                "dutch":"Zij hebben mij dikwijls benauwd, vanaf mijn jeugd; toch hebben zij mij niet over wonnen.",
                "arabic":"مِرارًا كَثيرةً قاتَلونى مُنْذُ شَبابى، وإنَّهُم لَمْ يَقْدِروا عَلَىَّ."
            },
            {
                "english":"The sinners scourged me on my back, and prolonged their iniquity.",
                "coptic":"Ⲛⲁⲩⲙⲓϣⲓ ⲉ̀ϫⲉⲛ ⲧⲁϭⲓⲥⲓ ⲛ̀ϫⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲁⲩⲑ̀ⲣⲉⲥⲟⲩⲉⲓ ⲛ̀ϫⲉ ⲧⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"",
                "german":"Die Pflüger haben auf meinem Rücken gepflügt, ihre langen Furchen gezogen.",
                "french":"Sur mon dos, des laboureurs ont labouré et creusé leurs sillons;",
                "dutch":"Ploegers hebben mijn rug geploegd, zij hebben hun voren lang gemaakt.",
                "arabic":"عَلَى ظَهْرى جَلَدنى الخُطاةُ وأَطالوا إثْمَهُمْ."
            },
            {
                "english":"The Lord is righteous; He has broken the necks of sinners.",
                "coptic":"Ⲟⲩⲑ̀ⲙⲏⲓ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ϥ̀ⲛⲁⲥⲱⲗⲡ ⲛ̀ⲛⲓⲙⲟϯ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "spanish":"",
                "german":"Doch der Herr ist gerecht, er hat die Stricke der Frevler zerhauen.",
                "french":"mais le Seigneur, le juste, a brisé l'attelage des impies.",
                "dutch":"De HEERE, Die rechtvaardig is, heeft de touwen van de goddelozen afgehakt.",
                "arabic":"الرَّبّ صِدّيقٌ هُوَ، يَقْطعُ أعْناقَ الخُطاةِ،"
            },
            {
                "english":"Let all who hate Zion be put to shame and turned back.",
                "coptic":"Ⲙⲁⲣⲟⲩϭⲓϣⲓⲡⲓ ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ ⲉ̀ⲫⲁϩⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲛ̀Ⲥⲓⲱⲛ.",
                "spanish":"",
                "german":"Beschämt sollen alle weichen, alle, die Zion hassen.",
                "french":"Qu'ils soient tous humiliés, rejetés, les ennemis de Sion!",
                "dutch":"Laat be schaamd worden en terugwijken allen die Sion haten.",
                "arabic":"فَلْيَخْزَ وَلْيَرْتَدَّ إلَى الوَراءِ، كُلُّ الَّذينَ يُبْغِضونَ صِهْيونَ،"
            },
            {
                "english":"Let them be as the grass of the housetops, which withers before it is plucked up,",
                "coptic":"Ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥⲱⲟⲩⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩϫⲉⲛⲉ̀ⲫⲱⲣ: ⲫⲏ ⲉ̀ϣⲁϥϣⲱⲟⲩⲓ ⲙ̀ⲡⲁⲧⲟⲩϥⲟϫϥ.",
                "spanish":"",
                "german":"Sie sollen wie das Gras auf den Dächern sein, das verdorrt, noch bevor man es ausreißt.",
                "french":"Qu'ils deviennent comme l'herbe des toits, aussitôt desséchée!",
                "dutch":"Laat hen worden als gras op de daken, dat verdort voordat men het uittrekt,",
                "arabic":"وليَكونوا مِثْلَ عُشْبِ السُّطوحِ، الَّذى يَيْبَسُ قَبْل أنْ يُقْطَع."
            },
            {
                "english":"with which the reaper does not fill his hand, nor he who gathers up sheaves, his bosom.",
                "coptic":"Ⲫⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉϥⲙⲁϩ ⲧⲟⲧϥ ⲛ̀ϧⲏⲧϥ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲱⲥϧ: ⲟⲩⲇⲉ ⲙ̀ⲡⲉϥⲙⲁϩ ⲕⲉⲛϥ ⲛ̀ϫⲉ ⲫⲏⲉⲧⲥⲱⲕⲓ ⲛ̀ⲛⲓⲭ̀ⲛⲁⲩ.",
                "spanish":"",
                "german":"Kein Schnitter kann seine Hand damit füllen, kein Garbenbinder den Arm.",
                "french":"Les moissonneurs n'en font pas une poignée, ni les lieurs une gerbe,",
                "dutch":"waarmee de maaier zijn hand niet vult, of de schovenbinder zijn arm;",
                "arabic":"الَّذى لَمْ يَمْلأ الحاصِدُ مِنْهُ يَدَهُ، ولا الَّذى يَجْمَعُ الغُمورُ حُضْنَهُ."
            },
            {
                "english":"Neither do they who pass by say, \"The blessing of the Lord be upon you, we have blessed you in the name of the Lord.\" Alleluia.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϫⲟⲥ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲥⲓⲛⲓ ϫⲉ ⲡ̀ⲥ̀ⲙⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ: ⲁⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Keiner, der vorübergeht, wird sagen: Der Segen des Herrn sei mit euch. Wir aber segnen euch im Namen des Herrn. Halleluja!",
                "french":"et les passants ne peuvent leur dire; « La bénédiction du Seigneur soit sur vous! » Au nom du Seigneur, nous vous bénissons. Alléluia!",
                "dutch":"en de voorbijgangers zeggen niet: De zegen van de HEERE zij met u, wij zegenen u in de Naam van de HEERE. Halleluja.",
                "arabic":"ولَمْ يَقُل المجْتازونَ إنَّ بَرَكَة الرَّبِّ عَلَيْكُم، وبارَكْناكُم بإسْمِ الرَّبِّ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0818",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint Luke. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲗⲟⲩⲕⲁⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Lukas, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس لوقا. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (Luke 7:36-50)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲗⲟⲩⲕⲁⲛ ⲍ︦:ⲗ︦ⲋ︦–ⲛ︦)",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Das Evangelium (Lukas 7, 36-50)",
        "sectionNameFrench":"L'Évangile (Luc 7: 36-50)",
        "sectionNameDutch":"Het Evangelie (Lukas 7:36-50)",
        "sectionNameArabic":"الإنجيل (يوحنا ٧: ٣٦-٥٠)",
        "sectionId":"sec_id_0819",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Then one of the Pharisees asked Him to eat with him. And He went unto the Pharisee's house, and sat down to eat.",
                "coptic":"Ⲛⲁⲩϯϩⲟ ⲇⲉ ⲉ̀ⲣⲟϥ ⲡⲉ ⲛ̀ϫⲉ ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲟⲩⲱⲙ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ ⲉ̀ⲧⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲏⲓ ⲙ̀Ⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲁϥⲣⲱⲧⲉⲃ.",
                "spanish":"",
                "german":"Jesus ging in das Haus eines Pharisäers, der ihn zum Essen eingeladen hatte, und legte sich zu Tisch.",
                "french":"Un pharisien avait invité Jésus à manger avec lui. Jésus entra chez lui et prit place à table.",
                "dutch":"En een van de Farizeeën vroeg of Hij bij hem kwam eten; en toen Hij het huis van de Farizeeër binnengegaan was, lag Hij aan.",
                "arabic":"ثم سَأله أحَدُ الفِرّيسيّين أن يأكلَ معهُ، فلما دَخلَ بيت الفِرّيسىّ اتّكأ."
            },
            {
                "english":"And, behold, a woman in the city, who was a sinner, when she knew that Jesus sat to eat in the Pharisee's house, brought an alabaster box of ointment,",
                "coptic":"Ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲥ̀ϩⲓⲙⲓ ⲉ̀ⲛⲁⲥⲟⲓ ⲛ̀ⲣⲉϥⲉⲣⲛⲟⲃⲓ ϧⲉⲛ ϯⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉ̀ⲧⲁⲥⲉ̀ⲙⲓ ϫⲉ ϥ̀ⲣⲟⲧⲉⲃ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲁⲥϭⲓ ⲛ̀ⲟⲩⲁ̀ⲗⲁⲃⲁⲥⲧⲣⲟⲛ ⲛ̀ⲥⲟϫⲉⲛ.",
                "spanish":"",
                "german":"Als nun eine Sünderin, die in der Stadt lebte, erfuhr, dass er im Haus des Pharisäers bei Tisch war, kam sie mit einem Alabastergefäß voll wohlriechendem Öl",
                "french":"Survint une femme de la ville, une pécheresse. Elle avait appris que Jésus mangeait chez le pharisien, et elle apportait un vase précieux plein de parfum.",
                "dutch":"En zie, een vrouw in de stad die een zondares was, kwam te weten dat Hij in het huis van de Farizeeër aanlag, en zij bracht een albasten fles met zalf mee.",
                "arabic":"وإذا امْرَأة فى المَدينةِ كانتْ خاطِئَة فلما علمتْ أنّهُ مُتّكئٌ فى بيتِ الفِرّيسىّ، أخَذتْ قارورَةَ طيبٍ"
            },
            {
                "english":"and stood at His feet behind Him weeping, and began to wash His feet with tears,",
                "coptic":"Ⲟⲩⲟϩ ⲉ̀ⲧⲁⲥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲥ ⲥⲁⲫⲁϩⲟⲩ ϧⲁⲣⲁⲧⲟⲩ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ⲉⲥⲣⲓⲙⲓ ⲁⲥⲉⲣϩⲏⲧⲥ ⲛ̀ϩⲱⲣⲡ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ϧⲉⲛ ⲛⲉⲥⲉⲣⲙⲱⲟⲩⲓ",
                "spanish":"",
                "german":"und trat von hinten an ihn heran. Dabei weinte sie und ihre Tränen fielen auf seine Füße.",
                "french":"Tout en pleurs, elle se tenait derrière Lui, à ses pieds, et ses larmes mouillaient les pieds de Jésus. ",
                "dutch":"En staande achter Zijn voeten, begon zij huilend Zijn voeten nat te maken met tranen,",
                "arabic":"ووَقفتْ من وَرائهِ عند رِجْلّيْهِ باكِيَة، وبَدَأتْ تَبلُّ قدَميةِ بدُموعِها،"
            },
            {
                "english":"and wiped them with the hairs of her head, and kissed His feet, and anointed them with the ointment.",
                "coptic":"ⲟⲩⲟϩ ⲁⲥϥⲟⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓϥⲱⲓ ⲛ̀ⲧⲉ ⲧⲉⲥⲁ̀ⲫⲉ ⲟⲩⲟϩ ⲛⲁⲥϯⲫⲓ ⲉ̀ⲛⲉϥϭⲁⲗⲁⲩϫ ⲉⲥⲑⲱϩⲥ ⲙ̀ⲙⲱⲟⲩ ⲙ̀ⲡⲓⲥⲟϫⲉⲛ.",
                "spanish":"",
                "german":"Sie trocknete seine Füße mit ihrem Haar, küsste sie und salbte sie mit dem Öl.",
                "french":"Elle les essuyait avec ses cheveux, les couvrait de baisers et y versait le parfum.",
                "dutch":"en zij droogde ze af met het haar van haar hoofd, en zij kuste Zijn voeten en zalfde ze met de zalf.",
                "arabic":"وتَمْسحْهما بشعرِ رأسِها. وكانتْ تُقبّلُ قدَميهِ وتَدْهنهما بالطّيب."
            },
            {
                "english":"Now when the Pharisee who had invited Him saw this, he spoke within him­self, saying,",
                "coptic":"Ⲉ̀ⲧⲁϥⲛⲁⲩ ⲇⲉ ⲛ̀ϫⲉ Ⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲉ̀ⲧⲁϥⲑⲁϩⲙⲉϥ ⲡⲉϫⲁϥ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
                "spanish":"",
                "german":"Als der Pharisäer, der ihn eingeladen hatte, das sah, dachte er:",
                "french":"En voyant cela, le pharisien qui avait invité Jésus se dit en lui-même:",
                "dutch":"Toen de Farizeeër die Hem uitgenodigd had, dat zag, zei hij bij zichzelf:",
                "arabic":"فلما رَأى الفِرّيسىّ الذى دَعاُه ذلك، قالَ مُحَدّثاً نَفسهُ:"
            },
            {
                "english":"\"This man, if He were a prophet, would have known who and what manner of woman this is who touch Him, for she is a sinner.\"",
                "coptic":"ϫⲉ ⲉ̀ⲛⲉ ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ ⲡⲉ ⲫⲁⲓ ⲛⲁϥⲛⲁⲉ̀ⲙⲓ ϫⲉ ⲟⲩ ⲧⲉ ⲟⲩⲟϩ ϫⲉ ⲟⲩⲁϣ ⲛ̀ⲣⲏϯ ⲧⲉ ⲧⲁⲓⲥ̀ϩⲓⲙⲓ ⲉ̀ⲧⲁⲥϭⲓ ⲛⲉⲙⲁϥ ϫⲉ ⲟⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲧⲉ.",
                "spanish":"",
                "german":"Wenn er wirklich ein Prophet wäre, müsste er wissen, was das für eine Frau ist, von der er sich berühren lässt; er wüsste; dass sie eine Sünderin ist.",
                "french":"« Si cet homme était prophète, il saurait qui est cette femme qui le touche, et ce qu'elle est: une pécheresse. »",
                "dutch":"Deze Man zou, als Hij een profeet was, wel weten, wie en wat voor vrouw het is die Hem aanraakt, want zij is een zondares.",
                "arabic":"لو كانَ هذا نبياً لعَلمَ مَنْ هذة المَرأةُ التى لمَستهُ وما حالها، إنّها خاطِئَة."
            },
            {
                "english":"And Jesus answered and said to him, \"Simon, I have something to say to you.\" And he said, \"Master, say it.\"",
                "coptic":"Ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ̀ ⲛ̀ϫⲉ Ⲓⲏⲥⲟⲩⲥ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ Ⲥⲓⲙⲱⲛ ⲟⲩⲟⲛ ⲛ̀ⲧⲏⲓ ⲛ̀ⲟⲩⲥⲁϫⲓ ⲉ̀ϫⲟϥ ⲛⲁⲕ ⲛ̀ⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲫ̀ⲣⲉϥϯⲥ̀ⲃⲱ ⲁ̀ϫⲟϥ.",
                "spanish":"",
                "german":"Da wandte sich Jesus an ihn und sagte: Simon, ich  möchte dir etwas sagen. Er erwiderte: Sprich, Meister!",
                "french":"Jésus prit la parole: « Simon, j'ai quelque chose à te dire. - Parle Maître. »",
                "dutch":"Maar Jezus antwoordde en zei tegen hem: Simon, Ik heb u iets te zeggen. Hij zei: Meester, zeg het.",
                "arabic":"فأجابَ يسوع وقال له: يا سِمعانُ، عِندى كلمَة أقولُها لكَ. فقالَ: قُلْ يا مُعلمُ."
            },
            {
                "english":"\"There was a certain creditor who had two debtors. One owed five hundred denarii, and the other fifty.",
                "coptic":"Ⲡⲉϫⲁϥ ⲇⲉ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ ⲭ̀ⲣⲉⲱⲥⲧⲏⲥ ⲥ̀ⲛⲁⲩ ⲉ̀ⲟⲩⲟⲛⲧⲉ ⲟⲩⲇⲁⲛⲓⲥⲧⲏⲥ ⲉ̀ⲣⲱⲟⲩ ⲡⲓⲟⲩⲁⲓ ⲛⲉ ⲟⲩⲟⲛ ⲧⲓⲟⲩ ϣⲉ ⲛ̀ⲥⲁⲑⲉⲣⲓ ⲉ̀ⲣⲟϥ ⲡⲓⲕⲉⲟⲩⲁⲓ ⲇⲉ ⲛⲉ ⲟⲩⲟⲛ ⲧⲉⲃⲓ ⲉ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Jesus sagte: Ein Geldverleiher hatte zwei Schuldner; der eine war ihm fünfhundert Denare schuldig, der andere fünfzig.",
                "french":"Jésus reprit: « Un créancier avait deux débiteurs; le premier lui devait cinq cent pièces d'argent, l'autre cinquante.",
                "dutch":"Jezus zei: Een zekere schuldeiser had twee schuldenaars; de één was vijfhonderd penningen schuldig en de ander vijftig.",
                "arabic":"قالَ: كانَ لدَائنٍ مَدينانِ، على الواحِد خمسمائة دينارِ، وعلى الآخر خمسونَ."
            },
            {
                "english":"And when they had nothing to pay, he freely forgave them both. Tell me therefore, which of them will love him more?\"",
                "coptic":"Ⲙⲙⲟⲛ ⲛ̀ⲧⲱⲟⲩ ⲇⲉ ⲙ̀ⲙⲁⲩ ⲉⲑⲣⲟⲩⲧⲟⲃⲟⲩ ⲁϥⲭⲁⲩ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲥ̀ⲛⲁⲩ ⲛ̀ϩ̀ⲙⲟⲧ ⲛⲓⲙ ⲟⲩⲛ ⲛ̀ϧⲏⲧⲟⲩ ⲉⲑⲛⲁⲙⲉⲛⲣⲓⲧϥ ⲛ̀ϩⲟⲩⲟ̀.",
                "spanish":"",
                "german":"Als sie ihre Schulden nicht bezahlen konnten, erließ er sie beiden. Wer von ihnen wird ihn nun mehr lieben?",
                "french":"Comme ni l'un ni l'autre ne pouvait rembourser, il remit à tous deux leur dette. Lequel des deux l'aimera davantage? »",
                "dutch":"Toen zij niets hadden om te betalen, schold hij het hun beiden kwijt. Zeg dan: Wie van hen zal hem meer liefhebben?",
                "arabic":"ولم يَكُنْ لهما ما يُوْفِيان فسامَحهُما كلَيْهُما. فَمَن مِنهُما يُحبهُ أكثَرَ؟"
            },
            {
                "english":"Simon answered and said, \"I suppose­ that he, to whom he forgave more.\" And He said unto him, \"You have rightly judged.\"",
                "coptic":"Ⲁϥⲉⲣⲟⲩⲱ̀ ⲛ̀ϫⲉ Ⲥⲓⲙⲱⲛ ⲡⲉϫⲁϥ ϫⲉ ϯⲙⲉⲩⲓ ϫⲉ ⲫⲏⲉⲧⲁϥⲭⲁ ⲡⲓϩⲟⲩⲟ̀ ⲛⲁϥ ⲉ̀ⲃⲟⲗ ⲛ̀ϩ̀ⲙⲟⲧ ⲛ̀ⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲁⲕϯϩⲁⲡ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ.",
                "spanish":"",
                "german":"Simon antwortete: Ich nehme an, der, dem er mehr  erlassen hat. Jesus sagte zu ihm: Du hast recht.",
                "french":"Simon répondit: « C'est celui à qui il a remis davantage, il me semble. - Tu as raison », lui dit Jésus.",
                "dutch":"Simon antwoordde en zei: Ik denk dat hij het is aan wie hij het meeste kwijtgescholden heeft. Hij zei tegen hem: U hebt juist geoordeeld.",
                "arabic":"أجابَ سِمعان وقالَ: أظنُّ الذى سامَحهُ بالأكثَرِ. فقالَ له: بالصّوابِ حَكمتَ."
            },
            {
                "english":"And He turned to the woman, and said unto Simon, \"Do you see this woman?",
                "coptic":"Ⲟⲩⲟϩ ⲉ̀ⲧⲁϥⲫⲟⲛϩϥ ⲉ̀ϯⲥ̀ϩⲓⲙⲓ ⲡⲉϫⲁϥ ⲛ̀Ⲥⲓⲙⲱⲛ ϫⲉ ⲭ̀ⲛⲁⲩ ⲉ̀ⲧⲁⲓⲥ̀ϩⲓⲙⲓ",
                "spanish":"",
                "german":"Dann wandte er sich der Frau zu und sagte zu Simon: Siehst du diese Frau?",
                "french":"Il se tourna vers la femme, en disant a Simon: Tu vois cette femme?",
                "dutch":"En Hij keerde Zich om naar de vrouw en zei tegen Simon: Ziet u deze vrouw?",
                "arabic":"ثم الْتَفتَ إلى المَرأةِ وقالَ لسِمعان: أترَى هذه المَرأةُ؟"
            },
            {
                "english":"I entered into your house; you gave Me no water for My feet, but she has washed My feet with tears, and wiped them with the hairs of her head.",
                "coptic":"ⲁⲓⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲏⲓ ⲙ̀ⲡⲉⲕϯ ⲛ̀ⲟⲩⲙⲱⲟⲩ ⲉ̀ⲛⲁϭⲁⲗⲁⲩϫ ⲑⲁⲓ ⲇⲉ ⲛ̀ⲑⲟⲥ ⲁⲥϩⲱⲣⲡ ⲛ̀ⲛⲁϭⲁⲗⲁⲩϫ ϧⲉⲛ ⲛⲉⲥⲉⲣⲙⲱⲟⲩⲓ ⲟⲩⲟϩ ⲁⲥϥⲟⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲥϥⲱⲓ.",
                "spanish":"",
                "german":"Als ich in dein Haus kam, hast du mir kein Wasser zum Waschen der Füße gegeben; sie aber hat ihre Tränen über meinen Füßen vergossen und sie mit ihrem Haar abgetrocknet.",
                "french":"Je suis entré chez toi, et tu ne m'as pas versé d'eau sur les pieds; elle, elle les a mouillés de ses larmes et essuyés de ses cheveux.",
                "dutch":"Ik ben in uw huis gekomen: water voor Mijn voeten hebt u niet gegeven, maar zij heeft Mijn voeten met tranen nat gemaakt en met het haar van haar hoofd afgedroogd;",
                "arabic":"لقد دَخلتُ بَيْتكَ، وماءٌ لرجْلىَّ لم تُعْط، أما هى فقد غَسلتْ بالدّموع رِجلىَّ ومَسحتْهما بشَعرِها."
            },
            {
                "english":"You gave Me no kiss, but this woman since the time I came in has not ceased to kiss My feet",
                "coptic":"Ⲙ̀ⲡⲉⲕϯ ⲛ̀ⲟⲩⲫⲓ ⲉ̀ⲣⲱⲓ ⲑⲁⲓ ⲇⲉ ⲛ̀ⲑⲟⲥ ⲓⲥϫⲉⲛ ⲉ̀ⲧⲁⲓⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲉⲥⲭⲁⲧⲟⲧⲥ ⲉ̀ⲃⲟⲗ ⲉⲥϯⲫⲓ ⲉ̀ⲛⲁϭⲁⲗⲁⲩϫ.",
                "spanish":"",
                "german":"Du hast mir zur Begrüßung keinen Kuss gegeben; sie aber hat mir, seit ich hier bin, unaufhörlich die Füße geküsst.",
                "french":"Tu ne m'as pas embrassé; elle, depuis son entrée, elle n'a pas cessé d'embrasser mes pieds,",
                "dutch":"u hebt Mij geen kus gegeven, maar vanaf het moment dat zij binnengekomen is, heeft zij niet opgehouden Mijn voeten te kussen;",
                "arabic":"لم تُقبّلُ فَمى، أما هى فمنذ دَخلتُ بَيْتك لم تَكُفّ عن تَقْبيلِ قَدمىَّ."
            },
            {
                "english":"My head with oil you did not anoint, but this woman has anointed My feet with ointment.",
                "coptic":"Ⲙ̀ⲡⲉⲕⲑⲱϩⲥ ⲛ̀ⲧⲁⲁ̀ⲫⲉ ⲛ̀ⲟⲩⲛⲉϩ ⲑⲁⲓ ⲇⲉ ⲛ̀ⲑⲟⲥ ⲁⲥⲑⲱϩⲥ ⲛ̀ⲛⲁϭⲁⲗⲁⲩϫ ⲛ̀ⲟⲩⲥⲟϫⲉⲛ.",
                "spanish":"",
                "german":"Du hast mir nicht das Haar mit Öl gesalbt; sie aber hat mir mit ihrem wohlriechenden Öl die Füße gesalbt.",
                "french":"Tu ne m'as pas versé de parfum sur la tête; elle, elle m'a versé un parfum précieux sur les pieds.",
                "dutch":"met olie hebt u Mijn hoofd niet gezalfd, maar zij heeft Mijn voeten met zalf gezalfd.",
                "arabic":"بزَيتِ لم تَدهنْ رأسى، أما هى فقد دَهنتْ بالطّيبِ قّدمىَّ."
            },
            {
                "english":"Therefore I say unto you, 'Her sins, which are many, are forgiven, for she loved much, but to whom little is forgiven, the same loves little.'\"",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲁⲕ ϫⲉ ⲛⲉⲥⲛⲟⲃⲓ ⲉⲧⲟϣ ⲥⲉⲭⲏ ⲛⲁⲥ ⲉ̀ⲃⲟⲗ ϫⲉ ⲁⲥⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲉ̀ⲙⲁϣⲱ ⲫⲏ ⲅⲁⲣ ⲉ̀ϣⲁⲩⲭⲁ ⲟⲩⲕⲟⲩϫⲓ ⲛⲁϥ ⲉ̀ⲃⲟⲗ ϣⲁϥⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ.",
                "spanish":"",
                "german":"Deshalb sage ich dir: Ihr sind ihre vielen Sünden vergeben, weil sie mir so viel Liebe gezeigt hat. Wem aber nur wenig vergeben wird, der zeigt auch nur wenig Liebe.",
                "french":"Je te le dis: si ses péchés, ses nombreux péchés, sont pardonnés, c'est à cause de son grand amour. Mais celui à qui on pardonne peu montre peu d'amour.",
                "dutch":"Daarom zeg Ik u: Haar zonden, die veel waren, zijn haar vergeven, want zij heeft veel liefgehad; maar aan wie weinig vergeven wordt, die heeft weinig lief.",
                "arabic":"من أجْل ذلك أقولُ لكَ إن خَطاياها الكثيرَة مَغْفورة لها، لأنها أحَبّتْ كثيراً. والذى يُغْفر له قَليلٌ يُحبّ قَليلاً."
            },
            {
                "english":"And He said unto her, \"Your sins are forgiven.\"",
                "coptic":"Ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁⲥ ϫⲉ ⲛⲉⲛⲟⲃⲓ ⲥⲉⲭⲏ ⲛⲉ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Dann sagte er zu ihr: Deine Sünden sind dir vergeben.",
                "french":"Puis il s'adressa à la femme: « Tes péchés sont pardonnés. »",
                "dutch":"En Hij zei tegen haar: Uw zonden zijn u vergeven.",
                "arabic":"ثم قالَ لها: مَغْفورةٌ لكِ خَطاياكِ."
            },
            {
                "english":"And those who sat to eat with Him began to say within themselves, \"Who is this who forgives sins also?\"",
                "coptic":"Ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲏⲧⲥ ⲛ̀ϫⲟⲥ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲣⲟⲧⲉⲃ ϫⲉ ⲛⲓⲙ ⲡⲉ ⲫⲁⲓ ⲉⲧⲉⲣ ⲡ̀ⲕⲉⲭⲁⲛⲟⲃⲓ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Da dachten die anderen Gäste: Wer ist das, dass er  sogar Sünden vergibt?",
                "french":"Les invités se dirent: « Qui est cet homme qui va jusqu'à pardonner les péchés? »",
                "dutch":"En zij die mee aanlagen, begonnen bij zichzelf te zeggen: Wie is Deze Die ook zonden vergeeft?",
                "arabic":"فبَدَأ المُتّكئُونَ يَقولونَ فى نُفوسهم: مَن هو هذا الآخرُ الذى يَغفرُ الخَطايا؟!"
            },
            {
                "english":"And He said to the woman, \"Your faith has saved you; go in peace.\"",
                "coptic":"Ⲡⲉϫⲁϥ ⲇⲉ ⲛ̀ϯⲥ̀ϩⲓⲙⲓ ϫⲉ ⲙⲁϣⲉ ⲛⲉ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲡⲉⲛⲁϩϯ ⲉ̀ⲧⲁϥⲛⲁϩⲙⲓ.",
                "spanish":"",
                "german":"Er aber sagte zu der Frau: Dein Glaube hat dir  geholfen. Geh in Frieden!",
                "french":"Jésus dit alors à la femme: « Ta foi t'a sauvée. Va en paix! »",
                "dutch":"Maar Hij zei tegen de vrouw: Uw geloof heeft u behouden; ga heen in vrede!",
                "arabic":"فقالَ للمَرأةِ: إنَّ إيمانكِ قد خَلّصَكِ، فاذْهَبى بسَلامٍ."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Litanies",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Introducción A Las Letanías",
        "sectionNameGerman":"Einleitung in die Litaneien",
        "sectionNameFrench":"Introduction aux Litanies",
        "sectionNameDutch":"Introductie van de Litanieën",
        "sectionNameArabic":"مقدمة الطلبةٌ",
        "sectionId":"sec_id_0820",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"May the sayings of God be fulfilled in peace.",
                "coptic":"Ⲉ̀ⲣⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ليكمُلْ قولُ اللهِ بسلامٍ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            }
        ]
    },
    {
        "sectionName":"The Litanies",
        "sectionNameCoptic":"Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Las Letanías",
        "sectionNameGerman":"Die Litaneien",
        "sectionNameFrench":"Les Litanies",
        "sectionNameDutch":"De Litanieën",
        "sectionNameArabic":"الطلبةٌ",
        "sectionId":"sec_id_0821",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Give me, O Lord, many fountains of tears, as You gave, in the past, the sinful woman.",
                "coptic":"Ⲙⲟⲓ ⲛⲏⲓ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ϩⲁⲛⲙⲟⲩⲙⲓ ⲛ̀ⲉⲣⲙⲱⲟⲩⲓ ⲉ̀ⲛⲁϣⲱⲟⲩ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕⲧⲏⲓⲥ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲛ̀ϯⲥ̀ϩⲓⲙⲓ ⲛ̀ⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "spanish":"",
                "german":"Herr, gewähre mir Ströme von Tränen, wie du sie damals der Sünderin gewährtest,",
                "french":"Donne-moi, Seigneur, des sources jaillissantes de larmes comme tu les as donné en d'autres temps à la pécheresse.",
                "dutch":"Verleen mij, o Heer, een stroom van vele tranen, zoals U ze destijds aan de zondares verleend hebt.",
                "arabic":"أعْطِنى يا رَبُّ يَنابيعَ دُموع كثيرَةٍ، كما أعْطَيتَ منذُ القَديم للمَرأةِ الخاطِئَةِ."
            },
            {
                "english":"Make me worthy to wash Your feet which liberated me from the path of straying,",
                "coptic":"Ⲟⲩⲟϩ ⲁ̀ⲣⲓⲧⲧ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲓϩⲱⲣⲡ ⲛ̀ⲛⲉⲕϭⲁⲗⲁⲩϫ ⲛⲁⲓ ⲉ̀ⲧⲁⲩⲁⲓⲧ ⲛ̀ⲣⲉⲙϩⲉ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲫ̀ⲙⲱⲓⲧ ⲛ̀ⲧⲉ ϯⲡⲗⲁⲛⲏ.",
                "spanish":"",
                "german":"und mache mich würdig, mit ihnen deine Füße zu benetzen, die mich vom Irrweg befreiten. ",
                "french":"Rends-moi digne de mouiller Tes pieds qui m'ont libéré du chemin de l'égarement.",
                "dutch":"Maak mij waardig Uw voeten nat te maken, die mij uit het pad van de dwalingen hebben bevrijd.",
                "arabic":"واجْعَلنى مُستَحقاً أن أبلّ قَدميْكَ اللتَيْنِ أعْتَقتانى من طَريقِ الضّلالةِ،"
            },
            {
                "english":"and to offer You a precious fragrant oil, and gain, through repentance, a pure life,",
                "coptic":"Ⲟⲩⲟϩ ⲛ̀ⲧⲁⲓ̀ⲛⲓ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲟⲩⲥⲟϫⲉⲛ ⲉ̀ⲛⲁϣⲉⲛ̀ⲥⲟⲩⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲧⲁϫ̀ⲫⲟ ⲛⲏⲓ ⲛ̀ⲟⲩⲃⲓⲟⲥ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ ϩⲓⲧⲉⲛ ϯⲙⲉⲧⲁⲛⲟⲓⲁ.",
                "spanish":"",
                "german":"Dann will ich kostbares Salböl dir darbringen und werde durch Reue ein reines Leben erlangen,",
                "french":"Ainsi je t'offrirai un parfum précieux et je pourrai bénéficier d'une vie purifiée par le repentir",
                "dutch":"Dan wil ik U kostbare mirre aanbieden en door berouw een rein leven verwerven,",
                "arabic":" وأقَدّمُ لكَ طيباً فائقاً، وأقْتَنى لى عُمراً نَقياً بالتَوْبةِ"
            },
            {
                "english":"so that I may hear that voice full of joy: \"Your faith has saved you.\"",
                "coptic":"Ϩⲓⲛⲁ ⲛ̀ⲧⲁⲥⲱⲧⲉⲙ ⲁ̀ⲛⲟⲕ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ ⲉⲑⲙⲉϩ ⲛ̀ⲣⲁϣⲓ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ϫⲉ ⲡⲉⲕⲛⲁϩϯ ⲡⲉⲧⲁϥⲛⲁϩⲙⲉⲕ.",
                "spanish":"",
                "german":"damit ich die freudenkündende Stimme hören:  Dein Glaube hat dir geholfen!",
                "french":"afin que je puisse entendre la voix pleine de joie me dire: Ta foi t'a sauvé.",
                "dutch":"opdat ik de vreugdevolle stem zal horen: \"Uw geloof heeft u gered.\"",
                "arabic":"لكىْ أسْمع أنا ذلكَ الصّوت المُمتَلئ فَرحاً: إنّ إيمانُكَ خَلّصَكَ."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"When I realize my many wicked deeds, and the thought of that awesome judgement comes to my heart, a tremble takes hold of me, and I take refuge in You, O God, the Lover of Mankind.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛϯϩ̀ⲑⲏⲓ ⲙ̀ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲁϩ̀ⲃⲏⲟⲩⲓ ⲙ̀ⲡⲟⲛⲏⲣⲟⲛ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲓ̀ ⲉ̀ϫⲉⲛ ⲡⲁϩⲏⲧ ⲛ̀ϫⲉ ⲫ̀ⲙⲉⲩⲓ ⲛ̀ϯⲕⲣⲓⲥⲓⲥ ⲉⲧⲟⲓ ⲛ̀ϩⲟϯ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ϣⲁϥⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲟⲩⲥ̀ⲑⲉⲣⲧⲉⲣ ϯⲛⲁⲫⲱⲧ ϩⲁⲣⲟⲕ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Wenn ich die Vielzahl meiner bösen Werke betrachte und der Gedanke an jenes furchterregende Gericht mein Herz ergreift, erfasst mich ein Zittern, und ich fliehe zu dir, o Gott, der du die Menschen liebst!",
                "french":"Quand je me rends compte de toutes mes mauvaises actions et que je me remémore ce jugement terrifiant je suis pris de panique. Aussitôt je cours me réfugier auprès de Toi, ô Dieu, ami du genre humain;",
                "dutch":"Wanneer ik mijn vele slechte daden overdenk en de gedachte aan het vreeswekkende oordeel in mijn hart opkomt, dan bekruipt mij een angst en neem ik mijn toevlucht tot U, o Menslievende God.",
                "arabic":"إذا ما تَفطّنتُ فى كثرَة أعمالى الرّديئةِ، ويأتى على قَلبى فِكرُ تلكَ الدّينونَة الرّهيبَة، تأخُذُنى رِعْدَةٌ فأهَربُ إليكُ يا الله مُحبُّ البَشَر."
            },
            {
                "english":"So do not turn away Your face from me, I entreat You, who alone are without sin. Grant humbleness to my poor soul before the end comes and save me.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲫⲱⲛϩ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ: ⲉⲓϯϩⲟ ⲉ̀ⲣⲟⲕ ⲫⲏⲉⲧⲟⲓ ⲛ̀ⲁⲑⲛⲟⲃⲓ ⲙ̀ⲙⲁⲩⲁⲧⲕ: ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲛ̀ⲉ̀ⲃⲓⲏⲛ ⲛ̀ⲟⲩⲕⲁⲧⲁⲛⲩⲝⲓⲥ ⲙ̀ⲡⲁⲧⲉ ϯϧⲁⲉ̀ ⲓ̀ ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲧ.",
                "spanish":"",
                "german":"Wende nicht ab dein Angesicht von mir, flehe ich dich an, dich, der allein ohne Sünde ist! Gib meiner elenden Seele die Gnade der Gottesfurcht, noch bevor das Ende kommt, und errette mich!",
                "french":"ne Te détourne pas de moi. Je t'en supplie, Toi qui, seul, es sans péchés, accorde à mon âme misérable une humilité avant que n'arrive la fin. Sauve-moi.",
                "dutch":"Ik smeek U, wend Uw aangezicht niet van mij af, U de enige die zonder zonde bent. Geef mijn armzalige ziel nederigheid voordat het einde komt en red mij.",
                "arabic":"فلا تَصرِفْ وَجهكَ عنّى. مُتضرّعاً إليكَ: يا مَنْ أنتَ وَحدكَ بلا خَطيّةٍ، أنْعِمْ على نَفسى المِسكينَة لتَخَشّع، قَبلَ أن يأتى الإنقِضاء وخَلّصنى."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"The heavens bless you, O full of grace, the Bride who was never married. And we, too, glorify Your incomprehensible giving birth. O Theotokos, the mother of mercy and salvation, intercede for the salvation of our souls.",
                "coptic":"Ⲛⲓⲫⲏⲟⲩⲓ ⲥⲉϩⲱⲥ ⲉ̀ⲣⲟ ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ ϯϣⲉⲗⲉⲧ ⲛ̀ⲁⲧⲅⲁⲙⲟⲥ: ⲁ̀ⲛⲟⲛ ⲇⲉ ϩⲱⲛ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲙ̀ⲡⲉϫⲓⲛⲙⲓⲥⲓ ⲛ̀ⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ: ⲱ̀ ϯⲙⲁⲥⲛⲟⲩϯ ⲁ̀ⲣⲓⲡⲣⲉⲥⲃⲉⲩⲓⲛ ⲉⲑⲃⲉ ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"Es preisen dich die Himmel, du Gnadenreiche, du unvermählte Braut. Auch wir rühmen deine unbeschreibbare Mutterschaft, du Mutter Gottes. O Mutter der Barmherzigkeit und Erlösung, lege Fürsprache ein zur Rettung unserer Seelen.",
                "french":"Les cieux te louent, ô pleine de grâce, l'épouse, toujours vierge. Nous aussi, nous glorifions ton enfantement ineffable. Ô Mère de Dieu intercède pour le Salut de nos âmes.",
                "dutch":"De hemelen prijzen u, o vol van genade, de ongehuwde bruid. Ook wij verheerlijken uw ondoorgrondelijke baring. O Moeder Gods, wees onze voorspraak omwille van de redding van onze zielen.",
                "arabic":"السّمواتُ تَطوَّبكِ أيّتها المُمتلئَةُ نعْمَة، العَروسُ بِلا زواجٍ، ونحنُ أيضاً نُمجّدُ ميلادكِ غير المُدرَكِ يا والدَةُ الإلهِ. يا أمّ الرَحمَة والخَلاص تَشفّعى من أجلِ خَلاصِ نفوسنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O Heavenly King, the Comforter, the Spirit of truth, who is present in all places and fills all, the treasury of good things and the Life‑Giver,",
                "coptic":"Ⲱ̀ Ⲡⲓⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ ⲟⲩⲟϩ ⲙ̀Ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϩ ⲙ̀ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ ⲡⲓⲑⲩⲥⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲟⲩⲟϩ ⲫ̀ⲣⲉϥϯ ⲙ̀ⲡ̀ⲱⲛϧ.",
                "spanish":"Oh! Rey Celestial, Consolador, Espíritu de verdad, que existes en todo lugar, tesoro de bondad, Tú que has dado la vida,",
                "german":"Himmlischer König, du Tröster, Geist der Wahrheit, überall und alles erfüllend, Schatz der Güte und Lebensspender,",
                "french":"Ô Roi céleste, Consolateur, Esprit de vérité, qui existes en tout lieu et qui remplis tout, Trésor de bonté et Donateur de vie,",
                "dutch":"O Hemelse Koning, Trooster, Geest der waarheid, alomtegenwoordig, die alles vervult, Schat van het goede, Gever van het leven;",
                "arabic":"أيُّها الملِكُ السَّمائيُّ المعَزّى، روحُ الحَقِّ الحاضِرُ فى كُلِّ مَكانٍ والمالئ الكلّ، كَنْز الصالحات ومُعْطى الحَياة،"
            },
            {
                "english":"graciously come, and dwell in us and purify us from all defilement, O Good One, and save our souls.",
                "coptic":"Ⲁ̀ⲣⲓⲕⲁⲧⲁⲝⲓⲟⲛ ⲁ̀ⲙⲟⲩ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲟⲩⲟϩ ⲙⲁⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲑⲱⲗⲉⲃ ⲛⲓⲃⲉⲛ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"quédate con nosotros, purifícanos de todo mal y salva nuestras almas, Oh! Dios bueno.",
                "german":"kehre gnädig ein und erfülle uns; reinige uns von jeglichem Makel, du Gütiger, und erlöse unsere Seelen.",
                "french":"daigne venir en nous. Purifie-nous de toute souillure ô très Bon et sauve nos âmes.",
                "dutch":"kom, gewaardig U in ons te wonen en reinig ons van alle smet, o goede Heer, en verlos onze zielen.",
                "arabic":"هَلمَّ تَفَضَّلْ وحُلَّ فينا وطَهِّرنا مِنْ كلِّ دَنَسٍ أيُّها الصّالحُ وخلِّصْ نُفوسَنا."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Just as You were with Your disciples, O Savior, and gave them peace, graciously come also and be with us, and grant us Your peace, and save us, and deliver our souls.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕϣⲱⲡⲓ ⲛⲉⲙ ⲛⲉⲕⲙⲁⲑⲏⲧⲏⲥ ⲱ̀ Ⲡⲓⲥⲱⲧⲏⲣ ⲟⲩⲟϩ ⲁⲕϯ ⲛⲱⲟⲩ ⲛ̀ϯϩⲓⲣⲏⲛⲏ: ⲁ̀ⲙⲟⲩ ⲟⲛ ⲉⲕⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲧⲟⲩϫⲟⲛ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"Así como estuviste con tus Discípulos Oh! Salvador y les diste la paz, también ven y quédate con nosotros, danos tu paz, sálvanos y libra nuestras almas.",
                "german":"Wie du mit deinen Jüngern warst und ihnen den Frieden gabst, o Erlöser, so komme auch zu uns und gib uns deinen Frieden. Rette uns und erlöse unsere Seelen.",
                "french":"Comme Tu étais avec tes disciples, ô Sauveur, en leur accordant la paix; viens, sois avec nous, accorde-nous Ta paix, sauve-nous et délivre nos âmes.",
                "dutch":"Zoals U met Uw discipelen was, o Verlosser, en hen de vrede gaf, kom, wees ook met ons en schenk ons Uw vrede, verlos ons en red onze zielen.",
                "arabic":"كَما كُنْتَ مَعَ تَلاميذِكَ أيُّها المخَلِّصُ وأعْطَيتَهمُ السَّلام، هَلمَّ أيْضاً كُنْ مَعنا وامْنحْنا سَلامَكَ وخَلِّصْنا ونَجِّ نُفوسَنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Whenever we stand in Your holy sanctuary, we are considered standing in heaven. O Theotokos, you are the gate of heaven, open for us the gate of mercy.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ϧⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ: ⲧⲉⲛⲱⲡ ⲙ̀ⲙⲟⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲑⲟ ⲡⲉ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲁ̀ⲟⲩⲱⲛ ⲛⲁⲛ ⲙ̀ⲫ̀ⲣⲟ ⲛ̀ⲧⲉ ⲡⲓⲛⲁⲓ.",
                "spanish":"Cada vez que estamos de pié en tu Santuario, considéranos como aquellos que se encuentran en el cielo. ¡Oh! Madre de Dios, Tú eres la puerta del cielo, ábrenos la puerta de la misericordia.",
                "german":"So oft wir vor deinem heiligen Altar stehen, stehen wir wie im Himmel. Mutter Gottes, du bist die Pforte zum Himmel; öffne uns das Tor der Barmherzigkeit.",
                "french":"Lorsque nous nous tenons debout dans Ton sanctuaire, nous sommes comptés parmi ceux qui se tiennent dans le ciel. Ô Mère de Dieu, tu es la Porte du ciel, ouvre-nous la porte de la miséricorde.",
                "dutch":"Wanneer wij in Uw heilige tempel staan, worden wij gerekend tot hen die in de hemel staan. O Moeder Gods, u bent de poort des hemels, open voor ons de poort van genade.",
                "arabic":"إذا ما وقَفْنا فى هَيْكلك المقَدَّسِ نحْسب كالقِيامِ فى السَّماءِ، يا والدةَ الإلَه أنتِ هِىَ بابُ السَّماء إفْتَحى لَنا بابَ الرَّحْمَة."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0822",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0823",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0824",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    }
]
