[
    {
        "sectionName":"The Sixth Hour (Sext)",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ϯⲁϫⲡ Ⲥⲟⲟⲩ",
        "sectionNameSpanish":"Plegaria De La Sexta Hora",
        "sectionNameGerman":"Gebet der Sechsten Stunde",
        "sectionNameFrench":"Prière de la Sixième Heure",
        "sectionNameDutch":"Gebeden van het Zesde Uur",
        "sectionNameArabic":"صلاةٌ الساعهِ السادسةِ",
        "sectionId":"sec_id_0200",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Prayed at 12:00 PM to commemorate the crucifixion of our Lord Jesus Christ.",
                "coptic":"",
                "spanish":"Quiere decir medio día. Pues Cristo ha sido sacrificado a esta hora.",
                "german":"In dieser Stunde des Tages wurde unser Herr Jesus Christus gekreuzigt. In seine Hände und Füße wurden Nägel geschlagen. Er kostete Essig und Galle. In der sechsten Stunde bat ihn der Verbrecher zu seiner Rechten: „Denk an mich, Herr, wenn du in dein Reich kommst” (Lk 23, 42), und der Erlöser hat seine Bitte erhört.",
                "french":"Cette prière a été établie à l’heure ou notre Seigneur a été crucifié pour nous. Sur la Croix il but le vinaigre. Il accéda à la demande du larron crucifié à Sa droite.",
                "dutch":"(6:00 uur – zonsopgang) Op dit uur werd Jezus gekruisigd en in Zijn handen en voeten werden nagels geslagen. Hij kreeg azijn en mirre te drinken.",
                "arabic":"تُقابلُ الثانيةَ عشرةَ ظهراً بالتوقينتِ الفرنجي. رُتِّبتْ بمناسبةِ تعليقِ مخلِّصنا عَلى الصليب في مثلِ هذهِ الستعةِ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"Introduction of Every Hour",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀Ⲁϫⲡ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Introduccion De Cada Hora",
        "sectionNameGerman":"Einleitung zu Jeder Stunde",
        "sectionNameFrench":"Introduction de chaque heure",
        "sectionNameDutch":"Inleiding Tot Iedere Getijde",
        "sectionNameArabic":"مقدمة كل ساعة",
        "sectionId":"sec_id_0201",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"In the name of the Father, and the Son, and the Holy Spirit, one God. Amen.",
                "coptic":"Ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"En el nombre del Padre, del Hijo y del Espíritu Santo, un solo Dios. Amén.",
                "german":"Im Namen des Vaters und des Sohnes und des Heiligen Geistes, ein Gott. Amen.",
                "french":"Au nom du Père, du Fils et du Saint Esprit, un seul Dieu. Amen!",
                "dutch":"In de Naam van de Vader en de Zoon en de Heilige Geest, Eén God, Amen.",
                "arabic":"بِسْم الآب والابنْ والرُوح القُدُس الإلَه الوَاحِد، آمين."
            },
            {
                "english":"Lord have mercy. Lord have mercy. Lord bless us. Amen.",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Señor ten piedad. Señor ten piedad. Señor bendícenos. Amén.",
                "german":"Herr, erbarme dich; Herr, erbarme dich; Herr, segne uns. Amen.",
                "french":"Pitié Seigneur, pitié Seigneur, Seigneur bénis-nous, amen!",
                "dutch":"Kyrië eleison, Heer ontferm U, Heer zegen ons. Amen.",
                "arabic":"يَارَبُّ ارْحَمْ. يَارَبُّ ارْحَمْ. يَارَبُّ بارِكْ. آمين."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit, now and forever and unto the ages of all ages. Amen.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Gloria al Padre, al Hijo y al Espíritu Santo, ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"Ehre sei dem Vater und dem Sohn und dem Heiligen Geist jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"Gloire au Père, au Fils et au Saint Esprit, maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest, nu en altijd en tot in de eeuwen der eeuwen. Amen.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدسِ الآنَ وكلَّ أوانِ وإِلَى دهرِ الدهورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0202",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Thanksgiving Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲙ̀Ⲡⲓϣⲉⲡϩ̀ⲙⲟⲧ",
        "sectionNameSpanish":"Plegaria De Accion De Gracias",
        "sectionNameGerman":"Das Danksagungsgebet",
        "sectionNameFrench":"Prière d'action de grâce",
        "sectionNameDutch":"Dankgebed",
        "sectionNameArabic":"صلاة الشكر",
        "sectionId":"sec_id_0203",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Let us give thanks to the beneficent and merciful God, the Father of our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ⲙⲁⲣⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Demos gracias a Dios, benefactor y misericordioso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo,",
                "german":"Lasst uns Dank sagen dem Wohltaten spendenden und erbarmungsreichen Gott, dem Vater unseres Herrn, Gottes und Erlösers Jesus Christus.",
                "french":"Rendons grâce à Dieu bienfaiteur et miséricordieux, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Laat ons dank zeggen aan de God van weldaad en ontferming, de Vader van onze Heer en God en Verlosser, Jezus Christus,",
                "arabic":"فَلْنشْكُرّ صَانِعَ الخَيراتِ الرَّحُومَ الله أبَا رَبِّنَا وإلهِنَا ومُخَلِصَنا يَسُوعِ المسِيحِ."
            },
            {
                "english":"For He has covered us, helped us, guarded us, accepted us to Himself, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ: ⲁϥϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁϥϯⲧⲟⲧⲉⲛ ⲁϥⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque Él nos ha protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y nos ha hecho llegar hasta esta hora.",
                "german":"Denn er hat uns beschützt, geholfen, bewahrt, angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde gelangen lassen.",
                "french":"parce qu'il nous a protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want Hij heeft ons beschermd en geholpen, bewaard en aangenomen en met ontferming omringd. Hij heeft ons gesterkt en tot dit uur geleid.",
                "arabic":"لأنَّهُ سَتَرنَا، وأعَانَنَا، وحَفِظَنا، وقَبِلَنا إليهِ، وأشْفَقَ عَلينَا، وعَضَّدنَا، وأَتَى بنا إلى هَذِهِ السَّاعَة."
            },
            {
                "english":"Let us also ask Him, the Lord our God, the Pantocrator, to guard us in all peace this holy day and all the days of our life.",
                "coptic":"Ⲛ̀ⲑⲟϥ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ϫⲉ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"Supliquémosle también, que nos guarde en este santo día, y en todos los días de nuestra vida en toda paz; Él que es Todopoderoso, el Señor nuestro Dios.",
                "german":"Ihn, den allmächtigen Herrn unseren Gott, bitten wir auch, dass er uns an diesem heiligen Tag und an allen Tagen unseres Lebens in Frieden bewahre.",
                "french":"Supplions-le encore de nous garder en ce saint jour et tous les jours de notre vie en toute paix; Lui qui est tout puissant, le Seigneur notre Dieu.",
                "dutch":"Laat ons dan ook bidden tot de almachtige Heer, onze God dat Hij ons deze heilige dag en alle dagen van ons leven in vrede bewaart.",
                "arabic":"هُو أيْضاً فَلْنَسْأَلَهُ أنْ يَحْفَظَنا فى هَذَا اليَومِ المقَدَّسِ وكُلِّ أيَّامِ حَيَاتنَا بكلِّ سَلامِ. الضَّابِطُ الكُلّ الرَّبُ إلَهنَا."
            },
            {
                "english":"O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ,",
                "coptic":"Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"¡Oh Maestro! Señor Dios Todopoderoso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo;",
                "german":"O Meister, Herr, allmächtiger Gott, Vater unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"O Maître Seigneur, Dieu tout-puissant, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ,",
                "dutch":"O, Meester, Heer, Almachtige God, Vader van onze Heer, God en Verlosser Jezus Christus",
                "arabic":"أيُّهَا السَّيِدُ الرَّبُّ الإلَه ضَابطُ الكُلِّ أبُو ربِّنَا وإلهنَا ومُخَلصَّنَا يَسُوعِ المسِيح"
            },
            {
                "english":"we thank You for everything, concerning everything, and in everything.",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                "spanish":"te damos gracias de todas las cosas, por todas las cosas, y en todas las cosas,",
                "german":"wir danken dir für alles, wegen allem und in allem,",
                "french":"nous te rendons grâce, de toute chose, pour toute chose et en toute chose,",
                "dutch":"wij danken U voor alles om alles en in alles",
                "arabic":"نَشْكرُكَ عَلَى كُلِّ حالٍ، ومِنْ أجْل كلِّ حَالٍ، وفى كُلِّ حالٍ،"
            },
            {
                "english":"For You have covered us, helped us, guarded us, accepted us unto You, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁⲕⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁⲕⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁⲕϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ: ⲁⲕϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁⲕϯⲧⲟⲧⲉⲛ ⲁⲕⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque nos has protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y hecho llegar hasta esta hora.",
                "german":"denn du hast uns beschützt, und geholfen, bewahrt, uns angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde geführt.",
                "french":"parce que tu nous as protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want U heeft ons beschermd en geholpen bewaard en aangenomen met ontferming omringd. U hebt ons gesterkt en ons tot dit uur geleid.",
                "arabic":"لأنَّكَ سَترْتَنا، وأعَنْتَنا، وحفِظْتنَا، وقَبلْتنَا إليْكَ، وأشْفَقْت عَلينا، وعَضَّدْتَنَا، وأتَيتَ بِنَا إلىَ هَذِه السَّاعةِ."
            },
            {
                "english":"Therefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this holy day, and all the days of our life, in all peace with Your fear.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲙⲏⲓⲥ ⲛⲁⲛ ⲉⲑⲣⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲕⲉⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲉⲕϩⲟϯ.",
                "spanish":"Para ello, imploramos tu bondad; Oh! amigo del género humano, haznos acabar este santo día y todos los días de nuestra vida en toda paz, en tu temor.",
                "german":"Darum bitten wir und erflehen deine Güte, Menschenliebender. Gewähre uns, diesen heiligen Tag und alle Tage unseres Lebens in völligem Frieden zu vollenden in Ehrfurcht vor dir.",
                "french":"Pour cela, nous implorons Ta bonté, ô Ami du genre humain, donne-nous d'achever ce saint jour et tous les jours de notre vie en toute paix dans Ta crainte.",
                "dutch":"Daarom bidden en smeken we Uw goedheid, U, die de mens liefheeft sta ons toe deze heilige dag en alle dagen van ons leven in vrede en vreze voor U te voltooien.",
                "arabic":"من أجْلِ هَذَا نَسْألُ ونَطْلبُ مِنْ صَلاحِكَ يَامُحبَّ البَشَر، امْنَحنَا أنْ نُكْملَ هذا اليَوْمَ المقَدَّسَ وكلّ أيَّامِ حَياتِنَا بِكلِّ سَلامٍ مَعَ خَوفِكَ،"
            },
            {
                "english":"All envy, all temptation, all the work of Satan, the counsel of wicked men, and the rising up of enemies, hidden and manifest,",
                "coptic":"Ⲫ̀ⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ: ⲉⲛⲉⲣⲅⲓⲁ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉⲩϩⲱⲟⲩ: ⲛⲉⲙ ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ",
                "spanish":"Toda envidia, toda tentación, toda obra de Satanás, toda intriga de los hombres malos, todo ataque de los enemigos visibles e invisibles;",
                "german":"Jeden Neid, jede Versuchung, alle Werke des Satans, die Nachstellung böser Menschen und das Hervorkommen von Feinden, verborgen oder offenkundig,",
                "french":"Toute envie, toute tentation, toute oeuvre de satan, toute intrigue des hommes méchants, toute attaque des ennemis visibles et invisibles:",
                "dutch":"Alle afgunst, alle verzoeking, elk satanswerk, de listen van slechte mensen, de aanval van vijanden, zichtbaar en onzichtbaar,",
                "arabic":"كُلُّ حَسَدٍ، وكلُّ تَجربَةٍ. وكلُّ فِعْلِ الشَّيْطانِ، ومُؤامَرةِ النَّاسِ الأشْرارِ، وقِيام الأعْدَاءِ الخَفيِّينَ والظَّاهِرينَ،"
            },
            {
                "english":"take them away from us, and from all Your people, and from this Your holy place.",
                "coptic":"ⲁ̀ⲗⲏⲧⲟⲩ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ ⲫⲁⲓ.",
                "spanish":"aléjalos de nosotros, de todo tu pueblo y de este santo lugar.",
                "german":"halte fern von uns, und von deinem ganzen Volk und von diesem deinem heiligen Ort.",
                "french":"éloigne-les de nous et de tout ton peuple et de ce lieu saint qui est à Toi.",
                "dutch":"wendt het af van ons en van heel Uw volk en van deze Uw heilige plaats.",
                "arabic":"إنْزَعهَا عنَّا وعَنْ سَائِرِ شَعْبكَ وعَنْ مَوضِعِكَ المقَدَّسِ هَذا."
            },
            {
                "english":"But those things which are good and profitable do provide for us; for it is You Who have given us the authority to tread on serpents and scorpions, and upon all the power of the enemy.",
                "coptic":"Ⲛⲏ ⲇⲉ ⲉⲑⲛⲁⲛⲉⲩ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣⲛⲟϥⲣⲓ ⲥⲁϩⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲁⲛ: ⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϩⲟϥ ⲛⲉⲙ ⲛⲓϭⲗⲏ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"Cólmanos de todos los bienes y de todos los dones convenientes; porque eres Tú quien nos ha dado el poder de aplastar las serpientes, los escorpiones y todo el poder del enemigo.",
                "german":"Die guten und die nützlichen Dinge aber lass uns zuteil werden, denn du hast uns Macht gegeben, auf Schlangen und Skorpione und jegliche Macht des Feindes zu treten.",
                "french":"Comble-nous de tous les biens et de tous les dons convenables car c'est Toi qui nous as donné le pouvoir de fouler aux pieds les serpents, les scorpions et toute la puissance de l'ennemi.",
                "dutch":"Voorzie ons van alles wat passend en nuttig is, want Gij zijt het die ons macht gegeven heeft op slangen en schorpioenen en elke vijandelijke macht te trappen.",
                "arabic":"أمَّاَ الصَّالِحاتُ والنَّافعاتُ فَارزُقْنا إيَّاهَا. لأنَّكَ أنْتَ الذِى أعْطَيتَنا السُّلْطانَ أنْ ندوسَ الحَيَّاتِ والعَقارِبَ وكُلَّ قوَّةِ العَدوِّ."
            },
            {
                "english":"And lead us not into temptation, but deliver us from the evil one,",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"No nos hagas caer en tentación, más líbranos del mal.",
                "german":"Und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Ne nous induis pas en tentation mais délivre-nous du malin.",
                "dutch":"En leid ons niet in bekoring, maar verlos ons van het kwade.",
                "arabic":"ولا تُدْخِلنَا فى تَجربَةٍ، لَكنْ نَجِّنا مِنَ الشِّرِّيرِ."
            },
            {
                "english":"Through the grace, compassion and love of mankind of Your Only Begotten Son, our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ϧⲉⲛ ⲡⲓϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛⲉⲙ ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ: Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Por la gracia, la misericordia y el amor de tu Hijo Único, nuestro Señor, nuestro Dios y Salvador Jesucristo",
                "german":"durch die Gnade, das Erbarmen und die Menschenliebe deines eingeborenen Sohnes, unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"Par la grâce, la miséricorde et l'amour du genre humain de Ton Fils unique notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Door de genade, de ontferming en de menslievendheid van Uw eniggeboren Zoon, onze Heer, God en Verlosser, Jezus Christus,",
                "arabic":"بالنِّعْمةِ والرَّأْفَاتِ ومَحبَّة البَشرِ اللَّواتِى لإبْنِك الوَحيدِ ربِّنا وإلهِنَا ومُخلِّصِنا يَسُوعِ المسيحِ."
            },
            {
                "english":"Through Whom the glory, the honor, the dominion, and the adoration are due unto You, with Him, and the Holy Spirit, the Giver of Life, Who is of one essence with You,",
                "coptic":"Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧϥ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ϯⲡⲣⲟⲥⲕⲩⲛⲏⲥⲓⲥ: ⲉⲣⲡⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙⲁϥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ.",
                "spanish":"a quien la gloria, el honor, la alabanza y la adoración pertenecen a Él y el Espíritu Santo vivificador y consubstancial;",
                "german":"durch den dir Verherrlichung, Ehre, Lobpreis und Anbetung gebühren zusammen mit ihm und dem lebensspendenden und wesensgleichen Heiligen Geist",
                "french":"par Qui la gloire, l'honneur, la magnificence et l'adoration Te sont dûs avec Lui et le Saint-Esprit vivifiant et consubstantiel à Toi,",
                "dutch":"aan wie wij verheerlijking, eer, lofprijzing en aanbidding verschuldigd zijn, tezamen met Hem en de levengevende en wezensgelijke Heilige Geest,",
                "arabic":"هَذَا الذِى مِنْ قِبَلِه الَمجْدُ والإكْرام والعزَّةُ والسُّجودُ تَلِيقُ بكَ مَعهُ مَعُ الرُّوحِ القُدُسِ الَمحْيى المسَاوِى لَكَ"
            },
            {
                "english":"now and at all times, and unto the ages of all ages. Amen.",
                "coptic":"Ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"nu en altijd, tot in eeuwigheid. Amen.",
                "arabic":"الآنَ وكلَّ أوَانٍ وإلىَ دَهرِ الدُّهُورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Psalm 50",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲛ︦",
        "sectionNameSpanish":"Salmos 50",
        "sectionNameGerman":"Psalm 50",
        "sectionNameFrench":"Psaume 50",
        "sectionNameDutch":"Psalm 50",
        "sectionNameArabic":"المزمور الخمسون",
        "sectionId":"sec_id_0204",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy upon me, O God, according to Your great mercy; and according to the multitude of Your compassions blot out my iniquity.",
                "coptic":"Ⲛⲁⲓ ⲛⲏⲓ Ⲫ̀ⲛⲟⲩϯ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲕⲉ̀ⲥⲱⲗϫ ⲛ̀ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"Ten piedad de mí, oh Dios, conforme á Tu misericordia: conforme á lo inmenso de Tu compasión, borra mis transgresiones.",
                "german":" Gott, sei mir gnädig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen! ",
                "french":"Pitié pour moi, mon Dieu, en Ton amour, selon Ta grande miséricorde,",
                "dutch":"Wees mij genadig, o God, overeenkomstig Uw goeder-tierenheid, delg mijn overtreding uit overeenkomstig Uw grote barmhartigheid.",
                "arabic":"إرْحَمنِى يَا الله كَعَظيمِ رَحْمتِكَ، ومِثْل كَثْرةِ رَأفتِكَ تَمْحُو إثْمِى."
            },
            {
                "english":"Wash me thoroughly from my iniquity, and cleanse me from my sin.",
                "coptic":"Ⲉⲕⲉ̀ⲣⲁϧⲧ ⲛ̀ϩⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗϩⲁ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲉⲕⲉ̀ⲧⲟⲩⲃⲟⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲛⲟⲃⲓ.",
                "spanish":"Lávame por completo de mi maldad, y límpiame de mi pecado.",
                "german":"Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!",
                "french":"efface mon péché, Lave-moi tout entier de ma faute et purifies-moi de mon offense.",
                "dutch":"Was mij schoon van mijn ongerechtigheid, reinig mij van mijn zonde.",
                "arabic":"تَغْسلُنِى كَثيراً مِنْ إثْمِى، ومِنْ خَطيَّتِى تُطهَّرنِى."
            },
            {
                "english":"For I am conscious of my iniquity; and my sin is at all times before me.",
                "coptic":"Ϫⲉ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲁ̀ⲛⲟⲕ ϯⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ: ⲟⲩⲟϩ ⲡⲁⲛⲟⲃⲓ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                "spanish":"Porque yo reconozco mis transgresiones, y mi pecado está siempre delante de mí.",
                "german":"Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen. ",
                "french":"Oui, je connais mon péché, ma faute est toujours devant moi contre Toi,",
                "dutch":"Want ík ken mijn overtredingen, mijn zonde staat mij voortdurend voor ogen.",
                "arabic":"لأنِّى عارفٌ بإثْمِى، وخَطيَّتِى أمَامِى فى كلِّ حينٍ."
            },
            {
                "english":"Against You only I have sinned, and done evil before You, that You might be just in Your sayings, and might overcome when You are judged.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲓⲁⲓϥ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲕⲙⲁⲓ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕϭⲣⲟ ⲉⲕⲛⲁϭⲓϩⲁⲡ.",
                "spanish":"Contra Ti, contra Ti sólo he pecado, y he hecho lo malo delante de Tus ojos, de manera que eres justo cuando hablas, y sin reproche cuando juzgas.",
                "german":"Gegen dich allein habe ich gesündigt, ich habe getan, was dir missfällt. So behältst du recht mit deinem Urteil, rein stehst du da als Richter",
                "french":"Toi seul, j'ai péché, ce qui est mal à Tes yeux, je l'ai fait, Ainsi Tu peux parler et montrer Ta justice être juge et montrer Ta victoire.",
                "dutch":"Tegen U, U alleen, heb ik gezondigd, ik heb gedaan wat kwaad is in Uw ogen, zodat U rechtvaardig bent wanneer U rechtspreekt en rein bent wanneer U oordeelt.",
                "arabic":"لَكَ وحْدَك أخْطأْت، والشَّرُّ قدامَكَ صَنعْتُ. لِكىْ تَتَبرَّرَ فى أقْوالِكَ. وتَغْلبَ إذَا حَاكمْت."
            },
            {
                "english":"For, behold, I was conceived in iniquities, and in sins my mother conceived me.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ϧⲉⲛ ϩⲁⲛⲁ̀ⲛⲟⲙⲓⲁ ⲁⲩⲉⲣⲃⲟⲕⲓ ⲙ̀ⲙⲟⲓ: ⲟⲩⲟϩ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ ⲁ̀ ⲧⲁⲙⲁⲩ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Yo nací en iniquidad, y en pecado me concibió mi madre.",
                "german":"Denn ich bin in Schuld geboren; in Sünde hat mich meine Mutter empfangen.",
                "french":"Moi je suis né dans la faute, j'étais pécheur dès le sein de ma mère.",
                "dutch":"Zie, ik ben in ongerechtigheid geboren, in zonde heeft mijn moeder mij ontvangen.",
                "arabic":"لأنِّى هَا أنَذَا بالاثْمِ حُبلَ بِى، وبالَخَطايَا وَلَدتْنِى أمِّى."
            },
            {
                "english":"For, behold, You have loved the truth; You have manifested to me the hidden and unrevealed things of Your wisdom.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲁⲕⲙⲉⲛⲣⲉ ⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲥⲟⲫⲓⲁ ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"Tú deseas la verdad en lo más íntimo, y en lo secreto me harás conocer sabiduría.",
                "german":"Lauterer Sinn im Verborgenen gefällt dir, im Geheimen lehrst du mich Weisheit.",
                "french":"Mais Tu veux au fond de moi la vérité; dans le secret Tu m'apprends la sagesse.",
                "dutch":"Zie, U vindt vreugde in waarheid in het binnenste, in het verborgene maakt U mij wijsheid bekend.",
                "arabic":"لأنَّكَ هَكَذا قَدْ أحْبَبتُ الحقَّ، إذْ أوْضَحتَ لِى غَوامِضَ حِكْمتِكَ ومَسْتورَاتِها."
            },
            {
                "english":"You shall sprinkle me with your hyssop, and I shall be purified. You shall wash me, and I shall be made whiter than snow.",
                "coptic":"Ⲉⲕⲉ̀ⲛⲟⲩϫϧ ⲉ̀ϫⲱⲓ ⲙ̀ⲡⲉⲕϣⲉⲛϩⲩⲥⲱⲡⲟⲛ: ⲉⲓⲉ̀ⲧⲟⲩⲃⲟ ⲉⲕⲉ̀ⲣⲁϧⲧ ⲉⲓⲉ̀ⲟⲩⲃⲁϣ ⲉ̀ϩⲟⲧⲉ ⲟⲩⲭⲓⲱⲛ.",
                "spanish":"Purifícame con hisopo, y seré limpio; lávame, y seré más blanco que la nieve.",
                "german":"Entsündige mich mit Ysop, dann werde ich rein; wasche mich, dann werde ich weißer als Schnee.",
                "french":"Purifies-moi avec l'hysope et je serai pur; lave-moi et je serai blanc, plus que la neige.",
                "dutch":"Ontzondig mij met hysop, dan zal ik rein zijn, was mij, dan zal ik witter zijn dan sneeuw.",
                "arabic":"تَنضَحُ عَلىَّ بِزُوفَاكَ فأطَّهَّرُ، تَغْسلُنِى فَأبْيضُّ أكْثَر مِنَ الثَّلجِ،"
            },
            {
                "english":"You shall make me to hear gladness and joy; the humbled bones shall rejoice.",
                "coptic":"Ⲉⲕⲉ̀ⲑ̀ⲣⲓⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩⲑⲉⲗⲏⲗ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓⲕⲁⲥ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ.",
                "spanish":"Hazme oír gozo y alegría, haz que se regocijen los huesos que has quebrantado.",
                "german":"Sättige mich mit Entzücken und Freude! Jubeln sollen die Glieder, die du zerschlagen hast.",
                "french":"Fais que j'entende les chants et la fête: ils danseront les os que Tu broyais.",
                "dutch":"Doe mij vreugde en blijdschap horen; laat de beenderen zich verheugen die U verbrijzeld hebt.",
                "arabic":"تَسْمعُنِى سُرُوراً وفَرحاً، فتَبْتهجُ عِظامِى المنْسَحقةُ."
            },
            {
                "english":"Turn away your face from my sins, and blot out all my iniquities.",
                "coptic":"Ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲃⲓ: ⲟⲩⲟϩ ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ ⲧⲏⲣⲟⲩ ⲉⲕⲉ̀ⲥⲟⲗϫⲟⲩ.",
                "spanish":"Esconde Tu rostro de mis pecados, y borra todas mis iniquidades.",
                "german":"Verbirg dein Gesicht vor meinen Sünden, tilge all meine Frevel!",
                "french":"Détourne Ta Face de mes fautes, enlève tous mes péchés.",
                "dutch":"Verberg Uw aangezicht voor mijn zonden; delg al mijn ongerechtigheden uit.",
                "arabic":"أصْرِفْ وجْهَكَ عَنْ خَطايَاىَ، وأمْحُ كلَّ اثَامِى."
            },
            {
                "english":"Create in me a clean heart, O God; and renew a right spirit in my inward parts.",
                "coptic":"Ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Crea en mí, oh Dios, un corazón limpio, y renueva un espíritu recto dentro de mí.",
                "german":"Erschaffe mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist!",
                "french":"Crée en moi un coeur pur ô mon Dieu, renouvelle et raffermis au fond de moi mon esprit.",
                "dutch":"Schep mij een rein hart, o God, en vernieuw in mijn binnenste een standvastige geest.",
                "arabic":"قَلبِاً نَقياً أخْلقْ فىَّ يَا الله، ورُوحاً مُسْتَقيماً جدِّدهُ فى أحْشَائِى."
            },
            {
                "english":"Do not cast me away from Your face; and do not remove Your Holy Spirit from me.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕϩⲟ: ⲟⲩⲟϩ ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ.",
                "spanish":"No me eches de Tu presencia, y no quites de mí Tu Santo Espíritu.",
                "german":"Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir!",
                "french":"Ne me chasse pas loin de Ta Face, ne me reprends pas Ton Esprit Saint.",
                "dutch":"Verwerp mij niet van voor Uw aangezicht en neem Uw Heilige Geest niet van mij weg.",
                "arabic":"لا تَطْرحْنِى مِنْ قُدَّامَ وجْهكَ، ورُوحكَ القُدُّوسِ لا تَنْزعْهُ مِنِّى."
            },
            {
                "english":"Give me the joy of Your salvation, and uphold me with a directing spirit.",
                "coptic":"Ⲙⲟⲓ ⲛⲏⲓ ⲙ̀ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲡⲉⲕⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲛ̀ϩⲏⲅⲉⲙⲱⲛⲓⲕⲟⲛ ⲙⲁⲧⲁϫⲣⲟⲓ.",
                "spanish":"Restitúyeme el gozo de Tu salvación, y sostenme con un espíritu de poder.",
                "german":"Mach mich wieder froh mit deinem Heil mit einem willigen Geist rüste mich aus!",
                "french":"Rends-moi la joie d'être sauvé; que l'esprit généreux me soutienne.",
                "dutch":"Geef mij de vreugde over Uw heil terug, ondersteun mij met een geest van vrijmoedigheid.",
                "arabic":"امْنَحْنِى بَهْجةَ خَلاصِكَ، وبرُوحِ مُدبِّرٍ عَضِّدّنِى"
            },
            {
                "english":"Then I shall teach the transgressors Your ways; and the ungodly men shall turn to You.",
                "coptic":"Ⲉⲓⲉ̀ⲧ̀ⲥⲁⲃⲉ ⲛⲓⲁ̀ⲛⲟⲙⲟⲥ ϩⲓ ⲛⲉⲕⲙⲱⲓⲧ: ⲟⲩⲟϩ ⲛⲓⲁ̀ⲥⲉⲃⲏⲥ ⲉⲩⲉ̀ⲕⲟⲧⲟⲩ ϩⲁⲣⲟⲕ.",
                "spanish":"Entonces enseñaré a los transgresores Tus caminos, y los pecadores se convertirán a Ti.",
                "german":"Dann lehre ich Abtrünnige deine Wege und die Sünder kehren um zu dir.",
                "french":"Aux pécheurs j'enseignerai Tes chemins; vers Toi, reviendront les égarés.",
                "dutch":"Dan zal ik overtreders Uw wegen leren en zondaars zullen zich tot U bekeren.",
                "arabic":"فأعْلمِ الأثَمَةَ طُرُقكَ، والمنَافِقونَ إليْكَ يَرجعونَ،"
            },
            {
                "english":"Deliver me from blood, O God, the God of my salvation, and my tongue shall rejoice in Your righteousness.",
                "coptic":"Ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲥ̀ⲛⲟϥ Ⲫ̀ⲛⲟⲩϯ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧⲁⲥⲱⲧⲏⲣⲓⲁ: ⲉϥⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲁⲗⲁⲥ ϧⲉⲛ ⲧⲉⲕⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ.",
                "spanish":"Líbrame de delitos de sangre, oh Dios, Dios de mi salvación, entonces mi lengua cantará con gozo Tu justicia.",
                "german":"Befrei mich von Blutschuld, Herr, du Gott meines Heiles, dann wird meine Zunge jubeln über deine Gerechtigkeit.",
                "french":"Libère-moi du sang versé, Dieu, mon Dieu sauveur, et ma langue acclamera Ta justice!",
                "dutch":"Red mij van bloedschulden, o God, God van mijn heil, dan zal mijn tong vrolijk zingen van Uw gerechtigheid.",
                "arabic":"نَجِّنِى مِنَ الدِّماء يا الله إلَه خَلاصِى، فيَبتَّهجُ لِسانِى ببرَّكَ."
            },
            {
                "english":"O Lord, You shall open my lips, and my mouth shall declare Your praise.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲣⲱⲓ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ.",
                "spanish":"Abre mis labios, oh Señor, para que mi boca anuncie Tu alabanza.",
                "german":"Herr, öffne mir die Lippen und mein Mund wird deinen Ruhm verkünden.",
                "french":"Seigneur, ouvre mes lèvres, et ma bouche proclamera Ta louange.",
                "dutch":"Heere, open mijn lippen; dan zal mijn mond Uw lof verkondigen.",
                "arabic":"يَاربِّ إفْتَح شَفتَىَّ فَيُخبرُ فَمِى بَتَسْبيحِكَ."
            },
            {
                "english":"For if You desired sacrifice, I would have given it; You do not take pleasure in burnt offerings.",
                "coptic":"Ϫⲉ ⲉ̀ⲛⲉ ⲁⲕⲟⲩⲱϣ ϣⲟⲩϣⲱⲟⲩϣⲓ: ⲛⲁⲓⲛⲁϯ ⲟⲛ ⲡⲉ: ϩⲁⲛϭⲗⲓⲗ ⲛ̀ϫⲟϥϫⲉϥ ⲙ̀ⲡⲉⲕϯⲙⲁϯ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ.",
                "spanish":"Porque Tú no Te deleitas en sacrificio, de lo contrario yo lo ofrecería; no Te agrada el holocausto.",
                "german":"Schlachtopfer willst du nicht, ich würde sie dir geben; an Brandopfern hast du kein Gefallen. ",
                "french":"Si j'offre un sacrifice, tu n'en veux pas, Tu n'acceptes pas d'holocauste.",
                "dutch":"Want U vindt geen vreugde in offers, anders zou ik ze brengen; in brandoffers schept U geen behagen.",
                "arabic":"لأنَّكَ لَوْ أثَرتَ الذَّبيحةَ، لَكُنْتُ الآنَ أعْطِى. ولَكنَّكَ لا تُسرُّ بالَمحْرقَاتِ،"
            },
            {
                "english":"The sacrifice of God is a broken spirit; a broken and humbled heart God shall not despise.",
                "coptic":"Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ: ⲟⲩϩⲏⲧ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ⲫⲁⲓ ⲛ̀ⲛⲉ Ⲫ̀ⲛⲟⲩϯ ϣⲟϣϥ.",
                "spanish":"Los sacrificios de Dios son el espíritu contrito; al corazón contrito y humillado, oh Dios, no despreciarás.",
                "german":"Das Opfer, das Gott gefällt, ist ein zerknirschter Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.",
                "french":"Le sacrifice qui plaît à Dieu, c'est un esprit brisé; Tu ne repousses pas, ô mon Dieu, un coeur brisé et broyé.",
                "dutch":"De offers voor God zijn een gebroken geest; een verbrijzeld en verslagen hart zult U, o God, niet verachten.",
                "arabic":"فالذَبيحَةُ للهِ رُوحَّ مُنْسحقَّ. القَلْبُ المنْكسِرُ والمتَواضِعُ لايُرْزلهُ الله،"
            },
            {
                "english":"Do good, O Lord, in Your good pleasure to Zion; and let the walls of Jerusalem be built.",
                "coptic":"Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕϯⲙⲁϯ ⲉ̀Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ.",
                "spanish":"Haz bien con Tu benevolencia a Sion; edifica los muros de Jerusalén.",
                "german":"In deiner Huld tu Gutes an Zion; bau die Mauern Jerusalems wieder auf!",
                "french":"Accorde à Sion le bonheur, relève les murs de Jérusalem.",
                "dutch":"Doe goed aan Sion, naar Uw welbehagen; bouw de muren van Jeruzalem op.",
                "arabic":"أنْعمْ يَا ربّ بِمَسرتكَ عَلى صِهْيُون، ولْتَبنِ أسْوَارَ أورْشَلِيم."
            },
            {
                "english":"Then You shall be pleased with sacrifices of righteousness, offering, and burnt sacrifices; then they shall offer calves upon Your altar. Alleluia.",
                "coptic":"Ⲧⲟⲧⲉ ⲉⲕⲉ̀ϯⲙⲁϯ ⲉ̀ϫⲉⲛ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲑⲙⲏⲓ: ⲟⲩⲁ̀ⲛⲁⲫⲟⲣⲁ ⲛⲉⲙ ϩⲁⲛϭⲗⲓⲗ: ⲧⲟⲧⲉ ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Entonces Te agradarán los sacrificios de justicia, el holocausto y el sacrificio perfecto; entonces se ofrecerán novillos sobre Tu altar. Aleluya.",
                "german":"Dann hast du Freude an rechten Opfern, an Brandopfern und Ganzopfern, dann opfert man Stiere auf deinem Altar. Hallelujia!",
                "french":"Alors Tu accepteras de justes sacrifices, oblations et holocaustes; alors on offrira des taureaux sur Ton autel. Alléluia!",
                "dutch":"Dan zult U vreugde vinden in offers van gerechtigheid, in een brandoffer en een offer dat geheel verteerd wordt; dan zal men jonge stieren offeren op Uw altaar. Halleluja.",
                "arabic":"حِينَئذٍ تُسرُّ بذَبائِح البَرِّ قرباناً ومُحْرقَات ويُقَّربون عَلى مَذابِحكَ العُجُول. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Psalms",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲯⲁⲗⲙⲟⲥ",
        "sectionNameSpanish":"Introducción A Los Salmos",
        "sectionNameGerman":"Einleitung der Psalmen",
        "sectionNameFrench":"Introduction aux Psaumes",
        "sectionNameDutch":"Introductie tot de Psalmen",
        "sectionNameArabic":"مقدمة للمزامير",
        "sectionId":"sec_id_0205",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The prayer of the Sixth Hour of this blessed day, I offer to Christ my King and my God, beseeching Him to forgive us our sins.",
                "coptic":"Ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲁϫⲡ ⲥⲟⲟⲩ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϯⲛⲁⲧⲏⲓϥ ⲙ̀Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"La alabanza de la Sexta Hora de este santo día, yo la ofrezco a Cristo, mi Rey y mi Dios, suplicándole que perdone mis pecados.",
                "german":"Die Preisung der sechsten Stunde des gesegneten Tages bringe ich dar Christus, meinem König und Gott, und erbitte von ihm die Vergebung der Sünden.",
                "french":"Louange de la sixième heure du jour béni, je l'offre au Christ, mon Roi et mon Dieu, et je le supplie de me remettre mes péchés.",
                "dutch":"De lofprijzing van het zesde uur van deze gezegende dag offer ik aan Christus, mijn Koning en God en vraag Hem vergeving van mijn zonden.",
                "arabic":"تَسْبحَةُ السّاعةِ الثسادسةِ مِنَ هذا اليوم المبارَكِ، أقدِّمُها للْمَسيحِ مَلِكى وإلَهى، وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
            },
            {
                "english":"From the Psalms of our teacher David the prophet. May his holy blessings be with us all. Amen.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁⲙⲏⲛ.",
                "spanish":"De los Salmos de nuestro maestro David el Profeta que sus santas bendiciones sean con nosotros. Amén.",
                "german":"Aus den Psalmen und Liedern unseres Vaters David, des Propheten und reinen Königs, sein Segen sei mit uns allen. Amen.",
                "french":"",
                "dutch":"Uit de Psalmen van David de Profeet, zijn zegen zij met ons. Amen.",
                "arabic":"من مزامير معلمنا داود النبي بركاته علينا أمين.",
                "footNote": {
                    "coptic":"This text is taken from the standard introduction for the Prophecies and is not found in manuscripts. It was added to match the text of the other languages."
                }
            }
        ]
    },
    {
        "sectionName":"Psalm 53",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲛ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 53 ",
        "sectionNameGerman":"Psalm 53",
        "sectionNameFrench":"Psaume 53",
        "sectionNameDutch":"Psalm 53",
        "sectionNameArabic":"المزمور الثالث والخمسون",
        "sectionId":"sec_id_0206",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Save me, O God, by Your name, and judge me by Your power.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲛⲁϩⲙⲉⲧ ϧⲉⲛ ⲡⲉⲕⲣⲁⲛ: ⲟⲩⲟϩ ⲙⲁϩⲁⲡ ⲉ̀ⲣⲟⲓ ϧⲉⲛ ⲧⲉⲕϫⲟⲙ.",
                "spanish":"¡Sálvame! Oh Dios, por Tu nombre, y hazme justicia con Tu poder.",
                "german":"Hilf mir, Gott, durch deinen Namen, verschaff mir Recht mit deiner Kraft!",
                "french":"Par Ton nom, Dieu, sauve-moi, par Ta puissance rends-moi justice;",
                "dutch":"O God, verlos mij door Uw Naam, verschaf mij recht door Uw macht.",
                "arabic":"اللهم باسمك خلصني، وبقوتك احكم لي."
            },
            {
                "english":"O God, hear my prayer; hearken to the words of my mouth.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ: ϭⲓⲥ̀ⲙⲏ ⲉ̀ⲛⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲣⲱⲓ.",
                "spanish":"Escucha mi oración, oh Dios, presta oído a las palabras de mi boca.",
                "german":"Gott, höre mein Flehen, vernimm die Worte meines Mundes!",
                "french":"Dieu, entends ma prière, écoute les paroles de ma bouche.",
                "dutch":"O God, luister naar mijn gebed, neem de woorden van mijn mond ter ore.",
                "arabic":"استمع يا الله صلاتي، وأنصت إلى كلام فمي."
            },
            {
                "english":"For strangers have risen up against me, and mighty men have sought my soul; they have not set God before them.",
                "coptic":"Ϫⲉ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ: ⲟⲩⲟϩ ϩⲁⲛϫⲱⲣⲓ ⲁⲩⲕⲱϯ ⲛ̀ⲥⲁ ⲧⲁⲯⲩⲭⲏ: ⲙ̀ⲡⲟⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲭⲁ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲡⲟⲩⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Porque extraños se han levantado contra mí, y hombres violentos buscan mi vida; No han puesto a Dios delante de sí.",
                "german":"Denn es erheben sich gegen mich stolze Menschen, freche Leute trachten mir nach dem Leben; sie haben Gott nicht vor Augen.",
                "french":"Des étrangers se sont levés contre moi, des puissants cherchent ma perte: ils n'ont pas souci de Dieu.",
                "dutch":"Want vreemden staan tegen mij op, geweldplegers staan mij naar het leven; zij houden God niet voor ogen.",
                "arabic":"فإن الغرباء قد قاموا علي، والأقوياء طلبوا نفسي. لم يجعلوا الله أمامهم."
            },
            {
                "english":"For behold, God helped me, and the Lord is the protector of my soul. He shall return the evil things to my enemies; utterly wipe them out by Your truth.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲁϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲫ̀ⲣⲉϥϣⲱⲡ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲁⲯⲩⲭⲏ: ⲉϥⲉ̀ⲧⲁⲥⲑⲟ ⲛ̀ⲛⲓⲡⲉⲧϩⲱⲟⲩ ⲉ̀ⲛⲁϫⲁϫⲓ: ⲟⲩⲟϩ ⲛ̀ϧ̀ⲣⲏⲓ ϧⲉⲛ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ ϥⲟⲧⲟⲩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Pero Dios es el que me ayuda; El Señor es el que sostiene mi alma. El devolverá el mal a mis enemigos; destrúyelos por Tu fidelidad.",
                "german":"Doch Gott ist mein Helfer, der Herr beschützt mein Leben. Auf meine Gegner falle das Unheil zurück. Weil du treu bist, vernichte sie!",
                "french":"Mais voici que Dieu vient à mon aide, le Seigneur est mon appui entre tous. Que le mal retombe sur ceux qui me guettent; par ta vérité, Seigneur, détruis-les.",
                "dutch":"Zie, God is mijn Helper, de Heere is onder hen die mijn ziel ondersteunen. Hij zal mijn belagers dit kwaad vergelden; breng hen om vanwege Uw trouw.",
                "arabic":"هوذا الله عوني، والرب ناصر نفسي، يرد الشرور على أعدائي، بحقك استأصلهم."
            },
            {
                "english":"I will willingly sacrifice to You; I will confess Your name, O Lord; for it is good.",
                "coptic":"Ϧⲉⲛ ⲡⲁⲟⲩⲱϣ ϯⲛⲁϣⲱⲧ ⲛⲁⲕ: ϯⲛⲁⲟⲩⲱⲛϩ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ.",
                "spanish":"Voluntariamente sacrificaré a Ti; alabaré Tu nombre, oh Señor, porque es bueno.",
                "german":"Freudig bringe ich dir dann mein Opfer dar und lobe deinen Namen, Herr; denn du bist gütig.",
                "french":"De grand coeur, je t'offrirai le sacrifice, je rendrai grâce à ton nom, car il est bon!",
                "dutch":"Ik zal U vrijwillig offers brengen; ik zal Uw Naam loven, HEERE, want hij is goed.",
                "arabic":"فأذبح لك طائعا، وأعترف لاسمك يا رب فإنه صالح."
            },
            {
                "english":"For You have delivered me out of every affliction, and my eye has looked down upon my enemies. Alleluia.",
                "coptic":"Ϫⲉ ⲁⲕⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲟϫϩⲉϫ ⲛⲓⲃⲉⲛ: ⲟⲩⲟϩ ⲡⲁⲃⲁⲗ ⲁϥⲛⲁⲩ ϧⲉⲛ ⲛⲁϫⲁϫⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Porque El me ha librado de toda angustia, y mis ojos han visto a mis enemigos derrotados. Aleluya.",
                "german":"Der Herr hat mich herausgerissen aus all meiner Not und mein Auge kann auf meine Feinde herabsehen. Halleluja!",
                "french":"Oui, il m'a délivré de toute angoisse: j'ai vu mes ennemis défaits. Alléluia!",
                "dutch":"Want Hij heeft mij gered uit alle nood; mijn oog heeft de val van mijn vijanden gezien. Halleluja.",
                "arabic":"لأنك من جميع الشدائد نجيتني، وبأعدائي نظرت عيناي. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 56",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲛ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 56 ",
        "sectionNameGerman":"Psalm 56",
        "sectionNameFrench":"Psaume 56",
        "sectionNameDutch":"Psalm 56",
        "sectionNameArabic":"المزمور السادس والخمسون",
        "sectionId":"sec_id_0207",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy upon me, O God, have mercy upon me; for my soul has trusted in You; and in the shadow of Your wings I will hope, until the iniquity passes away.",
                "coptic":"Ⲛⲁⲓ ⲛⲏⲓ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲏⲓ: ϫⲉ ⲁⲥⲭⲁϩ̀ⲑⲏⲥ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ: ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ϧⲁ ⲧ̀ϧⲏⲓⲃⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲧⲉⲛϩ: ϣⲁⲧⲉⲥⲥⲓⲛⲓ ⲛ̀ϫⲉ ϯⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"Ten piedad de mí, oh Dios, ten piedad de mí, porque en Ti se refugia mi alma; en la sombra de Tus alas me ampararé hasta que la destrucción pase.",
                "german":"Sei mir gnädig, o Gott, sei mir gnädig; denn ich flüchte mich zu dir. Im Schatten deiner Flügel finde ich Zuflucht, bis das Unheil vorübergeht.",
                "french":"Pitié, mon Dieu, pitié pour moi! En Toi je cherche refuge, un refuge à l'ombre de tes ailes, aussi longtemps que dure le malheur.",
                "dutch":"Wees mij genadig, o God, wees mij genadig, want mijn ziel heeft tot U de toevlucht genomen; ik neem mijn toevlucht onder de schaduw van Uw vleugels, totdat de rampen voorbij zijn gegaan.",
                "arabic":"ارحمني يا الله ارحمني، فإنه عليك توكلتْ نفسي. وبظل جناحيك أعتصم، إلى أن يعبر الإثم."
            },
            {
                "english":"I will cry to God Most High; God who has benefitted me.",
                "coptic":"Ϯⲛⲁⲱϣ ⲟⲩⲃⲉ Ⲫ̀ⲛⲟⲩϯ ⲉⲧϭⲟⲥⲓ: Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉⲧⲁϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲏⲓ.",
                "spanish":"Clamaré al Dios Altísimo, al Dios que todo lo hace para mí.",
                "german":"Ich rufe zu Gott, dem Höchsten, zu Gott, der mir beisteht.",
                "french":"Je crie vers Dieu, le Très-Haut, vers Dieu qui fera tout pour moi.",
                "dutch":"Ik roep tot God, de Allerhoogste, tot God, Die Zijn werk aan mij voltooien zal.",
                "arabic":"أصرخ إلى الله العلي، الإله المحسن إلى."
            },
            {
                "english":"He sent from heaven and saved me; He gave over to reproach those who trampled on me: God has sent forth His mercy and His truth,",
                "coptic":"Ⲁϥⲟⲩⲱⲣⲡ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲧ̀ⲫⲉ ⲟⲩⲟϩ ⲁϥⲛⲁϩⲙⲉⲧ: ⲟⲩⲟϩ ⲛⲏⲉⲧϩⲱⲙⲓ ⲉ̀ϫⲱⲓ ⲁϥⲧⲏⲓⲧⲟⲩ ⲉⲩϣⲱϣ: ⲁϥⲧⲁⲟⲩⲟ̀ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲡⲉϥⲛⲁⲓ ⲛⲉⲙ ⲧⲉϥⲙⲉⲑⲙⲏⲓ.",
                "spanish":"El enviará desde los cielos y me salvará; el reprocha al que me pisotea. Dios enviará Su misericordia y Su verdad.",
                "german":"Er sende mir Hilfe vom Himmel; meine Feinde schmähen mich. Gott sende seine Huld und Treue.",
                "french":"Du ciel il m'envoie le salut: mon adversaire a blasphémé! Que Dieu envoie son amour et sa vérité!",
                "dutch":"Hij zal hulp zenden uit de hemel en mij verlossen, Hij zal te schande maken wie mij wil opslokken. God zal Zijn goedertierenheid en Zijn trouw zenden.",
                "arabic":"أرسل من السماء فخلصني، وجعل العار على الذين يطأونني. أرسل الله رحمته وحقه،"
            },
            {
                "english":"and He has delivered my soul from the midst of young lions; I laid down to sleep, while troubled. As for the sons of men, their teeth are weapons and arrows, and their tongue a sharp sword.",
                "coptic":"Ⲟⲩⲟϩ ⲁϥⲛⲟϩⲉⲙ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ϩⲁⲛⲙⲁⲥ ⲙ̀ⲙⲟⲩⲓ ⲁⲓⲉⲛⲕⲟⲧ ⲉⲓϣ̀ⲧⲉⲣⲑⲱⲣ: ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲛⲟⲩⲛⲁϫϩⲓ ϩⲁⲛϩⲟⲡⲗⲟⲛ ⲛⲉⲙ ϩⲁⲛⲥⲟⲑⲛⲉϥ ⲛⲉ: ⲟⲩⲟϩ ⲡⲟⲩⲗⲁⲥ ⲟⲩⲥⲏϥⲓ ⲉⲥϩⲓⲟⲩⲓ ⲧⲉ.",
                "spanish":"Mi alma está entre leones; tengo que acostarme entre los que vomitan fuego; entre los hijos de los hombres, cuyos dientes son lanzas y saetas, y cuya lengua es espada afilada.",
                "german":"Ich muss mich mitten unter Löwen lagern, die gierig auf Menschen sind. Ihre Zähne sind Spieße und Pfeile, ein scharfes Schwert ihre Zunge.",
                "french":"Je suis au milieu de lions et gisant parmi des bêtes féroces; il ont pour langue une arme tranchante, pour dents, des lances et des flèches.",
                "dutch":"Mijn ziel verkeert te midden van leeuwen, ik lig tussen mensen die verzengen als vuur, mensenkinderen van wie de tanden speren en pijlen zijn, en hun tong een scherp zwaard.",
                "arabic":"وخلص نفسي من بين الأشبال إذ نمت مضطربا. أسنان أبناء البشر سلاح وسهام، ولسانهم سيف مرهف."
            },
            {
                "english":"Be You exalted, O God, above the heavens, and Your glory above all the earth.",
                "coptic":"Ϭⲓⲥⲓ ⲉ̀ϫⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲟϩ ⲡⲉⲕⲱ̀ⲟⲩ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"Exaltado seas sobre los cielos, oh Dios; sea Tu gloria sobre toda la tierra.",
                "german":"Erheb dich über die Himmel, o Gott! Deine Herrlichkeit erscheine über der ganzen Erde.",
                "french":"Dieu, lève-toi sur les cieux: que ta gloire domine la terre!",
                "dutch":"Verhef U boven de hemel, o God; Uw eer zij over de hele aarde.",
                "arabic":"اللهم ارتفع على السموات، وليرتفع مجدك على سائر الأرض."
            },
            {
                "english":"They have prepared snares for my feet, and have bowed down my soul; they have dug a pit before me, and fallen into it.",
                "coptic":"Ⲁⲩⲥⲟⲃϯ ⲛ̀ϩⲁⲛⲫⲁϣ ⲛ̀ⲛⲁϭⲁⲗⲁⲩϫ ⲟⲩⲟϩ ⲁⲩⲕⲱⲗϫ ⲛ̀ⲧⲁⲯⲩⲭⲏ: ⲁⲩϣⲱⲕ ⲛ̀ⲟⲩϣⲓⲕ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁⲩϩⲉⲓ ⲉ̀ⲣⲟϥ.",
                "spanish":"Han tendido una red para mis pasos; mi alma está abatida; han cavado una fosa delante de mí, pero ellos mismos han caído en medio de ella.",
                "german":"Sie haben meinen Schritten ein Netz gelegt und meine Seele gebeugt. Sie haben mir eine Grube gegraben; doch fielen sie selbst hinein.",
                "french":"Ils ont tendu un filet sous mes pas: j'allais succomber. Ils ont creusé un trou devant moi, ils y sont tombés.",
                "dutch":"Zij hebben een net gereedgemaakt voor mijn voeten, mijn ziel werd neergebogen; zij hebben een kuil voor mij gegraven, maar zij zijn er zelf middenin gevallen.",
                "arabic":"نصبوا لرجلي فخاخا وأحنوا نفسي، حفروا قدام وجهي حفرة فسقطوا فيها."
            },
            {
                "english":"My heart, O God, is ready, my heart is ready; I will sing, and chant in my glory.",
                "coptic":"Ϥ̀ⲥⲉⲃⲧⲱⲧ ⲛ̀ϫⲉ ⲡⲁϩⲏⲧ Ⲫ̀ⲛⲟⲩϯ ϥ̀ⲥⲉⲃⲧⲱⲧ ⲛ̀ϫⲉ ⲡⲁϩⲏⲧ: ϯⲛⲁϩⲱⲥ ⲛ̀ⲧⲁⲉⲣⲯⲁⲗⲓⲛ ϧⲉⲛ ⲡⲁⲱ̀ⲟⲩ.",
                "spanish":"Firme está mi corazón, oh Dios, mi corazón está firme; ¡Cantaré y entonaré salmos!",
                "german":"Mein Herz ist bereit, o Gott, mein Herz ist bereit, ich will dir singen und spielen.",
                "french":" Mon coeur est prêt, mon Dieu, mon coeur est prêt! Je veux chanter, jouer des hymnes! »",
                "dutch":"Mijn hart is bereid, o God, mijn hart is bereid; ik zal zingen, ik zal psalmen zingen.",
                "arabic":"مستعد قلبي يا الله، مستعد قلبي، أسبح وأرتل في تمجيدي."
            },
            {
                "english":"Arise, my glory; arise, psaltery and harp; I will rise early.",
                "coptic":"Ⲧⲱⲛⲕ ⲡⲁⲱ̀ⲟⲩ: ⲧⲱⲛⲕ ⲡⲓⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲛⲉⲙ ϯⲕⲩⲑⲁⲣⲁ: ϯⲛⲁⲧⲱⲛⲧ ⲛ̀ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ.",
                "spanish":"¡Despierta, gloria mía! ¡Despierten, arpa y lira! ¡A la aurora despertaré!",
                "german":"Wach auf, meine Seele! Wacht auf, Harfe und Saitenspiel! Ich will das Morgenrot wecken.",
                "french":"Éveille-toi, ma gloire! Éveillez-vous, harpe, cithare, que j'éveille l'aurore!",
                "dutch":"Ontwaak, mijn eer, ontwaak, luit en harp; ik zal de dageraad doen ontwaken.",
                "arabic":"استيقظ يا مجدي، استيقظ أيها المزمار والقيثارة. أنا أستيقظ مبكرا."
            },
            {
                "english":"O Lord, I will give thanks to You among the peoples; I will sing to You among the nations.",
                "coptic":"Ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ϩⲁⲛⲗⲁⲟⲥ: ϯⲛⲁⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ.",
                "spanish":"Te alabaré entre los pueblos, Señor; Te cantaré alabanzas entre las naciones.",
                "german":"Ich will dich vor den Völkern preisen, Herr, dir vor den Nationen lobsingen.",
                "french":"Je te rendrai grâce parmi les peuples, Seigneur, et jouerai mes hymnes en tous pays.",
                "dutch":"Ik zal U loven onder de volken, Heere; ik zal voor U psalmen zingen onder de natiën.",
                "arabic":"أعترف لك في الشعوب يا رب، وأرتل لك في الأمم."
            },
            {
                "english":"For Your mercy has been magnified up to the heavens, and Your truth up to the clouds.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲛⲓϣϯ ⲛ̀ϫⲉ ⲡⲉⲕⲛⲁⲓ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ: ⲟⲩⲟϩ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲛⲓϭⲏⲡⲓ.",
                "spanish":"Porque grande, hasta los cielos, es Tu misericordia, y hasta el firmamento Tu verdad.",
                "german":"Denn deine Güte reicht, soweit der Himmel ist, deine Treue, soweit die Wolken ziehen.",
                "french":"Ton amour est plus grand que les cieux, ta vérité, plus haute que les nues.",
                "dutch":"Want Uw goedertierenheid is groot tot aan de hemel, Uw trouw tot de wolken.",
                "arabic":"لأن رحمتك قد عظمت إلى السموات، وإلى السحاب عدلك."
            },
            {
                "english":"Be You exalted, O God, above the heavens; and Your glory above all the earth. Alleluia.",
                "coptic":"Ϭⲓⲥⲓ ⲉ̀ϫⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲟϩ ⲡⲉⲕⲱ̀ⲟⲩ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Exaltado seas sobre los cielos, oh Dios; sobre toda la tierra sea Tu gloria. Aleluya.",
                "german":"Erheb dich über die Himmel, o Gott; deine Herrlichkeit erscheine über der ganzen Erde. Halleluja!",
                "french":"Dieu, lève-toi sur les cieux: que ta gloire domine la terre! Alléluia!",
                "dutch":"Verhef U boven de hemel, o God; Uw eer zij over de hele aarde. Halleluja.",
                "arabic":"اللهم ارتفع على السموات، وليرتفع مجدك على سائر الأرض. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 60",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲝ︦",
        "sectionNameSpanish":"Salmos 60 ",
        "sectionNameGerman":"Psalm 60",
        "sectionNameFrench":"Psaume 60",
        "sectionNameDutch":"Psalm 60",
        "sectionNameArabic":"المزمور الستون",
        "sectionId":"sec_id_0208",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Hear, O God, my petition; attend to my prayer.",
                "coptic":"Ⲥⲱⲧⲉⲙ Ⲫ̀ⲛⲟⲩϯ ⲉ̀ⲡⲁⲧⲱⲃϩ: ⲙⲁϩ̀ⲑⲏⲕ ⲉ̀ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ.",
                "spanish":"Oye, oh Dios, mi clamor; atiende a mi oración.",
                "german":"Gott, höre mein Flehen, achte auf mein Beten!",
                "french":"Dieu, entends ma plainte, exauce ma prière;",
                "dutch":"O God, luister naar mijn roepen, sla acht op mijn gebed.",
                "arabic":"استمع يا الله طلبتي، وأصغ إلى صلاتي."
            },
            {
                "english":"From the ends of the earth I have cried to You, when my heart was in trouble. You elevated me up on a rock, You guided me;",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲁⲩⲣⲏϫϥ ⲙ̀ⲡ̀ⲕⲁϩⲓ ⲉ̀ⲧⲁⲓⲱϣ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ: ⲉ̀ⲧⲁϥⲉⲣⲙ̀ⲕⲁϩ ⲛ̀ϫⲉ ⲡⲁϩⲏⲧ ⲁⲕϭⲁⲥⲧ ϩⲓϫⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ: ⲁⲕϭⲓⲙⲱⲓⲧ ⲛⲏⲓ",
                "spanish":"Desde los confines de la tierra Te invoco, cuando mi corazón desmaya. Condúceme a la roca que es más alta que yo.",
                "german":"Vom Ende der Erde rufe ich zu dir; denn mein Herz ist verzagt. Führe mich auf den Felsen, der mir zu hoch ist!",
                "french":"des terres lointaines je t'appelle quand le coeur me manque. Jusqu'au rocher trop loin de moi tu me conduiras,",
                "dutch":"Van het einde van het land roep ik tot U, nu mijn hart bezwijkt; leid mij op een rots die voor mij te hoog zou zijn.",
                "arabic":"من أقاصي الأرض صرخت إليك، عندما ضجر قلبي. على الصخرة رفعتني وأرشدتني."
            },
            {
                "english":"You became my hope, a tower of power from the face of an enemy.",
                "coptic":"Ⲁⲕϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩϩⲉⲗⲡⲓⲥ ⲛⲉⲙ ⲟⲩⲡⲩⲣⲅⲟⲥ ⲛ̀ⲧⲉ ⲟⲩϫⲟⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ϩⲟ ⲛ̀ⲟⲩϫⲁϫⲓ.",
                "spanish":"Porque Tú has sido refugio para mí, torre fuerte frente al enemigo.",
                "german":"Du bist meine Zuflucht, ein fester Turm gegen die Feinde.",
                "french":"car tu es pour moi un refuge, un bastion, face à l'ennemi.",
                "dutch":"Want U bent een toevlucht voor mij geweest, een sterke toren tegen de vijand.",
                "arabic":"صرتَ رجائي، وبرجا حصينا في وجه العدو."
            },
            {
                "english":"I shall dwell in Your dwelling place forever; I shall be sheltered under the shadow of Your wings.",
                "coptic":"Ⲉⲓⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲉⲕⲙⲁⲛ̀ϣⲱⲡⲓ ϣⲁ ⲉ̀ⲛⲉϩ: ⲉⲓⲉ̀ϭⲓϧⲏⲓⲃⲓ ϧⲁ ⲧ̀ⲥⲕⲉⲡⲏ ⲛ̀ⲧⲉ ⲛⲉⲕⲧⲉⲛϩ.",
                "spanish":"Que more yo en Tu tienda para siempre; y me abrigue bajo el refugio de Tus alas.",
                "german":"In deinem Zelt möchte ich Gast sein auf ewig, mich bergen im Schutz deiner Flügel.",
                "french":"Je veux être chez toi pour toujours, me réfugier à l'abri de tes ailes.",
                "dutch":"Ik zal in alle eeuwigheid in Uw tent verblijven, mijn toevlucht zoeken in de schuilplaats onder Uw vleugels.",
                "arabic":"فأسكن في مسكنك إلى الدهر، وأستظل بستر جناحيك."
            },
            {
                "english":"For You, O God, have heard my prayers; You have given an inheritance to those who fear Your name.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ Ⲫ̀ⲛⲟⲩϯ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲛⲁⲉⲩⲭⲏ: ⲁⲕϯ ⲛ̀ⲟⲩⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̀ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Porque Tú, oh Dios, has escuchado mis votos; Tú me has dado la heredad de los que temen Tu nombre.",
                "german":"Denn du, o Gott, hast meine Gelübde gehört und denen das Erbe gegeben, die deinen Namen fürchten.",
                "french":"Oui, mon Dieu, tu exauces mon voeu, tu fais largesse à ceux qui craignent ton nom. »",
                "dutch":"Want U, o God, hebt mijn geloften gehoord; U hebt mij de erfenis gegeven van wie Uw Naam vrezen.",
                "arabic":"لأنك أنت يا الله استمعت صلواتي، أعطيت ميراثا لخائفي اسمك."
            },
            {
                "english":"Days upon days of the king, You shall lengthen his years to all generations.",
                "coptic":"Ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲉ̀ϫⲉⲛ ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲣⲟ: ⲉⲕⲉ̀ⲟⲩⲁ̀ϩⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲉϥⲣⲟⲙⲡⲓ ϣⲁ ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲛ̀ⲅⲉⲛⲉⲁ̀ ⲛⲉⲙ ⲅⲉⲛⲉⲁ̀.",
                "spanish":"Tú añadirás días a los días del rey; Sus años serán como muchas generaciones.",
                "german":"Füge den Tagen des Königs noch viele hinzu! Seine Jahre mögen dauern von Geschlecht zu Geschlecht.",
                "french":"Accorde au roi des jours et des jours: que ses années deviennent des siècles! ",
                "dutch":"U zult dagen toevoegen aan de dagen van de koning, zijn jaren duren voort als van generatie op generatie.",
                "arabic":"تزيد الملك أياما على أيامه، وسنينَ على سنيّه. إلى جيل فجيل،"
            },
            {
                "english":"He shall endure forever before God. As for His mercy and truth, who will be able to seek them out?",
                "coptic":"Ⲟⲩⲟϩ ϥ̀ⲛⲁϣⲱⲡⲓ ϣⲁ ⲉ̀ⲛⲉϩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲡⲉϥⲛⲁⲓ ⲛⲉⲙ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ⲕⲱϯ ⲛ̀ⲥⲱⲟⲩ.",
                "spanish":"El reinará para siempre delante de Dios; Concédele misericordia y fidelidad para que lo guarden.",
                "german":"Er throne ewig vor Gottes Angesicht. Huld und Treue mögen ihn behüten.",
                "french":"Qu'il trône à jamais devant la face de Dieu! Assigne à sa garde Amour et Vérité.",
                "dutch":"Eeuwig zal hij tronen voor Gods aangezicht. Beschik goedertierenheid en trouw, dat die hem beschermen.",
                "arabic":"ويدوم إلى الأبد قدام الله. رحمتك وحقك يحفظانه."
            },
            {
                "english":"So I will sing to Your name forever and ever, that I may perform my vows day by day. Alleluia.",
                "coptic":"Ⲡⲁⲓⲣⲏϯ ϯⲛⲁⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲡⲉⲕⲣⲁⲛ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲉ̀ⲡ̀ϫⲓⲛⲧⲁϯ ⲛ̀ⲛⲁⲉⲩⲭⲏ ⲛ̀ⲟⲩⲉ̀ϩⲟⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩⲉ̀ϩⲟⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Así cantaré alabanzas a Tu nombre para siempre, cumpliendo mis votos día tras día. Aleluya.",
                "german":"Dann will ich allzeit deinem Namen singen und spielen und Tag für Tag meine Gelübde erfüllen. Halleluja!",
                "french":"Alors, je chanterai sans cesse ton nom, j'accomplirai mon voeu jour après jour. Alléluia!",
                "dutch":"Dan zal ik voor Uw Naam voor eeuwig psalmen zingen om mijn geloften na te komen, dag aan dag. Halleluja.",
                "arabic":"هكذا أرتل لاسمك إلى دهر الدهور، لأفي نذوري يوما فيوما. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 62",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲝ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 62",
        "sectionNameGerman":"Psalm 62",
        "sectionNameFrench":"Psaume 62",
        "sectionNameDutch":"Psalm 62",
        "sectionNameArabic":"المزمور الثانى والستون",
        "sectionId":"sec_id_0209",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O God, my God, I will rise up early unto You; for my soul has thirsted for You, to make my flesh blossom for You, in a barren land and a trackless and dry place.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲡⲁⲛⲟⲩϯ ⲁⲓⲛⲁϣⲟⲣⲡⲧ ϩⲁⲣⲟⲕ: ϫⲉ ⲁⲥⲓ̀ⲃⲓ ⲛ̀ϧⲏⲧⲕ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ: ⲉⲑⲣⲉⲥⲫⲓⲣⲓ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲁⲥⲁⲣⲝ ϧⲉⲛ ⲟⲩⲕⲁϩⲓ ⲛ̀ϣⲁϥⲉ ⲛⲉⲙ ⲟⲩⲙⲁ ⲛ̀ⲁⲑⲙⲟϣⲓ ϩⲓⲱⲧϥ ⲛⲉⲙ ⲟⲩⲙⲁ ⲛ̀ⲁⲑⲙⲱⲟⲩ.",
                "spanish":"Oh Dios, Tú eres mi Dios; Te buscaré con afán. Mi alma tiene sed de Ti, mi carne Te anhela cual tierra seca y árida donde no hay agua.",
                "german":"Gott, du mein Gott, dich suche ich, meine Seele dürstet nach dir. Nach dir schmachtet mein Leib wie dürres, lechzendes Land ohne Wasser.",
                "french":"Dieu, Tu es mon Dieu, je Te cherche dès l'aube; mon âme a soif de Toi; auprès de Toi languit ma chair terre aride, altérée, sans eau.",
                "dutch":"O God, U bent mijn God! U zoek ik vroeg in de morgen; mijn ziel dorst naar U, mijn lichaam verlangt naar U in een land, dor en dorstig, zonder water.",
                "arabic":"يا اللَّهُ إلَهِى إليْكَ أُبكِّرُ، إذْ عَطِشَتْ إلَيكَ نَفْسِى. يَشْتاقُ إليْكَ جَسَدِى، فى أرْضٍ مُقفِرةٍ وموْضِعٍ غَيرِ مَسْلوكٍ ومَكانٍ بِلا مَاءٍ."
            },
            {
                "english":"So I have appeared before You in the Holy, to see Your power and Your glory.",
                "coptic":"Ⲡⲁⲓⲣⲏϯ ⲁⲓⲟⲩⲟⲛϩⲧ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲡⲉⲑⲟⲩⲁⲃ: ⲉ̀ⲛⲁⲩ ⲉ̀ⲧⲉⲕϫⲟⲙ ⲛⲉⲙ ⲡⲉⲕⲱ̀ⲟⲩ.",
                "spanish":"Así Te contemplaba en el santuario, para ver Tu poder y Tu gloria.",
                "german":"Darum halte ich Ausschau nach dir im Heiligtum, um deine Macht und Herrlichkeit zu sehen.",
                "french":"Je T'ai contemplé au sanctuaire, j'ai vu Ta force et Ta gloire.",
                "dutch":"Zo heb ik U in het heiligdom aanschouwd, Uw macht en Uw heerlijkheid gezien.",
                "arabic":"هَكَذا ترَاءيْتَ لَكَ فى القُدسِ، لأرَى قُوَّتكَ ومَجْدكَ."
            },
            {
                "english":"For Your mercy is chosen more than life; my lips shall praise You.",
                "coptic":"Ϫⲉ ⲡⲉⲕⲛⲁⲓ ⲥⲱⲧⲡ ⲉ̀ϩⲟⲧⲉ ϩⲁⲛϫⲓⲛⲱⲛϧ: ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Porque Tu misericordia es mejor que la vida, mis labios Te alabarán.",
                "german":"Denn deine Huld ist besser als das Leben; darum preisen dich meine Lippen.",
                "french":"Ton amour vaut mieux que la vie: Tu seras la louange de mes lèvres.",
                "dutch":"Uw goedertierenheid is immers beter dan het leven; daarom zullen mijn lippen U prijzen.",
                "arabic":"لأنَّ رحْمتَكَ أفْضَلُ مِنَ الحَياةِ، شَفَتاىَ تُسبِّحانِكَ."
            },
            {
                "english":"So I will bless You during my life; I will lift up my hands in Your name.",
                "coptic":"Ⲡⲁⲓⲣⲏϯ ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲡⲁⲱⲛϧ: ϯⲛⲁϥⲁⲓ ⲛ̀ⲛⲁϫⲓϫ ⲉ̀ⲡ̀ϣⲱⲓ ϧⲉⲛ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Así Te bendeciré mientras viva, en Tu nombre alzaré mis manos.",
                "german":"Ich will dich rühmen mein Leben lang, in deinem Namen die Hände erheben.",
                "french":"Toute ma vie je vais Te bénir, lever les mains en invoquant Ton nom.",
                "dutch":"Zo zal ik U loven in mijn leven, in Uw Naam zal ik mijn handen opheffen.",
                "arabic":"لذلِكَ أُباركُكَ فى حَياتِى، وباسْمِكَ أرْفَع يَدِىَّ."
            },
            {
                "english":"My soul shall be filled as with marrow and fatness; and lips of joy shall praise Your name.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲱⲧ ⲛⲉⲙ ⲟⲩⲕⲉⲛⲓ ⲉⲥⲉ̀ⲥⲓ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ: ⲟⲩⲟϩ ϩⲁⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲑⲉⲗⲏⲗ ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Como con médula y grasa está saciada mi alma; y con labios jubilosos Te alaba mi boca.",
                "german":"Wie an Fett und Mark wird satt meine Seele, mit jubelnden Lippen soll mein Mund dich preisen.",
                "french":"Comme un festin je serai rassasié; la joie sur les lèvres, je dirai Ta louange.",
                "dutch":"Mijn ziel zal als met vet en overvloed verzadigd worden; mijn mond zal roemen met vrolijk zingende lippen.",
                "arabic":"فتَشَبعُ نَفْسِى كَما مِنْ شَحْمٍ ودَسَمٍ، بشِفاةِ الإبْتِهاجِ نُبارِكُ أسْمَكَ."
            },
            {
                "english":"I have remembered You on my bed; in the time of early morning I have usually meditated on You.",
                "coptic":"Ⲛⲁⲓⲙⲉⲩⲓ ⲉ̀ⲣⲟⲕ ⲡⲉ ϩⲓϫⲉⲛ ⲡⲁⲫ̀ⲣⲏϣ: ⲛⲉϣⲁⲓⲉⲣⲙⲉⲗⲉⲧⲁⲛ ⲉ̀ⲣⲟⲕ ⲡⲉ ⲛ̀ⲛⲓⲛⲁⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ.",
                "spanish":"Cuando en mi lecho me acuerdo de Ti, en Ti medito durante las vigilias de la noche.",
                "german":"Ich denke an dich auf nächtlichem Lager und sinne über dich nach, wenn ich wache.",
                "french":"Dans la nuit, je me souviens de Toi et je reste des heures à Te parler.",
                "dutch":"Wanneer ik aan U denk op mijn bed, over U peins in nachtwaken voorzeker,",
                "arabic":"كنْتُ أذْكرُكَ عَلى فِراشِى. وفى أوْقاتِ الأسْحَارِ كُنتُ أرتِّل لَكَ."
            },
            {
                "english":"For You have become unto me a helper, and under the shadow of Your wings I shall rejoice.",
                "coptic":"Ϫⲉ ⲁⲕϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ: ⲟⲩⲟϩ ⲉⲓⲉ̀ⲑⲉⲗⲏⲗ ⲙ̀ⲙⲟⲓ ϧⲁ ⲧ̀ϧⲏⲓⲃⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲧⲉⲛϩ.",
                "spanish":"Porque Tú has sido mi ayuda, y a la sombra de Tus alas canto gozoso.",
                "german":"Ja, du wurdest meine Hilfe; jubeln kann ich im Schatten deiner Flügel.",
                "french":"Oui, Tu es venu à mon secours; je crie de joie à l'ombre de Tes ailes.",
                "dutch":"U bent een Helper voor mij geweest; onder de schaduw van Uw vleugels zal ik vrolijk zingen.",
                "arabic":"لأنَّكَ صِرْتَ لى عَوناً، وبِظلِّ جَنَاحَيكَ أبْتَهجُ."
            },
            {
                "english":"My soul has kept very close behind You; Your right hand has upheld me.",
                "coptic":"Ⲁⲥϫⲱⲗϫ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ ⲥⲁⲙⲉⲛϩⲏⲕ: ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲥϣⲟⲡⲧ ⲉ̀ⲣⲟⲥ ⲛ̀ϫⲉ ⲧⲉⲕⲟⲩⲓⲛⲁⲙ.",
                "spanish":"A Ti se aferra mi alma; tu diestra me sostiene.",
                "german":"Meine Seele hängt an dir, deine rechte Hand hält mich fest.",
                "french":"Mon âme s'attache à Toi, Ta main droite me soutient.",
                "dutch":"Mijn ziel klampt zich aan U vast, komt achter U aan, Uw rechterhand ondersteunt mij.",
                "arabic":"إلْتَصقَتْ نَفْسىِ بكَ، ويَمينُكَ عَضَّدتْنِى،"
            },
            {
                "english":"But those who seek to destroy my soul, shall go into the lowest parts of the earth.",
                "coptic":"Ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲕⲱϯ ⲛ̀ⲥⲁ ⲧⲁⲯⲩⲭⲏ ϧⲉⲛ ⲟⲩⲙⲉⲧⲉⲫⲗⲏⲟⲩ: ⲉⲩⲉ̀ϣⲉⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲛⲏⲉⲧⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲡⲓⲕⲁϩⲓ.",
                "spanish":"Pero los que buscan mi vida para destruirla, caerán a las profundidades de la tierra.",
                "german":"Viele trachten mir ohne Grund nach dem Leben, aber sie müssen hinab fahren in die Tiefen der Erde.",
                "french":"Mais ceux qui pourchassent mon âme, qu'ils descendent aux profondeurs de la terre,",
                "dutch":"Maar dezen, die mij naar het leven staan om dat te verwoesten, komen in de laagste plaatsen van de aarde.",
                "arabic":"أمَّا الذِينَ طلَبُوا نَفْسى للْهَلاكِ، فيَدْخلُونَ فى أسافِلِ الأرْضِ."
            },
            {
                "english":"They shall be delivered up to the hand of the sword; they shall be portions for foxes.",
                "coptic":"Ⲉⲩⲉ̀ⲧⲏⲓⲧⲟⲩ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲧ̀ϫⲓϫ ⲛ̀ⲧ̀ⲥⲏϥⲓ: ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ϩⲁⲛⲧⲟⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲃⲁϣⲟⲣ.",
                "spanish":"Serán entregados al poder de la espada; presa serán de las zorras.",
                "german":"Man gibt sie der Gewalt des Schwertes preis, sie werden eine Beute der Schakale.",
                "french":"qu'on les passe au fil de l'épée, qu'ils deviennent la pâture des loups!",
                "dutch":"Men zal hen neer doen storten door het geweld van het zwaard, zij zullen de vossen ten deel zijn.",
                "arabic":"ويُدْفَعونَ إلى يَدِ السَّيْفِ، وَيكونُونَ أنْصِبَةً للثَّعالِبِ."
            },
            {
                "english":"But the king shall rejoice in God; everyone who swears by him shall be proud; for the mouths of those who speak unjust things shall be shut. Alleluia.",
                "coptic":"Ⲡⲓⲟⲩⲣⲟ ⲇⲉ ⲉϥⲉ̀ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲉⲛ Ⲫ̀ⲛⲟⲩϯ: ⲉⲩⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲱⲣⲕ ⲛ̀ϧⲏⲧϥ: ϫⲉ ⲉⲩⲉ̀ⲑⲱⲙ ⲛ̀ϫⲉ ⲣⲱⲟⲩ ⲛ̀ⲛⲏⲉⲧⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲙⲉⲧϭⲓⲛ̀ϫⲟⲛⲥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Pero el rey se regocijará en Dios; y todo el que por El jura se gloriará, porque la boca de los que dicen mentiras será cerrada. Aleluya.",
                "german":"Der König aber freue sich an Gott. Wer bei ihm schwört, darf sich rühmen. Doch allen Lügnern wird der Mund verschlossen. Halleluja!",
                "french":"Et le roi se réjouira de son Dieu. Qui jure par Lui en sera glorifié, tandis que l'homme de mensonge aura la bouche close! Alléluia!",
                "dutch":"Maar de koning zal zich in God verblijden; al wie bij Hem zweert, zal zich beroemen, want de mond van de leugenaars zal gestopt worden. Halleluja.",
                "arabic":"أمَّا الملِكُ فَيفْرحُ باللهِ، ويفْتَخرُ كلُّ مَنْ يَحلفُ بهِ. لأنَّ أفْواهَ المتَكلِّمينَ بالظَّلمِ تُسَدُّ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 66",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲝ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 66",
        "sectionNameGerman":"Psalm 66",
        "sectionNameFrench":"Psaume 66",
        "sectionNameDutch":"Psalm 66",
        "sectionNameArabic":"المزمور السادس والستون",
        "sectionId":"sec_id_0210",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"God shall pity us, and bless us, and reveal His face upon us and have mercy on us;",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲉϥⲉ̀ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲟⲩⲱⲛϩ ⲙ̀ⲡⲉϥϩⲟ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"Dios tenga piedad de nosotros y nos bendiga, y haga resplandecer Su rostro sobre nosotros,",
                "german":"Gott sei uns gnädig und segne uns. Er lasse über uns sein Angesicht leuchten,",
                "french":"Que Dieu nous prenne en grâce et nous bénisse, Que Son visage s'illumine pour nous;",
                "dutch":"God zij ons genadig en zegene ons; Hij doe Zijn aangezicht over ons lichten.",
                "arabic":"لِيتَراءفَ اللَّهُ عَلينَا ولِيُباركِنَا، وليُنِرْ بوجْهِهِ عَليْنَا ويَرْحَمْنا."
            },
            {
                "english":"that Your way may be known on the earth, Your salvation among all nations.",
                "coptic":"Ⲉ̀ⲡ̀ϫⲓⲛⲥⲟⲩⲉⲛ ⲡⲉⲕⲙⲱⲓⲧ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ: ⲛⲉⲙ ⲡⲉⲕⲟⲩϫⲁⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"para que sea conocido en la tierra Tu camino, entre todas las naciones Tu salvación.",
                "german":"damit auf Erden sein Weg erkannt wird und unter allen Völkern sein Heil.",
                "french":"et ton chemin sera connu sur toute la terre, ton salut, parmi toutes les nations.",
                "dutch":"Dan zal men op de aarde Uw weg kennen, onder alle heidenvolken Uw heil.",
                "arabic":"لَتُعْرفَ فى الأرْض طَريقُكَ، وفى جَميعِ الأممِ خَلاصُكَ."
            },
            {
                "english":"Let the peoples, O God, give praise to You; let all the peoples give praise to You.",
                "coptic":"Ⲙⲁⲣⲟⲩⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ Ⲫ̀ⲛⲟⲩϯ: ⲙⲁⲣⲟⲩⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"Te den gracias los pueblos, oh Dios, todos los pueblos Te den gracias.",
                "german":"Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle.",
                "french":"Que les peuples, Dieu, Te rendent grâce; qu'ils te rendent grâce tous ensemble!",
                "dutch":"De volken zullen U, o God, loven; de volken zullen U loven, zij allen.",
                "arabic":"فلْتَعْتَرَفْ لكَ الشَّعوبُ يااللَّهُ، فلْتَعْترفْ لكَ الشُّعوبُ كلُّها."
            },
            {
                "english":"Let the nations rejoice and exult, for You will judge peoples in equity, and guide nations on the earth.",
                "coptic":"Ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ ⲛ̀ⲧⲟⲩⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ϩⲁⲛⲉⲑⲛⲟⲥ: ϫⲉ ⲭ̀ⲛⲁϯϩⲁⲡ ⲉ̀ϩⲁⲛⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ: ⲟⲩⲟϩ ⲭ̀ⲛⲁϭⲓⲙⲱⲓⲧ ⲛ̀ϩⲁⲛⲉⲑⲛⲟⲥ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"Alégrense y canten con júbilo las naciones, porque Tú juzgarás a los pueblos con equidad, y guiarás a las naciones en la tierra.",
                "german":"Die Nationen sollen sich freuen und jubeln. Denn du richtest den Erdkreis gerecht. Du richtest die Völker nach Recht und regierst die Nationen auf Erden.",
                "french":"Que les nations chantent leur joie, car Tu gouvernes le monde avec justice; Tu gouvernes les peuples avec droiture, sur la terre, Tu conduis les nations.",
                "dutch":"De natiën zullen zich verblijden en juichen, omdat U de volken rechtvaardig zult oordelen; de natiën op de aarde zult U leiden.",
                "arabic":"لتَفْرَح الأمَمُ وتَبْتهجُ، لأنَّكَ تدِينُ الشَّعوبَ بالإسْتِقامَةِ وتَهْدى الأممَ فى الأرْض."
            },
            {
                "english":"Let the peoples, O God, give praise to You; let all the peoples give praise to You.",
                "coptic":"Ⲙⲁⲣⲟⲩⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ Ⲫ̀ⲛⲟⲩϯ: ⲙⲁⲣⲟⲩⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.",
                "spanish":"Te den gracias los pueblos, oh Dios, todos los pueblos Te den gracias.",
                "german":"Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle.",
                "french":"Que les peuples, Dieu, Te rendent grâce; qu'ils te rendent grâce tous ensemble!",
                "dutch":"De volken zullen U, o God, loven; de volken zullen U loven, zij allen.",
                "arabic":"فلْتَعْتَرفْ لَكَ الشُّعوبُ يَااللَّهُ، فلْتَعْتَرفْ لَكَ الشُّعوبُ جَميعاً"
            },
            {
                "english":"The earth has yielded its fruit. God, our God, shall bless us;",
                "coptic":"Ⲁϥϯ ⲙ̀ⲡⲉϥⲟⲩⲧⲁϩ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ: ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"La tierra ha dado su fruto; Dios, nuestro Dios, nos bendice.",
                "german":"Das Land gab seinen Ertrag. Es segne uns Gott, unser Gott.",
                "french":"La terre a donné son fruit; Dieu, notre Dieu, nous bénit.",
                "dutch":"De aarde heeft haar opbrengst gegeven; God, onze God, zegent ons.",
                "arabic":"الأرْضُ أعْطَتْ ثَمَرتَها. فَليُبارِكنَا اللهُ إلهنَا."
            },
            {
                "english":"God shall bless us, and all the ends of the earth shall fear Him.",
                "coptic":"Ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ ⲛ̀ϫⲉ ⲛⲉⲁⲧ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Dios nos bendice, para que Le teman todos los términos de la tierra. Aleluya.",
                "german":"Es segne uns Gott. Alle Welt fürchte und ehre ihn. Halleluja!",
                "french":"Que Dieu nous bénisse, et que la terre tout entière L'adore! Alléluia!",
                "dutch":"God zegent ons en alle einden der aarde zullen Hem vrezen. Halleluja.",
                "arabic":"لِيُباركنَا اللهُ. فَلْتَخشَهُ جَميعُ أقْطارِ الأرْضِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 69",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲝ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 69",
        "sectionNameGerman":"Psalm 69",
        "sectionNameFrench":"Psaume 69",
        "sectionNameDutch":"Psalm 69",
        "sectionNameArabic":"المزمور التاسع والستون",
        "sectionId":"sec_id_0211",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O God, be mindful of my help; make haste, O Lord, to help me.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲙⲁϩ̀ⲑⲏⲕ ⲉ̀ⲧⲁⲃⲟⲏ̀ⲑⲓⲁ: ⲭⲱⲗⲉⲙ Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ.",
                "spanish":"Oh Dios, apresúrate a librarme; apresúrate, oh Señor, a socorrerme.",
                "german":"Gott, komm herbei, um mich zu retten, Herr, eil mir zu Hilfe!",
                "french":"Mon Dieu viens me délivrer; Seigneur, viens vite à mon secours!",
                "dutch":"Haast U, o God, om mij te redden; HEERE, kom mij spoedig te hulp.",
                "arabic":"اللَّهُمَّ إلْتَفتْ إلى مَعُونَتِى، يَاربُّ أسْرعْ وأعِنِّى."
            },
            {
                "english":"Let them be ashamed and be scorned, those who seek my soul; let them be turned backward and put to shame, those who wish to do evil unto me.",
                "coptic":"Ⲙⲁⲣⲟⲩϭⲓϣⲓⲡⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓϣⲱϣ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ ⲧⲁⲯⲩⲭⲏ: ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ ⲉ̀ⲫⲁϩⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲟⲩⲱϣ ⲉ̀ⲉⲣⲡⲉⲧϩⲱⲟⲩ ⲛⲏⲓ.",
                "spanish":"Sean avergonzados y humillados los que buscan mi vida; sean vueltos atrás y cubiertos de ignominia los que se complacen en mi mal.",
                "german":"In Schmach und Schande sollen alle fallen, die mir nach dem Leben trachten. Zurückweichen sollen sie und vor Scham erröten, die sich über mein Unglück freuen.",
                "french":"Qu'ils soient humiliés, déshonorés, ceux qui s'en prennent à ma vie! Qu'ils reculent, couverts de honte, ceux qui cherchent mon malheur;",
                "dutch":"Laat beschaamd en rood van schaamte worden wie mij naar het leven staan; laat terugwijken en te schande worden wie vreugde vinden in mijn onheil.",
                "arabic":"ليُخْزَ ويَخْجَل طَالبُو نَفْسى، وليرْتَدَّ إلى خَلْفٍ ويَخْجَل الذِينَ يبْتَغونَ لى الشَّرَّ."
            },
            {
                "english":"Let those who say to me, \"Aha, aha,\" be turned back in shame immediately.",
                "coptic":"Ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ ⲥⲁⲧⲟⲧⲟⲩ ⲉⲩϣ̀ⲫⲓⲧ ⲛ̀ϫⲉ ⲛⲏⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲏⲓ ϫⲉ ⲕⲁⲗⲱⲥ ⲕⲁⲗⲱⲥ.",
                "spanish":"Sean vueltos atrás por causa de su vergüenza los que dicen: \"¡Ajá, ajá!\"",
                "german":"Beschämt sollen sich alle abwenden, die lachen und höhnen und sagen: Dir geschieht recht.",
                "french":"que l'humiliation les écrase, ceux qui me disent: « C'est bien fait! »",
                "dutch":"Laat als loon voor hun smaad terugkeren wie zeggen: Haha! Laat in U vrolijk en verblijd zijn allen die U zoeken;",
                "arabic":"وليرْجعَ بالخِزْىِ سَريعاً القَائِلونَ لى نَعماً نعمَا."
            },
            {
                "english":"Let all who seek You exult and be glad in You, and let those who love Your salvation say continually, \"Let the Lord be magnified.\"",
                "coptic":"Ⲙⲁⲣⲟⲩⲑⲉⲗⲏⲗ ⲛ̀ⲧⲟⲩⲟⲩⲛⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲕ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲕⲱϯ ⲛ̀ⲥⲱⲕ: ⲟⲩⲟϩ ⲙⲁⲣⲟⲩϫⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϫⲉ ⲙⲁⲣⲉϥⲉⲣⲛⲓϣϯ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ϫⲉ ⲛⲏⲉⲑⲙⲉⲓ ⲙ̀ⲡⲉⲕⲟⲩϫⲁⲓ.",
                "spanish":"Regocíjense y alégrense en Ti todos los que Te buscan; que digan continuamente: \"¡Engrandecido sea Dios!\" Los que aman Tu salvación.",
                "german":"Alle, die dich suchen, frohlocken; sie mögen sich freuen in dir. Die dein Heil lieben, sollen immer sagen: Groß ist Gott, der Herr.",
                "french":"Mais tu seras l'allégresse et la joie de tous ceux qui te cherchent; toujours ils rediront: « Dieu est Grand! » ceux qui aiment ton salut.",
                "dutch":"laat wie Uw heil liefhebben, voortdurend zeggen: Laat God groot gemaakt worden!",
                "arabic":"ولِيبْتَهجْ ويَفْرَح بكَ جَميعُ الذِينَ يلْتمسُونِكَ، ولِيَقَل فى كلِّ حينٍ مُحبُّو خَلاصِكَ لِيتعَظَّمَ الرَّبُّ."
            },
            {
                "english":"But I am poor and weak, O God, help me. You are my Helper and Savior, O Lord, do not delay. Alleluia.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲟⲩϩⲏⲕⲓ ⲇⲉ ⲟⲩⲟϩ ⲛ̀ϫⲱⲃ: Ⲫ̀ⲛⲟⲩϯ ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ: ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲁⲃⲟⲏ̀ⲑⲟⲥ ⲛⲉⲙ ⲡⲁⲣⲉϥⲛⲁϩⲙⲉⲧ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲉⲣⲱⲥⲕ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Pero yo estoy afligido y necesitado; Oh Dios, ven pronto a mí. Tú eres mi ayuda y mi libertador; Señor, no Te tardes. Aleluya.",
                "german":"Ich aber bin arm und gebeugt. Eile, o Gott, mir zu Hilfe! Meine Hilfe und mein Retter bist du. Herr, säume doch nicht! Halleluja!",
                "french":"Je suis pauvre et malheureux, mon Dieu, viens vite! Tu es mon secours, mon libérateur: Seigneur, ne tarde pas! Alléluia!",
                "dutch":"Maar ik ben ellendig en arm; o God, kom spoedig tot mij. U bent mijn Hulp en mijn Bevrijder. HEERE, wacht niet langer! Halleluja.",
                "arabic":"وأمَّا أنَا فمِسْكينٌ وفَقِيرٌ. اللَّهمَّ أعِنِّى. أنْتَ مُعينِى ومُخلِّصِى يَاربُّ فَلا تُبْطِئ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 83",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲡ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 83 ",
        "sectionNameGerman":"Psalm 83",
        "sectionNameFrench":"Psaume 83",
        "sectionNameDutch":"Psalm 83",
        "sectionNameArabic":"المزمور الثالث والثمانون",
        "sectionId":"sec_id_0212",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"How beloved are Your dwellings, O Lord, God of hosts!",
                "coptic":"Ϩⲱⲥ ϩⲁⲛϣⲟⲩⲙⲉⲛⲣⲓⲧⲟⲩ ⲛⲉ ⲛⲉⲕⲙⲁⲛ̀ϣⲱⲡⲓ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.",
                "spanish":"¡Cuán preciosas son Tus moradas, Oh Señor de los ejércitos!",
                "german":"Wie liebenswert ist deine Wohnung, Herr der Heerscharen!",
                "french":"De quel amour sont aimées tes demeures, Seigneur, Dieu de l'univers!",
                "dutch":"Hoe lieflijk zijn Uw woningen, HEERE van de legermachten.",
                "arabic":"مساكنك محبوبة يا رب إله القوات."
            },
            {
                "english":"My soul longs, and faints for the courts of the Lord; my heart and my flesh have exulted in the living God.",
                "coptic":"Ⲧⲁⲯⲩⲭⲏ ϭⲓϣϣⲱⲟⲩ ⲟⲩⲟϩ ⲥ̀ⲙⲟⲩⲛⲕ ⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ⲁ̀ ⲡⲁϩⲏⲧ ⲛⲉⲙ ⲧⲁⲥⲁⲣⲝ ⲁⲩⲑⲉⲗⲏⲗ ⲉ̀ϫⲉⲛ Ⲫ̀ⲛⲟⲩϯ ⲉⲧⲟⲛϧ.",
                "spanish":"Anhela mi alma, y aun desea con ansias los atrios del Señor; mi corazón y mi carne cantan con gozo al Dios vivo.",
                "german":"Meine Seele verzehrt sich in Sehnsucht nach dem Tempel des Herrn. Mein Herz und mein Leib jauchzen ihm zu, ihm, dem lebendigen Gott.",
                "french":"Mon âme s'épuise à désirer les parvis du Seigneur; mon coeur et ma chair sont un cri vers le Dieu vivant!",
                "dutch":"Mijn ziel verlangt, ja, bezwijkt zelfs van verlangen naar de voorhoven van de HEERE; mijn hart en mijn lichaam roepen het uit tot de levende God.",
                "arabic":"تشتاق وتذوب نفسي للدخول إلى ديار الرب. قلبي وجسمي قد ابتهجا بالإله الحي."
            },
            {
                "english":"For, the sparrow has found for himself a home, and the turtledove for herself a nest, where she may lay her young; Your altars, O Lord, God of hosts, my King, and my God.",
                "coptic":"Ⲕⲉ ⲅⲁⲣ ⲟⲩϭⲁϫ ⲁϥϫⲓⲙⲓ ⲛ̀ⲟⲩⲏⲓ ⲛⲁϥ: ⲟⲩⲟϩ ⲟⲩϭⲣⲟⲙⲡ̀ϣⲁⲗ ⲛ̀ⲟⲩⲙⲟϩ ⲛⲁⲥ ⲉⲑⲣⲉⲥⲭⲁ ⲛⲉⲥⲙⲁⲥ: ⲛⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ: Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ.",
                "spanish":"Aun el gorrión ha hallado casa, y la golondrina nido para sí donde poner sus polluelos: ¡Tus altares, oh Señor de los ejércitos, Rey mío y Dios mío!",
                "german":"Auch der Sperling findet ein Haus und die Schwalbe ein Nest für ihre Jungen - deine Altäre, Herr der Heerscharen, mein Gott und mein König.",
                "french":"L'oiseau lui-même s'est trouvé une maison et l'hirondelle, un nid pour abriter sa couvée: tes autels, Seigneur de l'univers, mon Roi et mon Dieu!",
                "dutch":"Zelfs vindt de mus een huis en de zwaluw haar nest, waarin zij haar jongen legt: bij Uw altaren, HEERE van de legermachten, mijn Koning en mijn God.",
                "arabic":"لأن العصفور وجد له بيتا، واليمامة عشا لتضع فيه أفراخها. مذابحَك يا رب اله القوات، ملكي وإلهي."
            },
            {
                "english":"Blessed are all who dwell in Your house; they will praise You forever and ever.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲉⲕⲏⲓ: ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.",
                "spanish":"¡Cuán bienaventurados son los que moran en Tu casa! Continuamente Te alaban.",
                "german":"Wohl denen, die wohnen in deinem Haus, die dich allezeit loben.",
                "french":"Heureux les habitants de ta maison: ils pourront te chanter encore!",
                "dutch":"Welzalig zijn zij die in Uw huis wonen, zij loven U voortdurend.",
                "arabic":"طوبى لكل الساكنين في بيتك، يباركونك إلى الأبد."
            },
            {
                "english":"Blessed is the man whose help is from You, O Lord; he sets paths upward in his heart",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉ̀ⲧⲉ ⲡⲉϥϯⲧⲟⲧϥ ⲟⲩⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧⲕ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ: ⲁϥⲥⲉⲙⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲙ̀ⲙⲟϣⲓ ⲉ̀ⲡ̀ϣⲱⲓ ϧⲉⲛ ⲡⲉϥϩⲏⲧ.",
                "spanish":"¡Cuán bienaventurado es el hombre cuyo poder está en Ti, en cuyo corazón están los caminos a Sion!",
                "german":"Wohl den Menschen, die Kraft finden in dir, wenn sie sich zur Wallfahrt rüsten.",
                "french":"Heureux les hommes dont tu es la force: des chemins s'ouvrent dans leur coeur!",
                "dutch":"Welzalig de mens van wie de kracht in U is in hun hart zijn de gebaande wegen.",
                "arabic":"طوبى للرجل الذي نصرته من عندك يا رب، رتب مصاعد في قلبه."
            },
            {
                "english":"in the valley of weeping, in the place which he has appointed, for there the Law‑Giver will grant blessings.",
                "coptic":"Ϧⲉⲛ ϯϧⲉⲗⲗⲟⲧ ⲛ̀ⲧⲉ ⲫ̀ⲣⲓⲙⲓ ϧⲉⲛ ⲡⲓⲙⲁ ⲉ̀ⲧⲁϥⲥⲉⲙⲛⲏⲧϥ: ⲕⲉ ⲅⲁⲣ ϥ̀ⲛⲁϯ ⲛ̀ϩⲁⲛⲥ̀ⲙⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲛⲟⲙⲟⲑⲏⲧⲏⲥ.",
                "spanish":"Pasando por el Valle de Baca (de Lágrimas) lo convierten en manantial, también las lluvias tempranas lo cubren de bendiciones.",
                "german":"Ziehen sie durch das trostlose Tal, wird es für sie zum Quellgrund und Frühregen hüllt es in Segen.",
                "french":"Quand ils traversent la vallée de la soif, ils la changent en source; de quelles bénédictions la revêtent les pluies de printemps!",
                "dutch":"Gaan zij door het dal van de moerbeibomen, dan maken zij God tot hun bron; ook zal de regen hen overvloedig bedekken.",
                "arabic":"في وادي البكاء، في المكان الذي قرره. لأن البركات يعطيها واضع الناموس."
            },
            {
                "english":"They shall go from strength to strength; the God of gods shall be revealed in Zion.",
                "coptic":"Ⲉⲩⲉ̀ⲙⲟϣⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩϫⲟⲙ ⲉⲩϫⲟⲙ: ⲉϥⲉ̀ⲟⲩⲟⲛϩϥ ϧⲉⲛ Ⲥⲓⲱⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲩϯ.",
                "spanish":"Van de poder en poder, cada uno de ellos comparece ante Dios en Sion.",
                "german":"Sie schreiten dahin mit wachsender Kraft; dann schauen sie Gott auf dem Zion.",
                "french":"Ils vont de hauteur en hauteur, ils se présentent devant Dieu à Sion.",
                "dutch":"Zij gaan voort van kracht tot kracht, zij zullen verschijnen voor God in Sion.",
                "arabic":"يسيرون من قوة إلى قوة، يتجلى إله الآلهة في صهيونَ."
            },
            {
                "english":"O Lord, God of hosts, hear my prayer; hearken, O God of Jacob.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ: ϭⲓⲥ̀ⲙⲏ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"¡Oh Señor, Dios de los ejércitos, oye mi oración; Escucha, oh Dios de Jacob!",
                "german":"Herr der Heerscharen, höre mein Beten, vernimm es, Gott Jakobs!",
                "french":"Seigneur, Dieu de l'univers, entends ma prière; écoute, Dieu de Jacob.",
                "dutch":"HEERE, God van de legermachten, luister naar mijn gebed, neem het ter ore, o God van Jakob.",
                "arabic":"أيها الرب إله القوات استمع لصلاتي، أنصت يا إله يعقوب."
            },
            {
                "english":"Behold, O God our defender, and look upon the face of Your anointed.",
                "coptic":"Ⲁ̀ⲛⲁⲩ Ⲫ̀ⲛⲟⲩϯ ⲡⲉⲛⲣⲉϥϯ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲱⲛ: ⲟⲩⲟϩ ϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲡ̀ϩⲟ ⲛ̀ⲧⲉ Ⲡⲉⲕⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Mira, oh Dios, escudo nuestro, y contempla el rostro de Tu ungido.",
                "german":"Gott, sieh her auf unsern Schild, schau auf das Antlitz deines Gesalbten!",
                "french":"Dieu, vois notre bouclier regarde le visage de ton messie.",
                "dutch":"O God, ons schild, zie en aanschouw het aangezicht van Uw gezalfde.",
                "arabic":"وانظر أيها الإله ناصرنا، واطلع إلى وجه مسيحك."
            },
            {
                "english":"For one day in Your courts is better than thousands.",
                "coptic":"Ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲉ̀ϩⲟⲟⲩ ϧⲉⲛ ⲛⲉⲕⲁⲩⲗⲏⲟⲩ ⲉ̀ϩⲟⲧⲉ ϩⲁⲛⲁⲛϣⲟ.",
                "spanish":"Porque mejor es un día en Tus atrios que mil fuera de ellos.",
                "german":"Denn ein einziger Tag in den Vorhöfen deines Heiligtums ist besser als tausend andere.",
                "french":"Oui, un jour dans tes parvis en vaut plus que mille.",
                "dutch":"Want één dag in Uw voorhoven is beter dan duizend elders;",
                "arabic":"لأن يوما صالحا في ديارك خير من آلاف."
            },
            {
                "english":"I chose to throw myself down in the house of God, more than to dwell in the tents of the sinners.",
                "coptic":"Ⲁⲓⲥⲱⲧⲡ ⲛⲏⲓ ⲉ̀ⲣⲟϫⲡⲧ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲙⲁⲗⲗⲟⲛ ⲉ̀ϩⲟⲧⲉ ⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲛⲓⲥⲕⲩⲛⲏ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.",
                "spanish":"Prefiero estar en el umbral de la casa de mi Dios que morar en las tiendas de impiedad.",
                "german":"Lieber an der Schwelle stehen im Haus meines Gottes als wohnen in den Zelten der Frevler.",
                "french":"J'ai choisi de me tenir sur le seuil, dans la maison de Dieu, plutôt que d'habiter parmi les infidèles.",
                "dutch":"ik verkoos liever te staan op de drempel van het huis van mijn God dan lang te wonen in de tenten van de goddeloosheid.",
                "arabic":"اخترت لنفسي أن أطرَح على باب بيت الله، أفضل من أن أسكن في مظال الخطاة."
            },
            {
                "english":"For the Lord God loves mercy and truth; He shall give grace and glory; the Lord shall not withhold good things from those who walk in innocence.",
                "coptic":"Ϫⲉ ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ϥ̀ⲙⲉⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩϩ̀ⲙⲟⲧ ϥ̀ⲛⲁⲧⲏⲓⲧⲟⲩ: ⲛ̀ⲛⲏⲉⲑⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲕⲁⲕⲓⲁ ⲛ̀ⲛⲉϥⲑ̀ⲣⲟⲩ ⲉⲣϧⲁⲉ̀ ⲛ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Porque sol y escudo es el Señor Dios; gracia y gloria da el Señor; nada bueno niega a los que andan en integridad.",
                "german":"Denn Gott der Herr ist Sonne und Schild. Er schenkt Gnade und Herrlichkeit; der Herr versagt denen, die rechtschaffen sind, keine Gabe.",
                "french":"Le Seigneur Dieu est un soleil, il est un bouclier; le Seigneur donne la grâce, il donne la gloire. Jamais il ne refuse le bonheur à ceux qui vont sans reproche.",
                "dutch":"Want God, de HEERE, is een zon en een schild, de HEERE zal genade en eer geven, Hij zal het goede niet onthouden aan hen die in oprechtheid hun weg gaan.",
                "arabic":"لأن الرب الإله يحب الرحمة والحق، ويعطى مجدا ونعمة. الرب لا يمنع الخيرات عن السالكين بالدعة."
            },
            {
                "english":"O Lord God of hosts, blessed is the man who hopes in You. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲫⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ: ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Oh Señor de los ejércitos, ¡Cuán bienaventurado es el hombre que en Ti confía! Aleluya.",
                "german":"Herr der Heerscharen, wohl dem, der dir vertraut! Halleluja!",
                "french":"Seigneur, Dieu de l'univers, heureux qui espère en toi! Alléluia!",
                "dutch":"HEERE van de legermachten, welzalig de mens die op U vertrouwt. Halleluja.",
                "arabic":"يا رب إله القوات، طوبى للإنسان المتكل عليك. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 84",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲡ︦Ⲇ︦",
        "sectionNameSpanish":"Salmos 84 ",
        "sectionNameGerman":"Psalm 84",
        "sectionNameFrench":"Psaume 84",
        "sectionNameDutch":"Psalm 84",
        "sectionNameArabic":"المزمور الرابع والثمانون",
        "sectionId":"sec_id_0213",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"O Lord, You have taken pleasure in Your land; You have turned back the captivity of Jacob.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲁⲕϯⲙⲁϯ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲕⲁϩⲓ: ⲁⲕⲧⲁⲥⲑⲟ ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛ̀ⲧⲉ Ⲓⲁⲕⲱⲃ.",
                "spanish":"Oh Señor, Tú mostraste favor a Tu tierra, cambiaste la cautividad de Jacob.",
                "german":"Einst hast du, Herr, dein Land begnadet und Jakobs Unglück gewendet,",
                "french":"Tu as aimé, Seigneur, cette terre, tu as fait revenir les déportés de Jacob;",
                "dutch":"U bent Uw land goedgezind geweest, HEERE, U bracht een omkeer in de gevangenschap van Jakob.",
                "arabic":"رضيتَ يا رب عن أرضك، رددتَ سبى يعقوب."
            },
            {
                "english":"You have forgiven the transgressions of Your people; You have covered all their sins.",
                "coptic":"Ⲁⲕⲭⲱ ⲛ̀ⲛⲓⲁ̀ⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ ⲛⲱⲟⲩ ⲉ̀ⲃⲟⲗ: ⲁⲕϩⲱⲃⲥ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲛⲟⲩⲛⲟⲃⲓ ⲧⲏⲣⲟⲩ.",
                "spanish":"Perdonaste la iniquidad de Tu pueblo, cubriste todo su pecado.",
                "german":"Hast deinem Volk die Schuld vergeben, all seine Sünden zugedeckt,",
                "french":"tu as ôté le péché de ton peuple, tu as couvert toute sa faute;",
                "dutch":"De ongerechtigheid van Uw volk hebt U weggenomen, U hebt al hun zonden bedekt.",
                "arabic":"غفرتَ آثام شعبك، سترتَ جميع خطاياهم."
            },
            {
                "english":"You have dissolved all Your wrath; You have turned from the wrath of Your anger.",
                "coptic":"Ⲁⲕⲃⲱⲗ ⲙ̀ⲡⲉⲕϫⲱⲛⲧ ⲧⲏⲣϥ ⲉ̀ⲃⲟⲗ: ⲁⲕⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗϩⲁ ⲡ̀ϫⲱⲛⲧ ⲛ̀ⲧⲉ ⲡⲉⲕⲙ̀ⲃⲟⲛ.",
                "spanish":"Retiraste toda Tu furia, Te apartaste del ardor de Tu ira.",
                "german":"Hast zurückgezogen deinen ganzen Grimm und deinen glühenden Zorn gedämpft.",
                "french":"tu as mis fin à toutes tes colères, tu es revenu de ta grande fureur.",
                "dutch":"U hebt al Uw verbolgenheid weggenomen, U hebt Zich van Uw brandende toorn afgewend.",
                "arabic":"حللتَ كل رجزك، رجعتَ عن سخط غضبك."
            },
            {
                "english":"Turn us, O God of our salvation, and turn Your anger away from us.",
                "coptic":"Ⲙⲁⲧⲁⲥⲑⲟⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲡⲉⲛⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕⲙ̀ⲃⲟⲛ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ.",
                "spanish":"Restáuranos, oh Dios de nuestra salvación, haz cesar Tu indignación contra nosotros.",
                "german":"Gott, unser Retter, richte uns wieder auf, lass von deinem Unmut gegen uns ab!",
                "french":"Fais-nous revenir, Dieu, notre salut, oublie ton ressentiment contre nous.",
                "dutch":"Breng ons terug, o God van ons heil, doe Uw toorn over ons teniet.",
                "arabic":"ردَّنا يا إله خلاصنا، واصرف غضبك عنا."
            },
            {
                "english":"Would You be angry with us forever? Or will You extend Your wrath from generation to generation?",
                "coptic":"Ⲙⲏ ⲭ̀ⲛⲁϫⲱⲛⲧ ⲉ̀ⲣⲟⲛ ϣⲁ ⲉ̀ⲛⲉϩ: ⲓⲉ ⲭ̀ⲛⲁⲥⲟⲩⲧⲉⲛ ⲡⲉⲕϫⲱⲛⲧ ⲓⲥϫⲉⲛ ϫⲱⲟⲩ ϣⲁ ϫⲱⲟⲩ.",
                "spanish":"¿Estarás enojado con nosotros para siempre? ¿Prolongarás Tu ira de generación en generación?",
                "german":"Willst du uns ewig zürnen, soll dein Zorn dauern von Geschlecht zu Geschlecht?",
                "french":"Seras-tu toujours irrité contre nous, maintiendras-tu ta colère d'âge en âge?",
                "dutch":"Zult U voor eeuwig toornig op ons zijn, Uw toorn laten duren van generatie op generatie?",
                "arabic":"هل إلى الأبد تغضب علينا، أو تواصل رجزك من جيل إلى جيل؟"
            },
            {
                "english":"O God, You shall turn back and revive us, and Your people shall rejoice in You.",
                "coptic":"Ⲛ̀ⲑⲟⲕ Ⲫ̀ⲛⲟⲩϯ ⲉⲕⲉ̀ⲕⲟⲧⲕ ⲉⲕⲉ̀ⲧⲁⲛϧⲟⲛ: ⲟⲩⲟϩ ⲡⲉⲕⲗⲁⲟⲥ ⲉϥⲉ̀ⲟⲩⲛⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲕ.",
                "spanish":"¿No volverás a darnos vida para que Tu pueblo se regocije en Ti?",
                "german":"Willst du uns nicht wieder beleben, sodass dein Volk sich an dir freuen kann?",
                "french":"N'est-ce pas toi qui reviendras nous faire vivre et qui seras la joie de ton peuple?",
                "dutch":"Zou Ú ons niet weer levend maken, zodat Uw volk zich in U verblijdt?",
                "arabic":"أنت يا الله تعود فتحيينا، وشعبك يفرح بك."
            },
            {
                "english":"Show us Your mercy, O Lord, and grant us Your salvation.",
                "coptic":"Ⲙⲁⲧⲁⲙⲟⲛ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲡⲉⲕⲛⲁⲓ: ⲟⲩⲟϩ ⲡⲉⲕⲟⲩϫⲁⲓ ⲙⲏⲓϥ ⲛⲁⲛ.",
                "spanish":"Muéstranos, oh Señor, Tu misericordia, y danos Tu salvación.",
                "german":"Erweise uns, Herr, deine Huld und gewähre uns dein Heil!",
                "french":"Fais-nous voir, Seigneur, ton amour, et donne-nous ton salut.",
                "dutch":"Toon ons Uw goedertierenheid, HEERE, geef ons Uw heil.",
                "arabic":"أرنا يا رب رحمتك، وأعطنا خلاصك."
            },
            {
                "english":"I will hear what the Lord God will speak in me, for He shall speak peace to His people, and to His saints, and to those who turned back to Him with all their heart.",
                "coptic":"Ϯⲛⲁⲥⲱⲧⲉⲙ ϫⲉ ⲟⲩ ⲡⲉⲧⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛⲁⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲛ̀ϧⲏⲧ: ϫⲉ ⲉϥⲉ̀ⲥⲁϫⲓ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲉ̀ϫⲉⲛ ⲡⲉϥⲗⲁⲟⲥ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲩⲕⲟⲧⲟⲩ ϩⲁⲣⲟϥ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ ⲧⲏⲣϥ.",
                "spanish":"Escucharé lo que dirá Dios el Señor, porque hablará paz a Su pueblo, a Sus santos; pero que no vuelvan ellos a la insensatez.",
                "german":"Ich will hören, was Gott redet: Frieden verkündet der Herr seinem Volk und seinen Frommen, den Menschen mit redlichem Herzen.",
                "french":"J'écoute: que dira le Seigneur Dieu? Ce qu'il dit, c'est la paix pour son peuple et ses fidèles; qu'ils ne reviennent jamais à leur folie!",
                "dutch":"Ik zal horen, wat God, de HEERE, spreken zal, want Hij zal tot Zijn volk en tot Zijn gunstelingen van vrede spreken; maar laten zij niet tot dwaasheid terugkeren.",
                "arabic":"إني أسمع ما يتكلم به الرب الإله، لأنه يتكلم بالسلام لشعبه ولقديسيه، وللذين رجعوا إليه بكل قلوبهم."
            },
            {
                "english":"Moreover His salvation is near to all who fear Him, to make glory dwell in our land.",
                "coptic":"Ⲡⲗⲏⲛ ⲡⲉϥⲟⲩϫⲁⲓ ϧⲉⲛⲧ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ: ⲉⲑⲣⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲱ̀ⲟⲩ ϧⲉⲛ ⲡⲉⲛⲕⲁϩⲓ.",
                "spanish":"Ciertamente cercana está Su salvación para los que Le temen, para que more Su gloria en nuestra tierra.",
                "german":"Sein Heil ist denen nahe, die ihn fürchten. Seine Herrlichkeit wohne in unserm Land.",
                "french":"Son salut est proche de ceux qui le craignent, et la gloire habitera notre terre.",
                "dutch":"Ja, Zijn heil is nabij hen die Hem vrezen, zodat er eer in ons land woont.",
                "arabic":"لأن خلاصه قريب من جميع خائفيه، ليسكن المجد في أرضنا."
            },
            {
                "english":"Mercy and truth have met together: right­eousness and peace have greeted each other.",
                "coptic":"Ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ⲉ̀ϩ̀ⲣⲉⲛ ⲛⲟⲩⲉ̀ⲣⲏⲟⲩ: ⲟⲩⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ⲁⲩϣⲉⲡⲧⲟⲧⲟⲩ ⲛ̀ⲛⲟⲩⲉ̀ⲣⲏⲟⲩ.",
                "spanish":"La misericordia y la verdad se han encontrado, la justicia y la paz se han besado.",
                "german":"Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.",
                "french":"Amour et vérité se rencontrent, justice et paix s'embrassent;",
                "dutch":"Goedertierenheid en trouw ontmoeten elkaar, gerechtigheid en vrede kussen elkaar.",
                "arabic":"الرحمة والحق تلاقيا، البر والسلام تلاثما."
            },
            {
                "english":"Truth has sprung out of the earth, and righteousness has looked down from heaven.",
                "coptic":"Ϯⲙⲉⲑⲙⲏⲓ ⲁⲥϣⲁⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲕⲁϩⲓ: ⲟⲩⲟϩ ϯⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ ⲁⲥϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲧ̀ⲫⲉ.",
                "spanish":"La verdad brota de la tierra, y la justicia mira desde los cielos.",
                "german":"Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder.",
                "french":"la vérité germera de la terre et du ciel se penchera la justice.",
                "dutch":"Trouw komt op uit de aarde, gerechtigheid ziet uit de hemel neer.",
                "arabic":"الحق من الأرض أشرق، والبر من السماء تطلع."
            },
            {
                "english":"For the Lord shall give goodness, and our land shall yield its fruit.",
                "coptic":"Ⲕⲉ ⲅⲁⲣ Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ϯ ⲛ̀ⲟⲩⲙⲉⲧⲭⲣⲏⲥⲧⲟⲥ ⲟⲩⲟϩ ⲡⲉⲛⲕⲁϩⲓ ⲉϥⲉ̀ϯ ⲙ̀ⲡⲉϥⲟⲩⲧⲁϩ.",
                "spanish":"Ciertamente el Señor dará lo que es bueno, y nuestra tierra dará su fruto.",
                "german":"Auch spendet der Herr dann Segen und unser Land gibt seinen Ertrag.",
                "french":"Le Seigneur donnera ses bienfaits, et notre terre donnera son fruit.",
                "dutch":"Ook geeft de HEERE het goede, en geeft ons land zijn opbrengst.",
                "arabic":"لأن الرب يعطى الخيرات، وأرضنا تعطى ثمرها."
            },
            {
                "english":"Righteousness shall go first before Him, and shall set His steps in the way. Alleluia.",
                "coptic":"Ⲟⲩⲙⲉⲑⲙⲏⲓ ⲉⲥⲉ̀ⲉⲣϣⲟⲣⲡ ⲙ̀ⲙⲟϣⲓ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲭⲱ ⲛ̀ⲛⲉϥⲧⲁⲧⲥⲓ ϩⲓ ⲡⲓⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"La justicia irá delante de El y pondrá por camino Sus pasos. Aleluya.",
                "german":"Gerechtigkeit geht vor ihm her und Heil folgt der Spur seiner Schritte. Halleluja!",
                "french":"La justice marchera devant lui, et ses pas traceront le chemin. Alléluia!",
                "dutch":"Gerechtigheid gaat voor Zijn aangezicht uit, Hij zet haar langs de weg waar Zijn voetstappen staan. Halleluja.",
                "arabic":"البر أمامه يسلك ويطأ في طريق خطواته. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 85",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲡ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 85 ",
        "sectionNameGerman":"Psalm 85",
        "sectionNameFrench":"Psaume 85",
        "sectionNameDutch":"Psalm 85",
        "sectionNameArabic":"المزمور الخامس والثمانون",
        "sectionId":"sec_id_0214",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Incline Your ear, O Lord, and hear me, for I am poor and weak.",
                "coptic":"Ⲣⲉⲕ ⲡⲉⲕⲙⲁϣϫ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: ϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩϩⲏⲕⲓ ⲟⲩⲟϩ ⲛ̀ϫⲱⲃ ⲁ̀ⲛⲟⲕ.",
                "spanish":"",
                "german":"Wende dein Ohr mir zu, erhöre mich, Herr! Denn ich bin arm und gebeugt.",
                "french":"Écoute, Seigneur, réponds-moi, car je suis pauvre et malheureux.",
                "dutch":"HEERE, neig Uw oor, verhoor mij, want ik ben ellendig en arm.",
                "arabic":"أمل يا رب أذنك واستمعني، لأني مسكين وبائس أنا."
            },
            {
                "english":"Preserve my soul, for I am pure; save Your servant, O my God, who hopes in You.",
                "coptic":"Ⲁ̀ⲣⲉϩ ⲉ̀ⲧⲁⲯⲩⲭⲏ ϫⲉ ϯⲧⲟⲩⲃⲏⲟⲩⲧ: ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉⲕⲃⲱⲕ Ⲡⲁⲛⲟⲩϯ ⲫⲏⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ.",
                "spanish":"",
                "german":"Beschütze mich, denn ich bin dir ergeben! Hilf deinem Knecht, der dir vertraut!",
                "french":"Veille sur moi qui suis fidèle, ô Dieu, sauve ton serviteur qui s'appuie sur toi.",
                "dutch":"Bewaar mijn ziel, want ik ben Uw gunsteling; U, mijn God, verlos Uw dienaar, die op U vertrouwt.",
                "arabic":"احفظ نفسي لأني بار، يا إلهي خلص عبدك المتكل عليك."
            },
            {
                "english":"Have mercy on me, O Lord: for to You I will cry the whole day.",
                "coptic":"Ⲛⲁⲓ ⲛⲏⲓ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲁⲓⲱϣ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣϥ.",
                "spanish":"",
                "german":"Du bist mein Gott. Sei mir gnädig, o Herr! Den ganzen Tag rufe ich zu dir.",
                "french":"Prends pitié de moi, Seigneur, toi que j'appelle chaque jour.",
                "dutch":"Wees mij genadig, Heere, want ik roep tot U de hele dag.",
                "arabic":"ارحمني يا رب، لأني إليك أصرخ اليوم كله."
            },
            {
                "english":"Rejoice the soul of Your servant, for to You, O Lord, I have lifted up my soul.",
                "coptic":"Ⲙⲁⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲧ̀ⲯⲩⲭⲏ ⲙ̀ⲡⲉⲕⲃⲱⲕ ϫⲉ ⲁⲓϥⲁⲓ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Herr, erfreue deinen Knecht; denn ich erhebe meine Seele zu dir.",
                "french":"Seigneur, réjouis ton serviteur: vers toi, j'élève mon âme!",
                "dutch":"Verblijd de ziel van Uw dienaar, want tot U, Heere, hef ik mijn ziel op.",
                "arabic":"فرح نفس عبدك، لأني إليك يا رب رفعت نفسي."
            },
            {
                "english":"For You, O Lord, are righteous, and gentle, and plenteous is Your mercy to all who call upon You.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ ⲟⲩⲭⲣⲏⲥⲧⲟⲥ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲑⲟⲕ ⲟⲩⲟϩ ⲟⲩⲉ̀ⲡⲓⲕⲏⲥ: ⲟⲩⲟϩ ⲛⲁϣⲉ ⲡⲉⲕⲛⲁⲓ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ⲟⲩⲃⲏⲕ.",
                "spanish":"",
                "german":"Herr, du bist gütig und bereit zu verzeihen, für alle, die zu dir rufen, reich an Gnade.",
                "french":"Toi qui es bon et qui pardonnes, plein d'amour pour tous ceux qui t'appellent, écoute ma prière,",
                "dutch":"U, Heere, bent immers goed, mild om te vergeven en rijk aan goedertierenheid voor allen die U aanroepen.",
                "arabic":"لأنك أنت يا رب صالح ووديع، ورحمتك كثيرة لكافة المستغيثين بك."
            },
            {
                "english":"Give ear to my prayer, O Lord, and attend to the voice of my supplication.",
                "coptic":"Ⲭⲁ ⲙⲁϣϫ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ: ⲟⲩⲟϩ ⲙⲁϩ̀ⲑⲏⲕ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ⲡⲁϯϩⲟ.",
                "spanish":"",
                "german":"Herr, vernimm mein Beten, achte auf mein lautes Flehen!",
                "french":"écoute ma prière, Seigneur, entends ma voix qui te supplie.",
                "dutch":"HEERE, neem mijn gebed ter ore, sla acht op mijn luide smeekbeden.",
                "arabic":"أنصت يا رب إلي صلاتي، وأصغ إلى صوت تضرعي."
            },
            {
                "english":"In the day of my trouble I cried to You, for You heard me.",
                "coptic":"Ϧⲉⲛ ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀ⲡⲁϩⲟϫϩⲉϫ ⲁⲓⲱϣ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ϫⲉ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ.",
                "spanish":"",
                "german":"Am Tag meiner Not rufe ich zu dir; denn du wirst mich erhören.",
                "french":"Je t'appelle au jour de ma détresse, et toi, Seigneur, tu me réponds.",
                "dutch":"In de dag van mijn benauwdheid roep ik U aan, want U verhoort mij.",
                "arabic":"في يوم شدتي إليك صرختُ فأجبتني."
            },
            {
                "english":"There is none like You, O Lord, among the gods, and there is none that is able to do Your works.",
                "coptic":"Ⲙⲙⲟⲛ ⲡⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲛⲓⲛⲟⲩϯ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲡⲉⲑⲛⲁϣⲓⲣⲓ ⲕⲁⲧⲁ ⲛⲉⲕϩ̀ⲃⲏⲟⲩⲓ.",
                "spanish":"",
                "german":"Herr, unter den Göttern ist keiner wie du und nichts gleicht den Werken, die du geschaffen hast.",
                "french":"Aucun parmi les dieux n'est comme toi, et rien n'égale tes oeuvres.",
                "dutch":"Onder de goden is niemand U gelijk, Heere; werken als de Uwe zijn er niet.",
                "arabic":"فليس لك شبيه في الآلهة يا رب، ولا من يصنع كأعمالك."
            },
            {
                "english":"All nations whom You have made shall come, and shall worship before You, O Lord, and shall glorify Your name.",
                "coptic":"Ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲉ̀ⲧⲁⲕⲑⲁⲙⲓⲱ̀ⲟⲩ ⲉⲩⲉ̀ⲓ̀: ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲉⲩⲉ̀ϯⲱ̀ⲟⲩ ⲙ̀Ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"",
                "german":"Alle Völker kommen und beten dich an, sie geben, Herr, deinem Namen die Ehre.",
                "french":"Toutes les nations, que tu as faites, viendront se prosterner devant toi et rendre gloire à ton nom, Seigneur,",
                "dutch":"Al de heidenvolken, die U gemaakt hebt, Heere, zullen komen, zich voor Uw aangezicht neerbuigen en Uw Naam eren.",
                "arabic":"كل الأمم الذين خلقتهم يأتون ويسجدون أمامك يا رب، ويمجدون اسمك."
            },
            {
                "english":"For You are great, and do wonders; You alone are the great God.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ ⲟⲩⲛⲓϣϯ: ⲟⲩⲟϩ ⲉϥⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛϣ̀ⲫⲏⲣⲓ ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ Ⲫ̀ⲛⲟⲩϯ ⲉⲑⲛⲁⲁϥ.",
                "spanish":"",
                "german":"Denn du bist groß und tust Wunder; du allein bist Gott.",
                "french":"car tu es grand et tu fais des merveilles, toi, Dieu, le seul.",
                "dutch":"Want U bent groot en doet wonderen, U bent God, U alleen.",
                "arabic":"لأنك أنت عظيم وصانع العجائب، أنت وحدك الإله العظيم."
            },
            {
                "english":"Guide me, O Lord, in Your way, and I shall walk in Your truth; let my heart rejoice, that I may fear Your name.",
                "coptic":"Ϭⲓⲙⲱⲓⲧ ⲛⲏⲓ Ⲡ̀ϭⲟⲓⲥ ϩⲓ ⲡⲉⲕⲙⲱⲓⲧ: ⲉⲓⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: ⲙⲁⲣⲉϥⲟⲩⲛⲟϥ ⲛ̀ϫⲉ ⲡⲁϩⲏⲧ ⲉ̀ⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"",
                "german":"Weise mir, Herr, deinen Weg; ich will ihn gehen in Treue zu dir. Richte mein Herz darauf hin, allein deinen Namen zu fürchten!",
                "french":"Montre-moi ton chemin, Seigneur, que je marche suivant ta vérité; unifie mon coeur pour qu'il craigne ton nom.",
                "dutch":"Leer mij, HEERE, Uw weg, ik zal in Uw waarheid wandelen, maak mijn hart één om Uw Naam te vrezen.",
                "arabic":"اهدني يا رب إلى طريقك فأسلك في حقك، ليفرح قلبي عند خوفه من اسمك."
            },
            {
                "english":"I will give thanks to You, O Lord my God, with all my heart, and I will glorify Your name forever.",
                "coptic":"Ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ Ⲡⲁⲛⲟⲩϯ ϧⲉⲛ ⲡⲁϩⲏⲧ ⲧⲏⲣϥ: ⲟⲩⲟϩ ⲛ̀ⲧⲁϯⲱ̀ⲟⲩ ⲙ̀Ⲡⲉⲕⲣⲁⲛ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Ich will dir danken, Herr, mein Gott, aus ganzem Herzen, will deinen Namen ehren immer und ewig.",
                "french":"Je te rends grâce de tout mon coeur, Seigneur mon Dieu, toujours je rendrai gloire à ton nom;",
                "dutch":"Heere, mijn God, ik zal U loven met heel mijn hart, ik zal Uw Naam voor eeuwig eren.",
                "arabic":"أعترف لك أيها الرب إلهي من كل قلبي، وأمجد اسمك إلى الأبد."
            },
            {
                "english":"For Your mercy is great toward me, and You have delivered my soul from the lowest Hades.",
                "coptic":"Ϫⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ Ⲡⲉⲕⲛⲁⲓ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ: ⲟⲩⲟϩ ⲁⲕⲛⲟϩⲉⲙ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲁ̀ⲙⲉⲛϯ ⲉⲧⲥⲁⲡⲉⲥⲏⲧ.",
                "spanish":"",
                "german":"Du hast mich den Tiefen des Totenreichs entrissen. Denn groß ist über mir deine Huld.",
                "french":"il est grand, ton amour pour moi: tu m'as tiré de l'abîme des morts.",
                "dutch":"Want Uw goedertierenheid is groot over mij, U hebt mijn ziel aan het diepst van het graf ontrukt.",
                "arabic":"لأن رحمتك عظيمة على، وقد نجيت نفسي من الجحيم السفلي."
            },
            {
                "english":"O God, transgressors have risen up against me, and an assembly of violent men have sought my soul, and have not, at first, set You before them.",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ϩⲁⲛⲡⲁⲣⲁⲛⲟⲙⲟⲥ ⲡⲉⲧⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ: ⲟⲩⲟϩ ⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ ⲛ̀ⲧⲉ ϩⲁⲛϫⲱⲣⲓ ⲁⲩⲕⲱϯ ⲛ̀ⲥⲁ ⲧⲁⲯⲩⲭⲏ: ⲙ̀ⲡⲟⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲭⲁⲕ ⲙ̀ⲡⲟⲩⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Gott, freche Menschen haben sich gegen mich erhoben, die Rotte der Gewalttäter trachtet mir nach dem Leben; doch dich haben sie nicht vor Augen.",
                "french":"Mon Dieu, des orgueilleux se lèvent contre moi, des puissants se sont ligués pour me perdre: ils n'ont pas souci de toi.",
                "dutch":"O God, hoogmoedigen staan tegen mij op, een horde geweldplegers staan mij naar het leven, zij houden U niet voor ogen.",
                "arabic":"اللهم إن مخالفي الناموس قد قاموا علىّ ومجمع الأعزاء طلبوا نفسي، ولم يسبقوا أن يجعلوك أمامهم."
            },
            {
                "english":"But You, O Lord God, are compassionate and merciful, longsuffering, and abundant in mercy and true.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲇⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲑⲟⲕ ⲟⲩⲣⲉϥϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: ⲛ̀ⲑⲟⲕ ⲟⲩⲣⲉϥⲱ̀ⲟⲩⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲛⲁϣⲉ ⲡⲉⲕⲛⲁⲓ ⲟⲩⲟϩ ⲛ̀ⲑ̀ⲙⲏⲓ.",
                "spanish":"",
                "german":"Du aber, Herr, bist ein barmherziger und gnädiger Gott, du bist langmütig, reich an Huld und Treue.",
                "french":"Toi, Seigneur, Dieu de tendresse et de pitié, lent à la colère, plein d'amour et de vérité!",
                "dutch":"Maar U, Heere, bent een barmhartig en genadig God, geduldig en rijk aan goedertierenheid en trouw.",
                "arabic":"وأنت أيها الرب الإله أنت رؤوف ورحيم. أنت طويل الروح، وكثير الرحمة وصادق."
            },
            {
                "english":"Look down upon me, and have mercy on me; give strength to Your servant, and save the son of Your handmaid.",
                "coptic":"Ϫⲟⲩϣⲧ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲏⲓ: ⲙⲁ ⲡ̀ⲁ̀ⲙⲁϩⲓ ⲙ̀ⲡⲉⲕⲃⲱⲕ: ⲟⲩⲟϩ ⲛⲟϩⲉⲙ ⲙ̀ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲃⲱⲕⲓ.",
                "spanish":"",
                "german":"Wende dich mir zu und sei mir gnädig, gib deinem Knecht wieder Kraft und hilf dem Sohn deiner Magd!",
                "french":"Regarde vers moi, prends pitié de moi. Donne à ton serviteur ta force, et sauve le fils de ta servante.",
                "dutch":"Wend U tot mij en wees mij genadig, geef Uw dienaar Uw kracht, verlos de zoon van Uw dienares.",
                "arabic":"انظر إلي وارحمني. أعطِ عزة لعبدك، وخلص ابن أمتك."
            },
            {
                "english":"Establish with me a sign for good, and let those who hate me see and be ashamed, because You, O Lord, have helped me, and comforted me. Alleluia.",
                "coptic":"Ⲁ̀ⲣⲓⲟⲩⲓ ⲛⲉⲙⲏⲓ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲉⲩⲁ̀ⲅⲁⲑⲟⲛ: ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲑⲙⲟⲥϯ ⲙ̀ⲙⲟⲓ ⲟⲩⲟϩ ⲙⲁⲣⲟⲩϭⲓϣⲓⲡⲓ: ϫⲉ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ⲁⲕⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲁⲕϯⲛⲟⲙϯ ⲛⲏⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Tu ein Zeichen und schenke mir Glück! Alle, die mich hassen, sollen es sehen und sich schämen, weil du, Herr, mich gerettet und getröstet hast. Halleluja!",
                "french":"Accomplis un signe en ma faveur; alors mes ennemis, humiliés, verront que toi, Seigneur, tu m'aides et me consoles. Alléluia!",
                "dutch":"Doe aan mij een teken ten goede; zodat wie mij haten het zien en beschaamd worden, wanneer Ú, HEERE, mij geholpen en getroost hebt. Halleluja.",
                "arabic":"اصنع معي آية صالحة، ليرى ذلك مبغضي فيخزوا. لأنك  أنت يا رب أعنتني وعزيتني. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 86",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲡ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 86 ",
        "sectionNameGerman":"Psalm 86",
        "sectionNameFrench":"Psaume 86",
        "sectionNameDutch":"Psalm 86",
        "sectionNameArabic":"المزمور السادس والثمانون",
        "sectionId":"sec_id_0215",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"His foundations are in the holy mountains. The Lord loves the gates of Zion, more than all the dwellings of Jacob.",
                "coptic":"Ⲛⲉϥⲥⲉⲛϯ ϧⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ: Ⲡ̀ϭⲟⲓⲥ ⲙⲉⲓ ⲛ̀ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ ⲉ̀ϩⲟⲧⲉ ⲛⲓⲙⲁⲛ̀ϣⲱⲡⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲓⲁⲕⲱⲃ.",
                "spanish":"",
                "german":"Der Herr liebt Zion, seine Gründung auf heiligen Bergen; mehr als all seine Stätten in Jakob liebt er die Tore Zions.",
                "french":"Elle est fondée sur les montagnes saintes Le Seigneur aime les portes de Sion plus que toutes le demeures de Jacob.",
                "dutch":"De HEERE heeft de poorten van Sion lief boven alle woningen van Jakob.",
                "arabic":"أساساته في الجبال المقدسة. يحب الرب أبواب صهيون، أفضل من جميع مساكن يعقوب."
            },
            {
                "english":"Glorious things have been spoken of You, O city of God.",
                "coptic":"Ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ ϯⲃⲁⲕⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Herrliches sagt man von dir, du Stadt unseres Gottes.",
                "french":"Pour ta gloire on parle de toi,",
                "dutch":"Zeer heerlijke dingen worden over u gesproken, stad van God!",
                "arabic":"أعمال مجيدة قد قيلت عنك يا مدينة الله."
            },
            {
                "english":"I shall make mention of Raab and Babylon, those who know me; behold the foreigners, and Tyre, and the people of Ethiopia, these were there.",
                "coptic":"Ⲉⲓⲉ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀Ⲣⲁⲁⲃ ⲛⲉⲙ Ⲃⲁⲃⲩⲗⲱⲛ ⲛⲏⲉⲧⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲓ: ϩⲏⲡⲡⲉ ⲓⲥ ⲛⲓⲁⲗⲗⲟⲫⲩⲗⲟⲥ ⲛⲉⲙ Ⲧⲩⲣⲟⲥ ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲛ̀ⲧⲉ Ⲛⲓⲉ̀ⲑⲁⲩϣ ⲛⲁⲓ ⲁⲩϣⲱⲡⲓ ⲙ̀ⲙⲁⲩ.",
                "spanish":"",
                "german":"Leute aus Ägypten und Babel zähle ich zu denen, die mich kennen; auch von Leuten aus dem Philisterland, aus Tyrus und Kusch sagt man: Er ist dort geboren.",
                "french":"ville de Dieu! Je cite Rahab et Babylone parmi celles qui me connaissent. Voyez Tyr, la Philistie, l'Éthiopie: chacune est née là-bas.",
                "dutch":"Ik noem Rahab en Babel onder wie Mij kennen; zie, de Filistijn en de Tyriër, met de Cusjiet: die zijn daar geboren.",
                "arabic":"أذكر رَهَبَ وبابل اللتين تعرفانني. هوذا القبائل الغريبة وصور وشعب الحبشة، هؤلاء كانوا هناك."
            },
            {
                "english":"\"My mother Zion,\" a man will say; and a man was living in her, and the Most High Himself has founded her forever.",
                "coptic":"Ⲥⲓⲱⲛ ϯⲙⲁⲩ ⲛⲁϫⲟⲥ ϫⲉ ⲟⲩⲣⲱⲙⲓ: ⲛⲉⲙ ⲟⲩⲣⲱⲙⲓ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ: ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲡⲉⲧϭⲟⲥⲓ ⲁϥϩⲓⲥⲉⲛϯ ⲙ̀ⲙⲟⲥ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Doch von Zion wird man sagen: Jeder ist dort geboren. Er, der Höchste, hat Zion gegründet.",
                "french":"Mais on appelle Sion: « Ma mère! » car en elle, tout est né. C'est lui, le Très-Haut, qui la maintient.",
                "dutch":"Van Sion wordt gezegd: Man voor man is erin geboren. De Allerhoogste Zelf doet haar standhouden.",
                "arabic":"صهيون الأم تقول إن إنسانا وإنسانا ولد فيها، وهو العلي الذي أسسها إلى الأبد."
            },
            {
                "english":"The Lord shall tell it in the writings of peoples and princes, these who were in her.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲥⲁϫⲓ ϧⲉⲛ ϩⲁⲛⲅⲣⲁⲫⲏ ⲛ̀ⲧⲉ ϩⲁⲛⲗⲁⲟⲥ ⲛⲉⲙ ϩⲁⲛⲁⲣⲭⲱⲛ ⲛⲁⲓ ⲉ̀ⲧⲁⲩϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ.",
                "spanish":"",
                "german":"Der Herr schreibt, wenn er die Völker verzeichnet: Er ist dort geboren.",
                "french":"Au registre des peuples, le Seigneur écrit: « Chacun est né là-bas »",
                "dutch":"De HEERE telt hen erbij, wanneer Hij de volken opschrijft, en zegt: Deze is daar geboren.",
                "arabic":"الرب يحدّث في كتب الشعوب والرؤساء، أولئك الذين ولدوا فيها."
            },
            {
                "english":"The dwelling of all who rejoice is within you. Alleluia.",
                "coptic":"Ⲓⲥϫⲉ ⲉ̀ⲣⲉ ⲫ̀ⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲟⲩⲛⲟϥ ⲧⲏⲣⲟⲩ ⲛ̀ϧⲏϯ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Und sie werden beim Reigentanz singen: All meine Quellen entspringen in dir. Halleluja!",
                "french":"Tous ensemble ils dansent et ils chantent: « En toi, toutes nos sources! » Alléluia!",
                "dutch":"De zangers evenals zij die in reien dansen, zingen: Al mijn bronnen zijn in u! Halleluja.",
                "arabic":"لأن سكنى الفرحين جميعهم فيكِ. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 90",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦",
        "sectionNameSpanish":"Salmos 90 ",
        "sectionNameGerman":"Psalm 90",
        "sectionNameFrench":"Psaume 90",
        "sectionNameDutch":"Psalm 90",
        "sectionNameArabic":"المزمور التسعون",
        "sectionId":"sec_id_0216",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"He who dwells in the help of the Most High, shall rest under the shelter of the God of heaven.",
                "coptic":"Ⲡⲉⲧϣⲟⲡ ϧⲉⲛ ϯⲃⲟⲏ̀ⲑⲓⲁ ⲛ̀ⲧⲉ ⲡⲉⲧϭⲟⲥⲓ: ⲉϥⲉ̀ⲙ̀ⲧⲟⲛ ⲙ̀ⲙⲟϥ ϧⲁ ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ.",
                "spanish":"",
                "german":"Wer im Schutz des Höchsten wohnt und ruht im Schatten des Allmächtigen,",
                "french":"Quand je me tiens sous l'abri du Très-haut et repose à l'ombre du Puissant,",
                "dutch":"Wie in de schuilplaats van de Allerhoogste is gezeten, zal overnachten in de schaduw van de Almachtige.",
                "arabic":"الساكن في عون العَليّ، يستريح في ظل إله السماء."
            },
            {
                "english":"He shall say to the Lord, \"You are my defender and my refuge, my God; I will hope in Him.\"",
                "coptic":"Ⲉϥⲉ̀ϫⲟⲥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡⲁⲣⲉϥϣⲟⲡⲧ ⲉ̀ⲣⲟϥ ⲡⲁⲙⲁⲙ̀ⲫⲱⲧ: Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"der sagt zum Herrn: Du bist für mich Zuflucht und Burg, mein Gott, dem ich vertraue.",
                "french":"je dis au Seigneur: « Mon refuge, mon rempart, mon Dieu, dont je suis sûr! »",
                "dutch":"Ik zeg tegen de HEERE: Mijn toevlucht en mijn burcht, mijn God, op Wie ik vertrouw!",
                "arabic":"يقول للرب أنت هو ناصري وملجأي، إلهي فأتكل عليه."
            },
            {
                "english":"For He shall deliver you from the snare of the hunter, and from a troublesome matter.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲫⲁϣ ⲛ̀ⲧⲉ ⲡⲓⲣⲉϥϫⲱⲣϫ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲣⲉϥϣ̀ⲑⲟⲣⲧⲉⲣ.",
                "spanish":"C'est lui qui te sauve des filets du chasseur et de la peste maléfique;",
                "german":"Er rettet dich aus der Schlinge des Jägers und aus allem Verderben.",
                "french":"",
                "dutch":"Want Híj zal u redden van de strik van de vogelvanger, van de zeer verderfelijke pest.",
                "arabic":"لأنه ينجيك من فخ الصياد، ومن كلمة مقلقة."
            },
            {
                "english":"He shall overshadow you in the midst of His shoulders, and you shall hope under His wings; His truth shall encompass you as a shield.",
                "coptic":"Ⲉϥⲉ̀ⲉⲣϧⲏⲓⲃⲓ ⲉ̀ϫⲱⲕ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ⲛⲉϥⲙⲟϯ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲉⲣϩⲉⲗⲡⲓⲥ ϧⲁ ⲛⲉϥⲧⲉⲛϩ: ⲉⲥⲉ̀ⲕⲱϯ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲧⲉϥⲙⲉⲑⲙⲏⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϩⲟⲡⲗⲟⲛ",
                "spanish":"",
                "german":"Er beschirmt dich mit seinen Flügeln, unter seinen Schwingen findest du Zuflucht, Schild und Schutz ist dir seine Treue.",
                "french":"il te couvre et te protège. Tu trouves sous son aile un refuge: sa fidélité est une armure, un bouclier.",
                "dutch":"Hij zal u beschutten met Zijn vlerken, onder Zijn vleugels zult u de toevlucht nemen, Zijn trouw is een schild en een pantser.",
                "arabic":" في وسط منكبيه يظللك، وتحت جناحيه تعتصم، عدله يحيط بك كالسلاح."
            },
            {
                "english":"You shall not be afraid of the terror of the night, nor of an arrow flying in the day,",
                "coptic":"Ⲛ̀ⲛⲉⲕⲉⲣϩⲟϯ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩϩⲟϯ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϫⲱⲣϩ: ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩⲥⲟⲑⲛⲉϥ ⲉϥϩⲁⲗⲁⲓ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ.",
                "spanish":"",
                "german":"Du brauchst dich vor dem Schrecken der Nacht nicht  zu fürchten, noch vor dem Pfeil, der am Tag dahinfliegt,",
                "french":"Tu ne craindras ni les terreurs de la nuit, ni la flèche qui vole au grand jour,",
                "dutch":"U zult niet vrezen voor het beangstigende van de nacht, voor de pijl die overdag aan komt vliegen,",
                "arabic":"فلا تخشى من خوف الليل، ولا من سهم يطير في النهار."
            },
            {
                "english":"nor of a matter walking in darkness, nor of calamity and demon of noon‑day.",
                "coptic":"Ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩϩⲱⲃ ⲉϥⲙⲟϣⲓ ϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ: ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩϩ̀ⲧⲟⲡ ⲛⲉⲙ ⲟⲩⲓϧ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲙⲉⲣⲓ.",
                "spanish":"",
                "german":"nicht vor der Pest, die im Finstern schleicht, vor der Seuche, die wütet am Mittag.",
                "french":"ni la peste qui rôde dans le noir, ni le fléau qui frappe à midi.",
                "dutch":"voor de pest, die in het donker rondgaat, voor het verderf dat midden op de dag verwoest.",
                "arabic":"ولا من أمر يسلك في الظلمة، ولا من سقطة وشيطان الظهيرة."
            },
            {
                "english":"A thousand shall fall at your left hand, and ten thousand at your right hand, but they shall not be able to come near you.",
                "coptic":"Ⲉⲩⲉ̀ϩⲉⲓ ⲉ̀ⲃⲟⲗ ⲥⲁⲧⲉⲕϫⲁϭⲓ ⲛ̀ϫⲉ ϩⲁⲛⲁⲛϣⲟ: ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲥⲁⲧⲉⲕⲟⲩⲓⲛⲁⲙ ⲛ̀ⲑⲟⲕ ⲇⲉ ⲛ̀ⲛⲟⲩϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟⲕ.",
                "spanish":"",
                "german":"Fallen auch tausend zu deiner Seite, dir zur Rechten zehnmal tausend, so wird es doch dich nicht treffen.",
                "french":"Qu'il en tombe mille à tes côtés, qu'il en tombe dix mille à ta droite, toi, tu restes hors d'atteinte.",
                "dutch":"Al zullen er duizend vallen aan uw zijde en tienduizend aan uw rechterhand bij u zal het onheil niet komen.",
                "arabic":"يسقط عن يسارك ألوف، وعن يمينك ربوات، وأما أنت فلا يقتربون إليك."
            },
            {
                "english":"Only with your eyes shall you observe, and see the reward of sinners.",
                "coptic":"Ⲡⲗⲏⲛ ⲉⲕⲉ̀ϯⲛⲓⲁⲧⲕ ⲛ̀ⲛⲉⲕⲃⲁⲗ: ⲟⲩⲟϩ ⲡ̀ϯϣⲉⲃⲓⲱ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉⲕⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲟϥ.",
                "spanish":"",
                "german":"Ja, du wirst es sehen mit eigenen Augen, wirst zuschauen, wie den Frevlern vergolten wird.",
                "french":"Il suffit que tu ouvres les yeux, tu verras le salaire du méchant.",
                "dutch":"Slechts met uw ogen zult u het aanschouwen, u zult de vergelding aan de goddelozen zien.",
                "arabic":"بل بعينيك تتأمل، ومجازاة الخطاة تبصر."
            },
            {
                "english":"For You, O Lord, are my hope. You have made the Most High your refuge.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲧⲁϩⲉⲗⲡⲓⲥ: ⲁⲕⲭⲱ ⲙ̀ⲡⲉⲧϭⲟⲥⲓ ⲙ̀ⲙⲁⲙ̀ⲫⲱⲧ ⲛⲁⲕ.",
                "spanish":"",
                "german":"Denn der Herr ist deine Zuflucht, du hast dir den Höchsten als Schutz erwählt.",
                "french":"Oui, le Seigneur est ton refuge; tu as fait du Très-haut ta forteresse.",
                "dutch":"Want U, HEERE, bent mijn toevlucht. De Allerhoogste hebt u tot uw woning gemaakt.",
                "arabic":"لأنك أنت يا رب رجائي. جعلتَ العليَّ ملجأك."
            },
            {
                "english":"No evil things shall come upon you, and no plague shall draw near to your dwelling.",
                "coptic":"Ⲛ̀ⲛⲉ ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲕ: ⲟⲩⲟϩ ⲟⲩⲙⲁⲥⲧⲓⲅⲅⲟⲥ ⲛ̀ⲛⲉⲥϧⲱⲛⲧ ⲉ̀ⲡⲉⲕⲙⲁⲛ̀ϣⲱⲡⲓ.",
                "spanish":"",
                "german":"Dir begegnet kein Unheil, kein Unglück naht deinem Zelt.",
                "french":"Le malheur ne pourra te toucher, ni le danger, approcher de ta demeure:",
                "dutch":"Geen onheil zal u overkomen, geen plaag zal uw tent naderen.",
                "arabic":"فلا تصيبك الشرور، ولا تدنو ضربة من مسكنك."
            },
            {
                "english":"For He shall give his angels charge concerning you, to keep you in all your ways.",
                "coptic":"Ϫⲉ ϥ̀ⲛⲁϩⲟⲛϩⲉⲛ ⲉ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲃⲏⲧⲕ: ⲉⲑⲣⲟⲩⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲕ ϩⲓ ⲛⲉⲕⲙⲱⲓⲧ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Denn er befiehlt seinen Engeln, dich zu behüten auf all deinen Wegen.",
                "french":"il donne mission à ses anges de te garder sur tous tes chemins.",
                "dutch":"Want Hij zal voor u Zijn engelen bevel geven dat zij u bewaren op al uw wegen.",
                "arabic":"لأنه يوصى ملائكته بك، ليحفظوك في سائر طرقك."
            },
            {
                "english":"They shall bear you up on their hands, lest you stumble Your foot against a stone.",
                "coptic":"Ⲉⲩⲉ̀ϥⲓⲧⲕ ⲉ̀ϫⲉⲛ ⲛⲟⲩϫⲓϫ: ⲙⲏⲡⲱⲥ ⲛ̀ⲧⲉⲕϭⲓϭⲣⲟⲡ ⲉ̀ⲟⲩⲱ̀ⲛⲓ ⲛ̀ⲣⲁⲧⲕ.",
                "spanish":"",
                "german":"Sie tragen dich auf ihren Händen, damit dein Fuß nicht an einen Stein stößt;",
                "french":"Ils te porteront sur leurs mains pour que ton pied ne heurte les pierres;",
                "dutch":"Zij zullen u op de handen dragen, zodat u uw voet aan geen steen stoot.",
                "arabic":"وعلى أيديهم يحملونك، لئلا تعثر بحجر رجلك."
            },
            {
                "english":"You shall tread on the serpent and basilisk, and You shall trample on the lion and dragon.",
                "coptic":"Ⲉⲕⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲟⲩϩⲟϥ ⲛⲉⲙ ⲟⲩⲃⲁⲥⲓⲗⲓⲥⲕⲟⲥ: ⲟⲩⲟϩ ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ⲟⲩⲙⲟⲩⲓ ⲛⲉⲙ ⲟⲩⲇⲣⲁⲕⲱⲛ.",
                "spanish":"",
                "german":"du schreitest über Löwen und Nattern, trittst auf Löwen und Drachen.",
                "french":" \tu marcheras sur la vipère et le scorpion, tu écraseras le lion et le dragon.",
                "dutch":"Op de felle leeuw en de adder zult u trappen, u zult de jonge leeuw en de slang vertrappen.",
                "arabic":" تطأ الأفعى وملكَ الحيات، وتسحق الأسد والتنين."
            },
            {
                "english":"For he has hoped in Me, and I shall deliver him; I shall protect him, because he has known My name.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ϯⲛⲁⲛⲁϩⲙⲉϥ: ϯⲛⲁⲉⲣⲥⲕⲉⲡⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ ϫⲉ ⲁϥⲥⲟⲩⲉⲛ ⲡⲁⲣⲁⲛ.",
                "spanish":"",
                "german":"Weil er an mir hängt, will ich ihn retten; ich will ihn schützen, denn er kennt meinen Namen.",
                "french":"Puisqu'il s'attache à moi, je le délivre; je le défends, car il connaît mon nom.",
                "dutch":"Omdat hij liefde voor Mij opgevat heeft, zegt God, zal Ik hem bevrijden; Ik zal hem in een veilige vesting zetten, want hij kent Mijn Naam.",
                "arabic":"لأنه على أتكل فأنجيه، أرَفعه (أستره) لأنه عرف اسمي."
            },
            {
                "english":"He shall beseech Me, and I shall hear him; I am with him in affliction, and I shall deliver him, and glorify him.",
                "coptic":"Ⲉϥⲉ̀ⲧⲱⲃϩ ⲙ̀ⲙⲟⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟϥ: ϯⲭⲏ ⲛⲉⲙⲁϥ ϧⲉⲛ ⲟⲩϩⲟϫϩⲉϫ: ⲉⲓⲉ̀ⲛⲁϩⲙⲉϥ ⲟⲩⲟϩ ⲉⲓⲉ̀ϯⲱ̀ⲟⲩ ⲛⲁϥ.",
                "spanish":"",
                "german":"Wenn er mich anruft, dann will ich ihn erhören. Ich bin bei ihm in der Not, befreie ihn und bringe ihn zu Ehren.",
                "french":"Il m'appelle, et moi, je lui réponds; je suis avec lui dans son épreuve. Je veux le libérer, le glorifier;",
                "dutch":"Hij zal Mij aanroepen en Ik zal hem verhoren, in de benauwdheid zal Ik bij hem zijn, Ik zal hem eruit helpen en hem verheerlijken.",
                "arabic":"يدعوني فأستجيب له. معه أنا في الشدة، أنقذه وأمجده."
            },
            {
                "english":"I shall satisfy him with length of days, and show him My salvation. Alleluia.",
                "coptic":"Ⲟⲩⲙⲉⲧⲛⲉⲃⲁ̀ϩⲓ ⲉⲓⲉ̀ⲧ̀ⲥⲓⲟϥ ⲙ̀ⲙⲟⲥ: ⲟⲩⲟϩ ⲉⲓⲉ̀ⲧⲁⲙⲟϥ ⲉ̀ⲡⲁⲟⲩϫⲁⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Ich sättige ihn mit langem Leben und lasse ihn schauen mein Heil. Halleluja!",
                "french":"de longs jours, je veux le rassasier, et je ferais qu'il voie mon salut. Alléluia!",
                "dutch":"Ik zal hem met lengte van dagen verzadigen, Ik zal hem Mijn heil doen zien. Halleluja.",
                "arabic":"ومن طول الأيام أشبعه، وأريه خلاصي. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 92",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ϥ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 92 ",
        "sectionNameGerman":"Psalm 92",
        "sectionNameFrench":"Psaume 92",
        "sectionNameDutch":"Psalm 92",
        "sectionNameArabic":"المزمور الثاني والتسعون",
        "sectionId":"sec_id_0217",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"The Lord has reigned; He has clothed Himself with beauty. The Lord has clothed and girded Himself with strength; for He has established the world, which shall not be moved.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲟⲩⲣⲟ ⲁϥϯ ⲛ̀ⲟⲩⲥⲁⲓ ϩⲓⲱⲧϥ: Ⲡ̀ϭⲟⲓⲥ ⲁϥϯ ⲛ̀ⲟⲩϫⲟⲙ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲁϥⲙⲟⲣϥ ⲙ̀ⲙⲟⲥ: ⲕⲉ ⲅⲁⲣ ⲁϥⲧⲁϫⲣⲟ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲑⲁⲓ ⲉ̀ⲧⲉ ⲛ̀ⲥ̀ⲛⲁⲕⲓⲙ ⲁⲛ.",
                "spanish":"",
                "german":"Der Herr ist König, bekleidet mit Hoheit; der Herr hat sich bekleidet und mit Macht umgürtet. Der Erdkreis ist fest gegründet, nie wird er wanken.",
                "french":"Le Seigneur est roi; il est vêtu de magnificence, Le Seigneur a revêtu sa force. Et la terre tient bon, inébranlable;",
                "dutch":"De HEERE regeert, Hij is met majesteit bekleed, de HEERE is bekleed en heeft Zichzelf omgord met macht. Ja, vast staat de wereld, hij zal niet wankelen;",
                "arabic":"الرب قد ملك، ولبس الجلال. لبس الرب القوة، وتمنطق بها. لأنه ثبت المسكونة فلن تتزعزع."
            },
            {
                "english":"Your throne is prepared from the beginning; You are from everlasting.",
                "coptic":"Ϥ̀ⲥⲉⲃⲧⲱⲧ ⲛ̀ϫⲉ Ⲡⲉⲕⲑⲣⲟⲛⲟⲥ ⲓⲥϫⲉⲛ ϩⲏ: ⲓⲥϫⲉⲛ ⲡ̀ⲉ̀ⲛⲉϩ ⲛ̀ⲑⲟⲕ ⲡⲉ.",
                "spanish":"",
                "german":"Dein Thron steht fest von Anbeginn, du bist seit Ewigkeit.",
                "french":"dès l'origine ton trône tient bon, depuis toujours, Tu es.",
                "dutch":"vast staat Uw troon, van oudsher, U bent van eeuwigheid.",
                "arabic":"كرسيك ثابت منذ البدء، وأنت هو منذ الأزل."
            },
            {
                "english":"The rivers have lifted up, O Lord; the rivers have lifted up their voices; the rivers shall lift up their voices,",
                "coptic":"Ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲛ̀ϫⲉ ϩⲁⲛⲓⲁⲣⲱⲟⲩ Ⲡ̀ϭⲟⲓⲥ: ⲁⲩϭⲓⲥⲓ ⲛ̀ⲧⲟⲩⲥ̀ⲙⲏ ⲛ̀ϫⲉ ϩⲁⲛⲓⲁⲣⲱⲟⲩ: ϩⲁⲛⲓⲁⲣⲱⲟⲩ ⲉⲩⲉ̀ϭⲓⲥⲓ ⲛ̀ⲧⲟⲩⲥ̀ⲙⲏ.",
                "spanish":"",
                "german":"Fluten erheben sich, Herr, Fluten erheben ihr Brausen, Fluten erheben ihr Tosen.",
                "french":"Les flots s'élèvent, Seigneur, les flots élèvent leur voix, les flots élèvent leur fracas.",
                "dutch":"De rivieren verheffen, HEERE, de rivieren verheffen hun stem, de rivieren verheffen hun gebruis.",
                "arabic":"رفعت الأنهار يا رب، رفعت الأنهار صوتها. ترفع الأنهار صوتها، من صوت مياه كثيرة."
            },
            {
                "english":"from the voices of many waters. The billows of the waves of the sea are wonderful; the Lord is wonderful in the highest.",
                "coptic":"Ⲉ̀ⲃⲟⲗϩⲁ ⲧ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ϩⲁⲛⲙⲱⲟⲩ ⲉⲩⲟϣ: ϩⲁⲛϣ̀ⲫⲏⲣⲓ ⲛⲉ ⲛⲓⲣⲱⲟⲩϣ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ: ϥ̀ⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ.",
                "spanish":"",
                "german":"Gewaltiger als das Tosen vieler Wasser, gewaltiger als die Brandung des Meeres ist der Herr in der Höhe.",
                "french":"Plus que la voix des eaux profondes, des vagues superbes de la mer, superbe est le Seigneur dans les hauteurs.",
                "dutch":"De HEERE in de hoogte is machtiger dan het bruisen van machtige wateren, de machtige golven van de zee.",
                "arabic":"عجيبة هي أهوال البحر، وعجيب هو الرب في الأعالي."
            },
            {
                "english":"His testimonies are very sure; holiness is worthy of Your house, O Lord, unto length of days. Alleluia.",
                "coptic":"Ⲛⲉϥⲙⲉⲧⲙⲉⲑⲣⲉⲩ ⲁⲩϣⲱⲡⲓ ⲉⲩⲉⲛϩⲟⲧ ⲉ̀ⲙⲁϣⲱ: ϥ̀ⲉⲣϣⲁⲩ ⲙ̀ⲡⲉⲕⲏⲓ ⲛ̀ϫⲉ ⲡⲓⲧⲟⲩⲃⲟ Ⲡ̀ϭⲟⲓⲥ ϣⲁ ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲉⲩⲟⲩⲏⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Deine Gesetze sind fest und verlässlich; Herr, deinem Haus gebührt Heiligkeit für alle Zeiten. Halleluja!",
                "french":"Tes volontés sont vraiment immuables: la sainteté emplit ta maison, Seigneur, pour la suite des temps. Alléluia!",
                "dutch":"Uw getuigenissen zijn zeer betrouwbaar; de heiligheid is een sieraad voor Uw huis, HEERE, tot in lengte van dagen. Halleluja.",
                "arabic":"شهاداته صادقة جدا، لبيتك ينبغي التقديس يا رب طول الأيام. هلليلويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0218",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint Matthew. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲙⲁⲧⲑⲉⲟⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Mattheüs, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس متى. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (Matthew 5:1-16)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲙⲁⲧⲑⲉⲟⲛ ⲉ︦:ⲁ︦–ⲓ︦ⲋ︦)",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Das Evangelium (Matthäus 5, 1-16)",
        "sectionNameFrench":"L'Évangile (Matthieu 5: 1-16)",
        "sectionNameDutch":"Het Evangelie (Mattheüs 5:1-16)",
        "sectionNameArabic":"الإنجيل (متى ٥: ١-١٦)",
        "sectionId":"sec_id_0219",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"And seeing the multitudes, He went up on the mountain, and when He was seated, His disciples came to Him. And He opened His mouth, and taught them, saying:",
                "coptic":"Ⲉ̀ⲧⲁϥⲛⲁⲩ ⲇⲉ ⲉ̀ⲛⲓⲙⲏϣ ⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲧⲁϥϩⲉⲙⲥⲓ ⲁⲩⲓ̀ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ. Ⲟⲩⲟϩ ⲉ̀ⲧⲁϥⲟⲩⲱⲛ ⲛ̀ⲣⲱϥ ⲛⲁϥϯⲥ̀ⲃⲱ ⲛⲱⲟⲩ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ:",
                "spanish":"",
                "german":"Als Jesus die vielen Menschen sah, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm. Dann begann er zu reden und lehrte sie.",
                "french":"Quand Jésus vit la foule, il gravit la montagne. Il s'assit, et ses disciples s'approchèrent. Alors, ouvrant la bouche, il se mit à les instruire. Il disait:",
                "dutch":"Toen Jezus de menigte zag, ging Hij de berg op, en nadat Hij was gaan zitten, kwamen Zijn discipelen bij Hem. En Hij opende Zijn mond en onderwees hen. Hij zei:",
                "arabic":"فلما أبصر الجموع صعد إلى الجبل. وعندما جلس تقدم إليه تلاميذه، ففتح فاه وعلمهم قائلا:"
            },
            {
                "english":"\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲓϩⲏⲕⲓ ⲙ̀ⲡⲓⲡⲛⲉⲩⲙⲁ ϫⲉ ⲑⲱⲟⲩ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ.",
                "spanish":"",
                "german":"Er sagte:  Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.",
                "french":"« Heureux les pauvres de coeur: le Royaume des cieux est à eux.",
                "dutch":"Zalig zijn de armen van geest, want van hen is het Koninkrijk der hemelen.",
                "arabic":"طوبى للمساكين بالروح، لأن لهم ملكوت السموات."
            },
            {
                "english":"Blessed are those who mourn, for they shall be comforted.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉⲧⲉⲣϩⲏⲃⲓ ϯⲛⲟⲩ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲧⲟⲩⲛⲁϯϩⲟ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"",
                "german":"Selig die Trauernden; denn sie werden getröstet werden.",
                "french":"Heureux ceux qui pleurent: ils seront consolés!",
                "dutch":"Zalig zijn zij die treuren, want zij zullen vertroost worden.",
                "arabic":"طوبى للحزانى الآن، لأنهم يتعزون."
            },
            {
                "english":"Blessed are the meek, for they shall inherit the earth.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲓⲣⲉⲙⲣⲁⲩϣ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲑⲛⲁⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲡⲓⲕⲁϩⲓ.",
                "spanish":"",
                "german":"Selig, die keine Gewalt anwenden; denn sie werden das Land erben.",
                "french":"Heureux les doux: ils obtiendront la terre!",
                "dutch":"Zalig zijn de zachtmoedigen, want zij zullen de aarde beërven.",
                "arabic":"طوبى للودعاء، لأنهم يرثون الأرضَ."
            },
            {
                "english":"Blessed are those who hunger and thirst for righteousness, for they shall be filled.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉⲧϩⲟⲕⲉⲣ ⲛⲉⲙ ⲛⲏⲉⲧⲟ̀ⲃⲓ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲑⲛⲁⲥⲓ.",
                "spanish":"",
                "german":"Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.",
                "french":"Heureux ceux qui ont faim et soif de la justice: ils seront rassasiés!",
                "dutch":"Zalig zijn zij die hongeren en dorsten naar de gerechtigheid, want zij zullen verzadigd worden.",
                "arabic":"طوبى للجياع والعطاش إلى البر لأنهم يُشبعون."
            },
            {
                "english":"Blessed are the merciful, for they shall obtain mercy.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲓⲛⲁⲏⲧ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲛⲁⲓ ⲛⲱⲟⲩ.",
                "spanish":"",
                "german":" Selig die Barmherzigen; denn sie werden Erbarmen finden.",
                "french":"Heureux les miséricordieux: ils obtiendront miséricorde!",
                "dutch":"Zalig zijn de barmhartigen, want aan hen zal barmhartigheid bewezen worden.",
                "arabic":"طوبى للرحماء لأنهم يُرحمون."
            },
            {
                "english":"Blessed are the pure in heart, for they shall see God.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲑⲛⲁⲛⲁⲩ ⲉ̀Ⲫ̀ⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Selig, die ein reines Herz haben; denn sie werden Gott schauen.",
                "french":"Heureux les coeurs purs: ils verront Dieu!",
                "dutch":"Zalig zijn de reinen van hart, want zij zullen God zien.",
                "arabic":"طوبى لأنقياء القلب لأنهم يعاينون الله."
            },
            {
                "english":"Blessed are the peacemakers, for they shall be called sons of God.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲓⲣⲉϥⲉⲣϩⲓⲣⲏⲛⲏ ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲙⲟⲩϯ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.",
                "french":"Heureux les artisans de paix: ils seront appelés fils de Dieu!",
                "dutch":"Zalig zijn de vredestichters, want zij zullen Gods kinderen genoemd worden.",
                "arabic":"طوبى لصانعي السلام، لأنهم يُدعَون أبناءَ الله."
            },
            {
                "english":"Blessed are those who are persecuted for righteousness' sake, for theirs is the kingdom of heaven.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩϭⲟϫⲓ ⲛ̀ⲥⲱⲟⲩ ⲉⲑⲃⲉ ϯⲙⲉⲑⲙⲏⲓ ϫⲉ ⲑⲱⲟⲩ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ.",
                "spanish":"",
                "german":"Selig, die um der Gerechtigkeit willen verfolgt  werden; denn ihnen gehört das Himmelreich.",
                "french":"Heureux ceux qui sont persécutés pour la justice: le Royaume des cieux est à eux!",
                "dutch":"Zalig zijn zij die vervolgd worden om de gerechtigheid, want van hen is het Koninkrijk der hemelen.",
                "arabic":"طوبى للمطرودين من أجل البر لأن لهم ملكوت السموات."
            },
            {
                "english":"Blessed are you, when they revile you, and persecute you, and say all kinds of evil against you falsely for My sake.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛϭⲟϫⲓ ⲛ̀ⲥⲁ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲥⲉϣⲉϣ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲥⲉϫⲉ ⲡⲉⲧϩⲱⲟⲩ ⲛⲓⲃⲉⲛ ⲛ̀ⲥⲁ ⲑⲏⲛⲟⲩ ⲉⲩϫⲉ ⲙⲉⲑⲛⲟⲩϫ ⲉ̀ⲣⲱⲧⲉⲛ ⲉⲑⲃⲏⲧ.",
                "spanish":"",
                "german":"Selig seid ihr, wenn ihr um meinetwillen beschimpft  und verfolgt und auf alle mögliche Weise verleumdet werdet.",
                "french":"Heureux serez-vous si l'on vous insulte, si l'on vous persécute et si l'on dit faussement toute sorte de mal, à cause de moi.",
                "dutch":"Zalig bent u als men u smaadt en vervolgt, en door te liegen allerlei kwaad tegen u spreekt, omwille van Mij.",
                "arabic":"طوبى لكم إذا طردوكم وعيروكم وقالوا فيكم من أجلي كل شر كاذبين."
            },
            {
                "english":"Rejoice and be exceedingly glad, for great is your reward in heaven, for so they persecuted the prophets who were before you.",
                "coptic":"Ⲣⲁϣⲓ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ ϫⲉ ⲡⲉⲧⲉⲛⲃⲉⲭⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲡⲁⲓⲣⲏϯ ⲅⲁⲣ ⲁⲩϭⲟϫⲓ ⲛ̀ⲥⲁ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉ̀ⲛⲁⲩ ϧⲁϫⲱⲧⲉⲛ.",
                "spanish":"",
                "german":"Freut euch und jubelt: Euer Lohn im Himmel wird groß sein. Denn so wurden schon vor euch die Propheten verfolgt.",
                "french":"Réjouissez-vous, soyez dans l'allégresse, car votre récompense sera grande dans les cieux! C'est ainsi qu'on a persécuté les prophètes qui vous ont précédés.",
                "dutch":"Verblijd en verheug u, want uw loon is groot in de hemelen, want zo hebben ze de profeten vervolgd die er vóór u geweest zijn.",
                "arabic":"افرحوا وتهللوا لأن أجركم عظيم في السموات، فإنهم هكذا طردوا الأنبياء الذين كانوا قبلكم."
            },
            {
                "english":"You are the salt of the earth; but if the salt loses its flavor, how shall it be seasoned? It is then good for nothing but to be thrown out and trampled underfoot by men.",
                "coptic":"Ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲡ̀ϩ̀ⲙⲟⲩ ⲙ̀ⲡⲓⲕⲁϩⲓ ⲉ̀ϣⲱⲡ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲓϩ̀ⲙⲟⲩ ⲗⲱϥ ⲁⲩⲛⲁⲙⲟⲗϩϥ ⲛ̀ⲟⲩ ⲙ̀ⲡⲁϥϣ̀ϫⲉⲙϫⲟⲙ: ϫⲉ ⲉ̀ϩ̀ⲗⲓ ⲉ̀ⲃⲏⲗ ⲛ̀ⲥⲉϩⲓⲧϥ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲉϩⲱⲙⲓ ⲉ̀ϫⲱϥ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.",
                "french":"Vous êtes le sel de la terre. Si le sel se dénature, comment redeviendra-t-il du sel? Il n'est plus bon à rien: on le jette dehors et les gens le piétinent.",
                "dutch":"U bent het zout van de aarde; maar als het zout zijn smaak verloren heeft, waarmee zal het gezouten worden? Het deugt nergens meer voor dan om weggeworpen en door de mensen vertrapt te worden.",
                "arabic":"أنتم مِلح الأرض، فإذا فسد المِلح فبماذا يُملح؟ لا يصلح بعد لشيء، إلا لأن يطرح خارجا وتدوسه الناس."
            },
            {
                "english":"You are the light of the world. A city that is set on a hill cannot be hidden;",
                "coptic":"Ⲛ̀ⲑⲱⲧⲉⲛ ⲡⲉ ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲙ̀ⲙⲟⲛ ϣ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲟⲩⲃⲁⲕⲓ ⲭⲱⲡ ⲉⲥⲭⲏ ϩⲓϫⲉⲛ ⲟⲩⲧⲱⲟⲩ:",
                "spanish":"",
                "german":"Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.",
                "french":"Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.",
                "dutch":"U bent het licht van de wereld. Een stad die boven op een berg ligt, kan niet verborgen zijn.",
                "arabic":"أنتم نور العالم. لا يمكن أن تخفى مدينة كائنة على جبل."
            },
            {
                "english":"nor do they light a lamp and put it under a basket, but on a lampstand, and it gives light to all who are in the house.",
                "coptic":"ⲟⲩⲇⲉ ⲙ̀ⲡⲁⲩϭⲉⲣⲉ ⲟⲩϧⲏⲃⲥ ⲛ̀ⲥⲉⲭⲁϥ ϧⲁ ⲟⲩⲙⲉⲛⲧ ⲁⲗⲗⲁ ⲉ̀ϣⲁⲩⲭⲁϥ ϩⲓϫⲉⲛ ϯⲗⲩⲭⲛⲓⲁ ⲟⲩⲟϩ ϣⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡ̀ⲏⲓ.",
                "spanish":"",
                "german":"Man zündet auch nicht ein Licht an und stülpt ein Gefäß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.",
                "french":"Et l'on n'allume pas une lampe pour la mettre sous le boisseau; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.",
                "dutch":"En ook steekt men geen lamp aan en zet die onder de korenmaat, maar op de standaard, en hij schijnt voor allen die in het huis zijn.",
                "arabic":"ولا يوقدون سراجا ويضعونه تحت المكيال، بل يضعونه على المنارة فيضيء لكل من في البيت."
            },
            {
                "english":"Let your light so shine before men, that they may see your good works, and glorify your Father Who is in heaven.\"",
                "coptic":"Ⲡⲁⲓⲣⲏϯ ⲙⲁⲣⲉ ⲡⲉⲧⲉⲛⲟⲩⲱⲓⲛⲓ ⲉⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲣⲱⲙⲓ ϩⲟⲡⲱⲥ ⲛ̀ⲥⲉⲛⲁⲩ ⲉ̀ⲛⲉⲧⲉⲛϩ̀ⲃⲏⲟⲩⲓ ⲉⲑⲛⲁⲛⲉⲩ ⲛ̀ⲥⲉϯⲱ̀ⲟⲩ ⲙ̀ⲡⲉⲧⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ.",
                "spanish":"",
                "german":"So soll euer Licht vor den Menschen leuchten, damit  sie eure guten Werke sehen und euren Vater im Himmel preisen.",
                "french":"De même, que votre lumière brille devant les hommes: alors en voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux. »",
                "dutch":"Laat uw licht zo schijnen voor de mensen, dat zij uw goede werken zien en uw Vader, Die in de hemelen is, verheerlijken.",
                "arabic":"هكذا فليضئ نوركم قدام الناس، لكي يروا أعمالكم الصالحة فيمجدوا أباكم الذي في السموات."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Litanies",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Introducción A Las Letanías",
        "sectionNameGerman":"Einleitung in die Litaneien",
        "sectionNameFrench":"Introduction aux Litanies",
        "sectionNameDutch":"Introductie van de Litanieën",
        "sectionNameArabic":"مقدمة الطلبةٌ",
        "sectionId":"sec_id_0220",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"May the sayings of God be fulfilled in peace.",
                "coptic":"Ⲉ̀ⲣⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ليكمُلْ قولُ اللهِ بسلامٍ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            }
        ]
    },
    {
        "sectionName":"The Litanies",
        "sectionNameCoptic":"Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Las Letanías",
        "sectionNameGerman":"Die Litaneien",
        "sectionNameFrench":"Les Litanies",
        "sectionNameDutch":"De Litanieën",
        "sectionNameArabic":"الطلبةٌ",
        "sectionId":"sec_id_0221",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O You, Who on the sixth day and in the sixth hour was nailed to the cross, for the sin which our father Adam dared to commit in Paradise, tear the handwriting of our sins, O Christ our God, and save us.",
                "coptic":"Ⲱ̀ ⲫⲏⲉⲧϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲙ̀ⲙⲁϩⲥⲟⲟⲩ ϧⲉⲛ ⲫ̀ⲛⲁⲩ ⲛ̀ⲁϫⲡ ⲥⲟⲟⲩ: ⲁⲩϯⲓϥⲧ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲉⲑⲃⲉ ⲫ̀ⲛⲟⲃⲓ ⲉ̀ⲧⲁϥⲉⲣⲧⲟⲗⲙⲁⲛ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ Ⲁ̀ⲇⲁⲙ ϧⲉⲛ ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ: ⲫⲱϧ ⲙ̀ⲡⲓⲥ̀ϧⲓ ⲛ̀ϫⲓϫ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ.",
                "spanish":"",
                "german":"Du, der am sechsten Tage in der sechsten Stunde ans Kreuz genagelt wurdest wegen der Sünde, die unser Vater Adam im Paradiese zu begehen wagte: Zerreiße den Schuldschein unsrer Sünden, Christus, unser Gott, und erlöse uns.",
                "french":"Ô Toi qui au 6ème jour à la 6ème heure a été cloué sur la Croix à cause du péché qu'avait osé commettre notre père Adam au paradis, déchire le sceau de nos péchés ô Christ notre Dieu et sauve nous.",
                "dutch":"O Gij die op de zesde dag, op het zesde uur werd genageld aan het kruis, omwille van de zonde die onze vader Adam durfde te begaan in het Paradijs: verscheur de schuldbekentenis van onze zonden, o Christus onze God, en verlos ons.",
                "arabic":"يا من في اليوم السادس وفى الساعة السادسة سمرت على الصليب، من أجل الخطية التي تجرأ عليها أبونا أدم في الفردوس، مزق صك خطايانا أيها المسيح إلهنا وخلصنا."
            },
            {
                "english":"I cried to God and the Lord heard me. God hear my prayer, and do not refuse my petition.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲓⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲁ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲟϩ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: Ⲫ̀ⲛⲟⲩϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϩⲓⲡ̀ϩⲟ ⲙ̀ⲡⲁⲧⲱⲃϩ.",
                "spanish":"",
                "german":"Ich rief zu Gott, er hat mich erhört. Höre, o Gott, mein Gebet, weise mein Flehen nicht zurück,",
                "french":"J'ai invoqué Dieu et le Seigneur m'a écouté. Ô Dieu exauce ma prière et ne rejette pas ma demande.",
                "dutch":"Ik heb tot God geroepen en de Heer heeft mij gehoord. O God, verhoor mijn gebed, verwerp mijn smeekbede niet.",
                "arabic":"أنا صرخت إلى الله والرب سمعني. اللهم استجب صلاتي ولا ترفض طلبتي."
            },
            {
                "english":"Be attentive to me and hear me in the evening, in the morning, and at midday. I say my words, and He hears my voice and delivers my soul in peace.",
                "coptic":"Ⲙⲁϩ̀ⲑⲏⲕ ⲉ̀ⲣⲟⲓ ⲟⲩⲟϩ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: ⲣⲟⲩϩⲓ ⲛⲉⲙ ϣⲱⲣⲡ ⲛⲉⲙ ⲫ̀ⲛⲁⲩ ⲙ̀ⲙⲉⲣⲓ ⲉⲓⲉ̀ϫⲱ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥⲁϫⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲡⲁϧ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲱϯ ⲛ̀ⲧⲁⲯⲩⲭⲏ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"wende dich mir zu und erhöre mich, am Abend, am Morgen und am Mittag. Sage ich Worte, hört er meine Stimme, rettet in Frieden meine Seele.",
                "french":"Tourne-toi vers moi et écoute-moi le soir, le matin ou à midi. Quand je parle, qu'Il entende ma voix, qu’Il sauve mon âme et la garde en paix.",
                "dutch":"Wend U tot mij en hoor mij in de avond, in de morgen en in de middag. Wanneer ik spreek zal Hij mijn stem horen en mijn ziel verlossen in vrede.",
                "arabic":"التفت إليّ واسمعني. عشية وباكر ووقت الظهر، كلامي أقوله فيسمع صوتي، ويخلص نفسي بسلام."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O Jesus Christ, our God, who was nailed to the cross in the sixth hour, and killed sin by the tree,",
                "coptic":"Ⲱ̀ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲫⲏⲉⲧⲁⲩϯⲓϥⲧ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ϧⲉⲛ ϯⲁϫⲡ ⲥⲟⲟⲩ ⲉ̀ⲁⲕϧⲱⲧⲉⲃ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ϩⲓⲧⲉⲛ ⲡⲓϣⲉ.",
                "spanish":"",
                "german":"Jesus Christus, unser Gott: Du bist ans Kreuz genagelt worden in der sechsten Stunde. Du hast die Sünde mit dem Holze vernichtet",
                "french":"Ô Jésus-Christ notre Dieu qui a été cloué sur la Croix à la 6 ème heure, Tu as éliminé le péché par l'arbre,",
                "dutch":"O Jezus Christus, onze God, die aan het kruis werd genageld op het zesde uur en met het kruis de zonden vernietigd hebt",
                "arabic":"يا يسوع المسيح إلهنا الذي سمرتَ على الصليب في الساعة السادسة، وقتلت الخطية بالخشبة،"
            },
            {
                "english":"and by Your death You made alive the dead man, whom You created with Your own hands, and had died in sin.",
                "coptic":"Ⲟⲩⲟϩ ⲁⲕⲧⲁⲛϧⲟ ⲙ̀ⲡⲓⲣⲉϥⲙⲱⲟⲩⲧ ϩⲓⲧⲉⲛ ⲡⲉⲕⲙⲟⲩ ⲉ̀ⲧⲉ ⲡⲓⲣⲱⲙⲓ ⲡⲉ ⲉ̀ⲧⲁⲕⲑⲁⲙⲓⲟϥ ϧⲉⲛ ⲛⲉⲕϫⲓϫ ⲉ̀ⲧⲁϥⲙⲟⲩ ϩⲓⲧⲉⲛ ⲫ̀ⲛⲟⲃⲓ.",
                "spanish":"",
                "german":"und den Toten belebt durch deinen Tod: den Menschen, den du mit deinen Händen geformt hast und der in der Sünde starb.",
                "french":"et par Ta mort Tu as ressuscité le mort, l'homme créé de tes mains et qui est mort par le péché,",
                "dutch":"en met Uw dood nieuw leven gegeven hebt aan de dode, aan de mens, die U met Uw handen hebt geschapen en die door de zonde is gestorven.",
                "arabic":"وأحييت الميت بموتك، الذي هو الإنسان الذي خلقته بيديك، الذي مات بالخطية."
            },
            {
                "english":"Put to death our pains by Your healing and life‑giving passions, and by the nails with which You were nailed.",
                "coptic":"Ϧⲱⲧⲉⲃ ⲛ̀ⲛⲉⲛⲡⲁⲑⲟⲥ ϩⲓⲧⲉⲛ ⲛⲉⲕⲙ̀ⲕⲁⲩϩ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ϧⲉⲛ ⲛⲓⲓϥⲧ ⲉ̀ⲧⲁⲩϯⲓϥⲧ ⲛⲁⲕ ⲛ̀ϧⲏⲧⲟⲩ.",
                "spanish":"",
                "german":"Töte unsere Qualen durch dein heilbringendes und lebensspendendes Leiden und die Nägel, an denen du gehangen.",
                "french":"enlève nos douleurs par Tes souffrances vivifiantes et par les clous transperçant Ton Corps.",
                "dutch":"Vernietig ons leed door Uw heilbrengende en levengevende lijden en door de nagels waarmee U werd vastgenageld.",
                "arabic":"اقتل أوجاعنا بآلامك الشافية المحيية، وبالمسامير التي سمرت بها،"
            },
            {
                "english":"Rescue our minds from thoughtlessness of the earthly deeds and worldly lusts, to the remembrance of Your heavenly commandments, according to Your compassion.",
                "coptic":"Ⲙⲁⲧⲟⲩϫⲟ ⲙ̀ⲡⲉⲛⲛⲟⲩⲥ ⲉ̀ⲃⲟⲗϩⲁ ϯⲃ̀ⲗⲁⲃⲏ ⲛ̀ⲧⲉ ⲛⲓϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ϩⲩⲗⲏⲛⲓⲕⲟⲛ ⲛⲉⲙ ⲛⲓⲉ̀ⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲕⲟⲥⲙⲓⲕⲟⲛ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲛⲉⲕϩⲁⲡ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ ⲕⲁⲧⲁ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ.",
                "spanish":"",
                "german":"ewahre unseren Verstand vor den Ausschweifungen irdischer Werke und weltlicher Begierden eingedenk deiner himmlischen Gesetze gemäß deiner Barmherzigkeit.",
                "french":"Délivre-nous des passions terrestres et mène-nous vers le souvenir de Tes commandements par Ta miséricorde.",
                "dutch":"Verlos ons verstand van het verderf van de aardse werken en wereldse begeerten, zodat wij Uw hemelse geboden gedenken, volgens Uw barmhartigheid.",
                "arabic":"أنقذ عقولنا من طياشة الأعمال الهيولية والشهوات العالمية، إلى تذكر أحكامك السمائية كرأفتك."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Since we have no favor, nor excuse, nor justification because of our many sins, we, through you, implore to Him who was born of you, O Theotokos, the Virgin,",
                "coptic":"Ϩⲱⲥ ⲙ̀ⲙⲟⲛⲧⲁⲛ ϩ̀ⲗⲓ ⲛ̀ⲉⲩⲕⲉⲣⲓⲁ ⲉⲑⲃⲉ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ: ⲉⲑⲃⲏϯ ⲅⲁⲣ ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲧⲉⲛⲉⲣⲡⲁⲣⲣⲏⲥⲓⲁⲍⲉⲥⲑⲉ ⲙ̀ⲙⲟⲛ ϧⲁⲧⲉⲛ ⲫⲏⲉⲧⲁⲣⲉⲙⲁⲥϥ.",
                "spanish":"",
                "german":"Da wir keinerlei Grund noch Ausrede noch Entschuldigung für die Menge unserer Sünden haben, so flehen wir durch dich zu dem, der von dir geboren ist, Mutter Gottes und Jungfrau,",
                "french":"N'ayant aucune excuse pour nos nombreux péchés, c'est par toi, ô Mère de Dieu, toujours Vierge, que nous supplions Celui qui est né de toi.",
                "dutch":"Omdat wij geen moed hebben vanwege onze vele zonden, smeken wij door u tot Hem, die uit u geboren is, o Moeder Gods en Maagd,",
                "arabic":"إذ ليس لنا دالة ولا حجة ولا معذرة من أجل كثرة خطايانا، فنحن بك نتوسل إلى الذي ولد منك يا والدة الإله العذراء."
            },
            {
                "english":"for abundant and acceptable is your intercession with our Savior. O holy mother, do not exclude sinners from your intercession with Him whom you bore,",
                "coptic":"Ϫⲉ ⲛⲁϣⲉ ⲛⲉⲡⲣⲉⲥⲃⲓⲁ ⲥⲉϫⲉⲙϫⲟⲙ ⲟⲩⲟϩ ⲥⲉϣⲏⲡ ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲱ̀ ϯⲙⲁⲩ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ ⲙ̀ⲡⲉⲣⲭⲁⲩ ⲛ̀ⲥⲱ ⲛ̀ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ϧⲉⲛ ⲛⲉⲡⲣⲉⲥⲃⲓⲁ ϧⲁⲧⲉⲛ ⲫⲏⲉⲧⲁⲣⲉⲙⲁⲥϥ.",
                "spanish":"",
                "german":"denn siehe, mächtig ist deine Fürsprache bei unserem Erlöser: Er nimmt sie an. Du makellose Mutter, verwirf uns Sünder nicht in deiner Fürsprache bei deinem Sohn,",
                "french":"Car tes intercessions sont nombreuses et agrées par Notre Sauveur. Ô Mère pure, ne refuse pas aux pécheurs ton intercession auprès de Celui qui est né de Toi",
                "dutch":"want krachtig en aanvaard is uw voorspraak bij onze Verlosser, o reine Moeder. Verwerp de zondaars niet van uw voorspraak bij Hem die u hebt gebaard,",
                "arabic":"لأن كثيرة هي شفاعتك، قوية ومقبولة عند مخلصنا. أيتها الأم الطاهرة، لا ترفضني الخطاة من شفاعتك عند الذي ولد منك،"
            },
            {
                "english":"for He is merciful and able to save us, because He suffered for us to deliver us. Let your compassion speedily reach us, for we are exceedingly humbled.",
                "coptic":"Ϫⲉ ⲟⲩⲛⲁⲏⲧ ⲅⲁⲣ ⲡⲉ ϫⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉ̀ⲛⲁϩⲙⲉⲛ: ϫⲉ ⲟⲩⲏⲓ ⲅⲁⲣ ⲉ̀ⲧⲁϥϭⲓⲙ̀ⲕⲁϩ ⲉⲑⲃⲏⲧⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲛⲁϩⲙⲉⲛ: ⲙⲁⲣⲟⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲧⲁϩⲟⲛ ⲛ̀ⲭⲱⲗⲉⲙ ⲛ̀ϫⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ϫⲉ ⲁⲛⲉⲣϩⲏⲕⲓ ⲉ̀ⲙⲁϣⲱ.",
                "spanish":"",
                "german":"denn er ist barmherzig und mächtig, uns zu erlösen; Er litt für uns, um uns zu erretten. Wende dich uns eilends deiner Barmherzigkeit zu, denn wir sind sehr elend.",
                "french":"parce qu'Il est miséricordieux et peut nous sauver. Il a souffert pour nous et pour notre Salut. Que Ta pitié nous vienne vite en aide car nous sommes faibles et pécheurs.",
                "dutch":"want Hij is genadig en heeft de macht ons te verlossen. Hij heeft voor ons geleden, om ons te redden. Uw barmhartigheid kome ons haastig tegemoet, want wij zijn zeer verzwakt.",
                "arabic":"لأنه رحوم وقادر على خلاصنا، لأنه تألم من أجلنا لكي ينقذنا، فلتدركنا رأفتك سريعا لأننا قد تمسكنَّا جدا."
            },
            {
                "english":"Help us, O God, our Savior, for the glory of Your name. O Lord, deliver us and forgive us our sins for the sake of Your holy name.",
                "coptic":"Ⲁ̀ⲣⲓⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲉⲑⲃⲉ ⲡ̀ⲱ̀ⲟⲩ ⲙ̀Ⲡⲉⲕⲣⲁⲛ Ⲡ̀ϭⲟⲓⲥ: ⲉⲕⲉ̀ⲛⲁϩⲙⲉⲛ ⲉⲕⲉ̀ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲉⲑⲃⲉ Ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"",
                "german":"Hilf uns, Herr, Gott, unser Erlöser, um deines ruhmvollen Namens willen. Herr, erlöse uns und vergib uns unsere Sünden um deines heiligen Namens willen.",
                "french":"Aide-nous ô Dieu notre Sauveur à cause de Ton Nom. Ô Seigneur sauve-nous, remets nos péchés à cause de Ton Saint Nom.",
                "dutch":"Help ons, o God, onze Verlosser omwille van de heerlijkheid van Uw Naam. O Heer, red ons en vergeef onze zonden omwille van Uw Heilige Naam.",
                "arabic":"أعنا يا الله مخلصنا من أجل مجد اسمك. يا رب نجنا واغفر لنا خطايانا، من أجل اسمك القدوس."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"You wrought salvation in the midst of all the earth, O Christ our God, as You stretched Your holy hands on the cross. Therefore, all nations cry out saying, \"Glory to You O Lord.\"",
                "coptic":"Ⲁⲕⲓ̀ⲣⲓ ⲛ̀ⲟⲩⲟⲩϫⲁⲓ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲡⲓⲕⲁϩⲓ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉⲕⲥⲟⲩⲧⲉⲛ ⲛⲉⲕϫⲓϫ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲥⲉⲱϣ ⲉ̀ⲃⲟⲗ ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Du hast Erlösung geschaffen in der Mitte der Welt, Christus unser Gott, als du deine reinen Hände auf dem Kreuz ausgestreckt hast. Darum rufen alle Völker dir zu: Ehre sei dir, o Herr!",
                "french":"Tu as accordé le Salut à toute la terre, ô Christ notre Dieu quand Tu as étendu Tes mains pures sur l'arbre de la Croix. C'est pourquoi toutes les nations s'écrient: « Gloire à Toi Seigneur »",
                "dutch":"U hebt verlossing bewerkt temidden van de gehele aarde, o Christus onze God, toen U Uw heilige handen op het kruis uitgestrekt hield. Daarom roepen alle volkeren: \"Glorie zij aan U, o Heer.\"",
                "arabic":"صنعت خلاصا في وسط الأرض كلها أيها المسيح إلهنا، عندما بسطت يديك الطاهرتين على عود الصليب. فلهذا كل الأمم تصرخ قائلة: المجد لك يا رب."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"We worship Your incorruptible person, O Good One, asking for the forgiveness of our sins, O Christ our God.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲛ̀ⲧⲉⲕⲙⲟⲣⲫⲏ ⲛ̀ⲁⲧⲧⲁⲕⲟ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲉⲛⲉ̀ⲣⲉⲧⲓⲛ ⲙ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Wir huldigen deiner unbefleckten Person, du Gerechter, und bitten um die Vergebung unserer Sünden, o Christus, unser Gott,",
                "french":"Nous nous prosternons devant Ta personne incorruptible demandant la rémission de nos péchés, ô Christ notre Dieu,",
                "dutch":"Wij aanbidden Uw smetteloze Persoon, o Goede Heer, vragend om de vergiffenis van onze zonden, o Christus, onze God.",
                "arabic":"نسجد لشخصك غير الفاسد أيها الصالح، طالبين مغفرة خطايانا أيها المسيح إلهنا."
            },
            {
                "english":"For, of Your will, You were pleased to be lifted up onto the cross, to deliver those whom You created from the bondage of the enemy.",
                "coptic":"Ϫⲉ ⲟⲩⲏⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩⲱϣ ⲁⲕϯⲙⲁϯ ⲉ̀ⲁ̀ⲗⲏⲓ ⲉ̀ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲉⲑⲣⲉⲕⲧⲟⲩϫⲟ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲕⲑⲁⲙⲓⲱⲟⲩ ⲉ̀ⲃⲟⲗϩⲁ ϯⲙⲉⲧⲃⲱⲕ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"",
                "german":"denn dir hat es gefallen, auf das Kreuz zu steigen, um deine Geschöpfe aus der Sklaverei des Feindes zu befreien.",
                "french":"parce qu'il t'a plu de monter sur la Croix pour sauver de l'esclavage de l'ennemi ceux que Tu as créés.",
                "dutch":"Want door Uw wil heeft het U behaagd het kruis te bestijgen, om hen die U geschapen hebt uit de slavernij van de vijand te bevrijden.",
                "arabic":"لأن بمشيئتك سررت أن تصعد على الصليب، لتنجي الذين خلقتهم من عبودية العدو."
            },
            {
                "english":"We cry out unto You and give thanks to You, for You have filled all with joy, O Savior, when You came to help the world. Lord, glory to You.",
                "coptic":"Ⲧⲉⲛⲱϣ ⲟⲩⲃⲏⲕ ⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ: ϫⲉ ⲁⲕⲙⲟϩ ⲙ̀ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ ϧⲉⲛ ⲟⲩⲣⲁϣⲓ ⲱ̀ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲉ̀ⲧⲁⲕⲓ̀ ⲉ̀ⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ Ⲡ̀ϭⲟⲓⲥ: ⲡⲓⲱ̀ⲟⲩ ⲫⲱⲕ ⲡⲉ.",
                "spanish":"",
                "german":"Wir rufen zu dir und danken dir, denn du hast alle mit Freuden erfüllt, o Erlöser, als du kamst, um der Welt zu helfen. Ehre sei dir, o Herr!",
                "french":"Nous crions vers Toi et nous Te rendons grâce car Tu as rempli nos coeurs de joie, ô Sauveur, quand Tu es venu pour aider le monde. Ô Seigneur, gloire à Toi.",
                "dutch":"Wij roepen tot U in dankbaarheid, want U hebt het heelal met vreugde vervuld, o Verlosser, toen U kwam om de wereld te helpen. O Heer, glorie zij aan U.",
                "arabic":"نصرخ إليك ونشكرك لأنك ملأت الكل فرحا، أيها المخلص لما أتيت لتعين العالم، يا رب المجد لك."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"You are she who is full of grace. O Theotokos, the Virgin, we praise you, for, through the cross of your Son, Hades fell down and death was abolished.",
                "coptic":"Ⲛ̀ⲑⲟ ⲡⲉ ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟ ϫⲉ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ Ⲡⲉϣⲏⲣⲓ ⲁϥϩⲉⲓ ⲛ̀ϫⲉ ⲁ̀ⲙⲉⲛϯ ⲟⲩⲟϩ ⲁϥⲕⲱⲣϥ ⲛ̀ϫⲉ ⲫ̀ⲙⲟⲩ.",
                "spanish":"",
                "german":"Du bist voll der Gnade, Jungfrau, Mutter Gottes; wir preisen dich, denn durch das Kreuz deines Sohnes ist die Hölle gestürzt und der Tod vernichtet.",
                "french":"Tu es pleine de grâce, ô Mère de Dieu, toujours vierge. Nous te louons car c'est par la Croix de Ton fils que l'enfer a été anéanti, la mort vaincue.",
                "dutch":"U bent vol van genade, o Maagd, Moeder Gods; wij prijzen u, want door het kruis van uw Zoon is de Hades ten val gebracht en de dood vernietigd.",
                "arabic":"أنت هي الممتلئة نعمة يا والدة الإله العذراء. نعظمك لأن من قبل صليب ابنك انهبط الجحيم وبطل الموت."
            },
            {
                "english":"We were dead but we are raised and became worthy of eternal life, and gained the delight of the first Paradise.",
                "coptic":"Ⲛⲁⲛⲙⲱⲟⲩⲧ ⲛⲉ ⲟⲩⲟϩ ⲁⲛⲧⲱⲟⲩⲛ ⲟⲩⲟϩ ⲁⲛⲉⲣⲙ̀ⲡ̀ϣⲁ ⲙ̀ⲡⲓⲱⲛϧ ⲛ̀ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲁⲛϭⲓ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲙ̀ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲛ̀ⲧⲉ ϣⲟⲣⲡ.",
                "spanish":"",
                "german":"Tote waren wir, doch wir wurden auferweckt und des ewigen Lebens gewürdigt und erhielten die Freude des ersten Paradieses.",
                "french":"Nous étions morts, nous avons été relevés et il nous a été accordé les mérites de la Vie éternelle et les délices du paradis.",
                "dutch":"Dood waren wij, maar wij werden opgewekt en tot het eeuwige leven waardig bevonden en ontvingen de vreugde van het eerste Paradijs.",
                "arabic":"أمواتا كنا فنهضنا، واستحققنا الحياة الأبدية، ونلنا نعيم الفردوس الأول."
            },
            {
                "english":"Therefore, we thankfully glorify the immortal Christ our God.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ ϩⲱⲥ ⲇⲩⲛⲁⲧⲟⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Daher ehren wir in Dankbarkeit den unsterblichen Christus, unseren Gott.",
                "french":"Pour cela nous glorifions le Christ notre Dieu car Il est puissant.",
                "dutch":"Daarom verheerlijken wij in dankbaarheid de Onsterfelijke Christus onze God.",
                "arabic":"من أجل هذا نمجد بشكر غيرَ المائت المسيح إلهنا."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0222",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0223",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0224",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Absolution",
        "sectionNameCoptic":"Ϯⲙⲉⲧⲣⲉⲙϩⲉ",
        "sectionNameSpanish":"La Absolución",
        "sectionNameGerman":"Die Sündennachlass",
        "sectionNameFrench":"L'absolution",
        "sectionNameDutch":"De Absolutie",
        "sectionNameArabic":"التحليلُ",
        "sectionId":"sec_id_0225",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"We thank You, our King, the Pantocrator, the Father of our Lord God and Savior Jesus Christ, and glorify You,",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ Ⲡⲉⲛⲛⲏⲃ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ.",
                "spanish":"",
                "german":"Wir danken dir, allmächtiger König, Vater unseres Herrn, Gottes und Erlösers Jesus Christus und verherrlichen dich,",
                "french":"Nous Te rendons grâce et nous Te glorifions, ô notre Maître Tout-Puissant, Père de notre Seigneur, notre Dieu et notre Sauveur Jésus Christ",
                "dutch":"Wij danken U, onze Almachtige Meester, Vader van onze Heer, God en Verlosser Jezus Christus en verheerlijken U,",
                "arabic":"نشكرك يا ملكنا ضابط الكل أبا ربنا وإلهنا مخلصنا يسوع المسيح ونمجدك،"
            },
            {
                "english":"for You have made the times of the passions of Your Only-Begotten Son, to be times of comfort and prayer.",
                "coptic":"Ϫⲉ ⲁⲕⲭⲱ ⲛ̀ⲛⲓⲟⲩⲛⲟⲩ ⲛ̀ⲙ̀ⲕⲁϩ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ϩⲁⲛⲛⲁⲩ ⲙ̀ⲡⲣⲟⲥⲉⲩⲭⲏ ⲛⲉⲙ ⲧⲱⲃϩ.",
                "spanish":"",
                "german":"denn du hast die Stunden des Leidens deines einzigen Sohnes zu Stunden des Trostes und des Gebets gemacht.",
                "french":"car tu as rendu les moments de la Passion de Ton Fils unique en moments de consolation et de prière.",
                "dutch":"want U heeft de tijd van het lijden van Uw Eniggeboren Zoon tot tijd van troost en gebed gemaakt.",
                "arabic":"لأنك جعلت أوقات الآلام أبنك الوحيد أوقات عزاء وصلاة."
            },
            {
                "english":"Accept unto You our supplication and abolish the handwriting of our sins that is written against us,",
                "coptic":"Ϣⲱⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ⲛⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲥⲱⲗϫ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ ⲙ̀ⲡⲓⲥ̀ϧⲓ ⲛ̀ϫⲓϫ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲉⲧⲥ̀ϧⲏⲟⲩⲧ ⲉ̀ϫⲱⲛ.",
                "spanish":"",
                "german":"Nimm auf unser Flehen und vernichte den Schuldschein unserer Sünden, der gegen uns geschrieben steht,",
                "french":"Reçois nos supplications. Déchire le sceau de nos péchés",
                "dutch":"Aanvaard ons smeken en wis de schuldbekentenis van onze zonden uit, die tegen ons geschreven staat,",
                "arabic":"اقبل إليك تضرعنا، وامح عنا صك خطايانا المكتوبة علينا،"
            },
            {
                "english":"just as You tore it in this holy hour, by the cross of Your Only-Begotten Son, Jesus Christ, our Lord and Savior of our souls, this is by which you destroyed all the power of the enemy.",
                "coptic":"Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕⲫⲁϧϥ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲉⲑⲟⲩⲁⲃ: ϩⲓⲧⲉⲛ ⲡⲓⲥⲧⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡ̀ⲥⲱⲧⲏⲣ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ: ⲫⲏⲉ̀ⲧⲉ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲁⲕⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"",
                "german":"genauso wie zu dieser heiligen Stunde am Kreuz deines einzigen Sohnes Jesus Christus, unseres Herrn und Retters unserer Seelen, mit dem du alle Macht des Feindes zerschmettert hast.",
                "french":"comme Tu l'as déchiré en cette heure sainte par la Croix de Ton Fils unique Jésus Christ notre Seigneur et le Sauveur de nos âmes, Lui, par qui tu as vaincu toute la puissance de l'ennemi.",
                "dutch":"zoals U die verscheurd hebt op dit heilige uur door het kruis van Uw Eniggeboren Zoon Jezus Christus, onze Heer, en Verlosser van onze zielen, waarmee U alle kracht van de vijand vernietigd hebt.",
                "arabic":"كما مزقته في هذه الساعة المقدسة بصليب ابنك الوحيد يسوع المسيح ربنا ومخلص نفوسنا، هذا الذي به هدمتَ كل قوة العدو."
            },
            {
                "english":"Grant us, O God, a glorious time, a spotless conduct, and a peaceful life, so that we may please Your holy and worshipped name,",
                "coptic":"Ⲟⲩⲟϩ ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲉϥϯⲙⲟⲩⲉ̀: ⲛⲉⲙ ⲟⲩⲃⲓⲟⲥ ⲛ̀ⲁⲧⲁϭⲛⲓ ⲟⲩϫⲓⲛⲱⲛϧ ⲉϥϩⲟⲩⲣⲱⲟⲩ: ⲉⲑⲣⲉⲛ ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲛ̀ϣⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ.",
                "spanish":"",
                "german":"Gib uns, o Gott, eine Zeit der Freude, einen Wandel ohne Makel, ein Leben in Frieden, damit wir deinem heiligen und angebeteten Namen gerecht werden.",
                "french":"Accordenous des moments lumineux, une conduite irréprochable et une vie paisible pour satisfaire Ton Nom saint et adorable",
                "dutch":"Verleen ons, o God, een tijd van vreugde, een levenswandel zonder smet en een vredig leven, zodat wij Uw Heilige en aanbeden Naam mogen behagen",
                "arabic":"أعطنا يا الله وقتا بهيا، وسيرة بلا عيب، وحياة هادئة، لنرضي اسمك القدوس المسجود له،"
            },
            {
                "english":"and that, without falling into condemnation, we may stand before the fearful and just throne of Your Only-Begotten Son Jesus Christ our Lord,",
                "coptic":"Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲛⲁϩⲣⲉⲛ ⲡⲓⲃⲏⲙⲁ: ⲉⲧⲟⲓ ⲛ̀ϩⲟϯ ⲟⲩⲟϩ ⲛ̀ⲇⲓⲕⲉⲟⲛ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ:",
                "spanish":"",
                "german":"So mögen wir vor dem furchterregenden und gerechten Richterstuhle deines einzigen Sohnes Jesus Christus stehen, ohne verurteilt zu werden,",
                "french":"et que nous puissions nous tenir devant le tribunal terrifiant et juste de Ton Fils unique Jésus Christ, notre Seigneur, sans encourir la condamnation.",
                "dutch":"en staan voor de vreeswekkende en rechtvaardige rechterstoel van Uw Eniggeboren Zoon Jezus Christus onze Heer,",
                "arabic":"ونقف أمام المنبر المخوف العادل الذي لابنك الوحيد يسوع المسيح ربنا بغير وقوع في دينونة،"
            },
            {
                "english":"and that we, together with all Your saints, glorify You, the Father, who is without beginning, and the Son who is of one essence with You,",
                "coptic":"ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁⲕ: ⲛ̀ⲑⲟⲕ Ⲫ̀ⲓⲱⲧ ⲛ̀ⲁⲧⲁⲣⲭⲏ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ:",
                "spanish":"",
                "german":"damit wir dich mit all deinen Heiligen rühmen können: dich, den Vater ohne Anfang, den Sohn, dir wesensgleich",
                "french":"Fais que nous puissions Te glorifier avec tous Tes saints, Toi le Père qui es depuis toujours, le Fils consubstantiel à Toi",
                "dutch":"zonder veroordeeld te worden, en zodat wij U met al Uw heiligen mogen verheerlijken: Gij, Vader, die zonder begin is, en de Zoon, die wezensgelijk met U is,",
                "arabic":"ونمجدك مع كافة قديسيك. أنت الآب غير المبتدئ والابن المساوي لك،"
            },
            {
                "english":"and the Holy Spirit the Life-Giver, now and forever and unto the ages of all ages. Amen.",
                "coptic":"ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ: ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"",
                "german":"und den lebensspendenden Heiligen Geist jetzt und alle Zeit und in Ewigkeit. Amen. ",
                "french":"et le Saint-Esprit vivifiant Maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"en de levengevende Heilige Geest, nu en altijd en tot in de eeuwen der eeuwen. Amen.",
                "arabic":"والروح القدس المحيى، الآن وكل أوان وإلى دهر الدهور كلها. أمين."
            }
        ]
    },
    {
        "sectionName":"Conclusion of Every Hour",
        "sectionNameCoptic":"Ⲡⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ Ⲡϧⲁⲉ̀ ⲛ̀Ϣⲗⲏⲗ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Pelagria Del Fin De Cada Hora",
        "sectionNameGerman":"Bittgebet am Ende jeder Stunde",
        "sectionNameFrench":"Conclusion de Chaque Heure",
        "sectionNameDutch":"Slotgebed na Ieder Uur",
        "sectionNameArabic":"طلبةٌ تقالُ آخرَ كلِّ ساعة",
        "sectionId":"sec_id_0226",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy on us, O God, and have mercy on us, who at all times and in every hour, in heaven and on earth, is worshipped and glorified;",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲟⲩⲛⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"Ten piedad de nosotros Oh! Dios, ten piedad de nosotros, Tú que eres adorado y glorificado en todo tiempo y a cada instante en el cielo y en la tierra,",
                "german":"Erbarme dich unser, o Gott, erbarme dich unser, der du zu jeder Zeit und zu jeder Stunde im Himmel und auf Erden angebetet und verherrlicht wirst.",
                "french":"Pitié pour nous ô Dieu, pitié pour nous. Toi qui es adoré et glorifié, en tout temps et à chaque heure, dans le ciel et sur la terre.",
                "dutch":"Ontferm U over ons, o God, ontferm U over ons, U die op alle tijden en op alle uren in de hemel en op aarde wordt aanbeden en verheerlijkt.",
                "arabic":"إرحَمْنا يا اللَّهُ ثمَّ إرحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ،"
            },
            {
                "english":"Christ our God, the good, the long suffering, the abundant in mercy, and the great in compassion, who loves the righteous and has mercy on the sinners of whom I am chief, who does not wish the death of the sinner but rather that he returns and lives, who calls all to salvation for the promise of the good things to come.",
                "coptic":"Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲫⲁ ⲡⲓⲙⲏϣ ⲛ̀ⲛⲁⲓ: ⲫⲁ ϯⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲧⲟϣ: ⲫⲏⲉⲑⲙⲉⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲉⲧⲉⲣⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲫⲏⲉⲑⲙⲟⲩϯ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲑⲃⲉ ⲡⲓⲱϣ ⲛ̀ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ ⲉ̀ⲧⲟⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲟⲩ.",
                "spanish":"Oh! Cristo, nuestro Buen Dios, lleno de paciencia, de misericordia y de bondad. Tú que amas a los hombres justos, y que tienes piedad de los pecadores, entre los que yo soy el más grande. Tú, que no quieres la muerte del pecador, sino que él vuelva a Ti para vivir. Tú, que llamas a todo el mundo a la salvación, para que se beneficien de la promesa de favores futuros,",
                "german":"Christus unser Gott, Gütiger, Langmütiger, an Erbarmen Reicher, Mitleidvoller: Du liebst die Gerechten und erbarmst dich der Sünder, deren erster ich bin. Du willst nicht den Tod des Sünders, sondern dass er sich bekehre und lebe. Du rufst alle zur Erlösung wegen der verheißenen Güter.",
                "french":"Ô Christ notre Dieu bon, plein de patience, de miséricorde et de tendresse, Toi qui aimes les hommes justes et qui as pitié des pécheurs dont je suis le premier. Tu ne veux pas la mort du pécheur mais qu'il revienne à Toi et vive. Tu appelles tout le monde au Salut pour bénéficier de la promesse des bienfaits à venir.",
                "dutch":"Christus, onze goede God, lankmoedig en vol ontferming, grootmoedig in medeleven, U houdt van de rechtvaardigen en ontfermt zich over de zondaars, van wie ik de eerste ben. U wilt niet de dood van de zondaar, maar dat hij zich bekeert en leeft. U roept allen tot verlossing, door de belofte van het goede dat komen zal.",
                "arabic":"المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
            },
            {
                "english":"Lord receive from us our prayers in this hour and in every hour. Ease our life and guide us to fulfill Your commandments.",
                "coptic":"Ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ϣⲉⲡ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ: ⲥⲟⲩⲧⲉⲛ ⲡⲉⲛⲱⲛϧ ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ.",
                "spanish":"Oh! Señor, recibe a esta hora y a toda hora nuestras súplicas, facilita nuestra vida, condúcenos para actuar según tus mandamientos,",
                "german":"O Herr, nimm unsere Bitten an in dieser und in jeder Stunde. Ebne unseren Lebenspfad und lehre uns, deine Gebote zu halten:",
                "french":"Ô Seigneur, reçois de nous nos supplications en cette heure et en toute heure, facilite notre vie, conduis-nous pour agir selon Tes commandements.",
                "dutch":"O Heer, neem onze gebeden aan in deze en alle tijden. Effen ons levenspad en leid ons zodat wij Uw geboden onderhouden.",
                "arabic":"يا رَبُّ اقْبَل مِنّا فى هَذهِ السّاعةِ وكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وأرشِدْنا إلَى العَمَل بوَصاياكَ."
            },
            {
                "english":"Sanctify our spirits. Cleanse our bodies. Conduct our thoughts. Purify our intentions. Heal our diseases. Forgive our sins. Deliver us from every evil grief and distress of heart.",
                "coptic":"Ⲁ̀ⲣⲓⲁ̀ⲅⲓⲁⲍⲓⲛ ⲛ̀ⲛⲉⲛⲡⲛⲉⲩⲙⲁ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲱⲙⲁ: ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲉⲩⲓ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲩⲛⲏⲇⲏⲥⲓⲥ: ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲏⲃⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ.",
                "spanish":"santifica nuestros espíritus, purifica nuestros cuerpos. Danos buenos pensamientos, purifica nuestras intenciones, cúranos, perdona nuestras ofensas, sálvanos de toda angustia, de todo miedo",
                "german":"Heilige unsere Seelen, reinige unsere Leiber, lenke unsere Gedanken, reinige unsere Absichten, heile unsere Krankheiten und vergib uns unsere Sünden. Bewahre uns vor falscher Trauer und aller Unruhe des Herzens.",
                "french":"Sanctifie nos esprits. Purifie nos corps. Donne-nous des pensées droites. Purifie nos intentions. Guérisnous et remets nos péchés. Délivre-nous de toute tristesse et de toute douleur.",
                "dutch":"Heilig onze geesten, reinig onze lichamen, leid onze gedachten, zuiver onze bedoelingen, genees onze ziekten, en vergeef onze zonden. Bewaar ons voor alle verdriet en alle hartzeer.",
                "arabic":"قَدِّسْ أرْواحَنا.طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا واشْفِ أمْراضَنا واغْفِرْ خَطايانا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَِعِ قَلْبٍ،"
            },
            {
                "english":"Surround us by Your holy angels, that, by their camp, we may be guarded and guided, and attain the unity of faith, and the knowledge of Your imperceptible and infinite glory. For You are blessed forever. Amen.",
                "coptic":"Ⲙⲁⲧⲁⲕⲧⲟⲛ ϧⲉⲛ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓⲙⲱⲓⲧ ⲛⲁⲛ ϧⲉⲛ ⲛⲟⲩⲡⲁⲣⲉⲙⲃⲟⲗⲏ: ⲉⲑⲣⲉⲛⲫⲟϩ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲛ̀ⲁⲧϫⲟⲙϫⲉⲙ: ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"y rodéanos de tus Ángeles puros, a fin que seamos fuertemente guiados y protegidos. Así llegaremos a la unidad de la Fe y del conocimiento de tu gloria infinita e ilimitada. Tú eres eternamente bendito. Amén.",
                "german":"Umkreise uns mit deinen heiligen Engeln, damit wir, geleitet und bewacht von ihrem Heere, die Einheit des Glaubens und die Erkenntnis deiner unsichtbaren und unbegrenzten Herrlichkeit erlangen, denn dein ist die Ehre in Ewigkeit. Amen.",
                "french":"Entoure nous de Tes saints anges, afin que nous soyons par leur force protégés et guidés. Ainsi nous arriverons à l'unité de la Foi et à la connaissance de Ta gloire indicible. Car Tu es béni éternellement. Amen!",
                "dutch":"Omgeef ons met Uw heilige engelen zodat wij, geleid en bewaard door hun heerschare, de eenheid van het geloof en de kennis van Uw ontastbare en onbegrensde heerlijkheid bereiken, want U bent gezegend tot in eeuwigheid. Amen.",
                "arabic":"أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0227",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    }
]
