[
    {
        "sectionName":"The Midnight Prayer\nThe Third Watch",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲧ̀ⲫⲁϣⲓ ⲙ̀Ⲡⲓⲉ̀ϫⲱⲣϩ\nⲠⲓⲙⲁϩϣⲟⲙⲧ ⲛ̀Ϣⲉⲙϣⲓ",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Mitternachtsgebet\nDritte Andacht",
        "sectionNameFrench":"Prière de minuit\nTroisième Service",
        "sectionNameDutch":"Gebeden van Middernacht\nDerde Dienst",
        "sectionNameArabic":"صلاة نصف الليل\nالخدمةالثالثة",
        "sectionId":"sec_id_0900",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Prayed at Midnight to commemorate the three times our Lord Jesus Christ prayed in the garden of Gethsemane.",
                "coptic":"",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"(24:00 uur – nachtelijk gebed) Dit gebed bestaat uit drie diensten, omdat de Heer Jezus driemaal gebeden heeft in de hof van Getsemane (Markus 14: 32 - 42). In dit uur gedenken wij de Wederkomst van de Heer.",
                "arabic":"رُتِّبت بمناسبة الصلوات الثلاث لفادينا في بستان جثسيماني.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"Introduction to the Psalms",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲯⲁⲗⲙⲟⲥ",
        "sectionNameSpanish":"Introducción A Los Salmos",
        "sectionNameGerman":"Einleitung der Psalmen",
        "sectionNameFrench":"Introduction aux Psaumes",
        "sectionNameDutch":"Introductie tot de Psalmen",
        "sectionNameArabic":"مقدمة للمزامير",
        "sectionId":"sec_id_0901",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The service of the third watch of the blessed Midnight Hour, I offer to Christ my King and my God, beseeching Him to forgive us our sins.",
                "coptic":"Ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲙⲁϩϣⲟⲙⲧ ⲛ̀ϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲧ̀ⲫⲁϣⲓ ⲙ̀ⲡⲓⲉ̀ϫⲱⲣϩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϯⲛⲁⲧⲏⲓϥ ⲙ̀Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Die Preisung der dritten Andacht der Mitternacht bringe ich dar Christus, meinem König und Gott, und erbitte von ihm die Vergebung der Sünden.",
                "french":"Troisième service de la Louange de minuit, je l'offre au Christ, mon Roi et mon Dieu, et je le supplie de me remettre mes péchés.",
                "dutch":"De lofprijzing van het derde dienst van Middernacht offer ik aan Christus, mijn Koning en God en vraag Hem vergeving van mijn zonden.",
                "arabic":"تَسْبحَةُ الخدمة الثالثة مِنَ نصف الليل المبارَكِ، أقدِّمُها للْمَسيحِ مَلِكى وإلَهى، وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
            },
            {
                "english":"From the Psalms of our teacher David the prophet. May his holy blessings be with us all. Amen.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁⲙⲏⲛ.",
                "spanish":"De los Salmos de nuestro maestro David el Profeta que sus santas bendiciones sean con nosotros. Amén.",
                "german":"Aus den Psalmen und Liedern unseres Vaters David, des Propheten und reinen Königs, sein Segen sei mit uns allen. Amen.",
                "french":"",
                "dutch":"Uit de Psalmen van David de Profeet, zijn zegen zij met ons. Amen.",
                "arabic":"من مزامير معلمنا داود النبي بركاته علينا أمين.",
                "footNote": {
                    "coptic":"This text is taken from the standard introduction for the Prophecies and is not found in manuscripts. It was added to match the text of the other languages."
                }
            }
        ]
    },
    {
        "sectionName":"Psalm 129",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲕ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 129",
        "sectionNameGerman":"Psalm 129",
        "sectionNameFrench":"Psaume 129",
        "sectionNameDutch":"Psalm 129",
        "sectionNameArabic":"المزمور المائة والتاسع والعشرون",
        "sectionId":"sec_id_0906",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Out of the depths I have cried to You, O Lord.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲏⲉⲧϣⲏⲕ ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Aus der Tiefe rufe ich, Herr, zu dir:",
                "french":"Des profondeurs je crie vers Toi, Seigneur,",
                "dutch":"Uit de diepten roep ik tot U, o HEERE;",
                "arabic":"مِن الأعْماقِ صَرختُ إلَيكَ يا رَبُّ."
            },
            {
                "english":"O Lord, hear my voice; let Your ears be attentive to the voice of my supplication.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲁⲥ̀ⲙⲏ: ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲉⲕⲙⲁϣϫ ⲉⲩϯⲛ̀ϩ̀ⲑⲏⲟⲩ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ⲡⲁϯϩⲟ.",
                "spanish":"",
                "german":"Herr, höre meine Stimme! Wende dein Ohr mir zu, achte auf mein lautes Flehen!",
                "french":"Seigneur écoute mon appel! Que ton oreille se fasse attentive au cri de ma prière!",
                "dutch":"Heere, hoor naar mijn stem. Laat Uw oren opmerkzaam zijn op mijn luide smeekbeden.",
                "arabic":"يا رَبُّ إسْمعْ صَوتى، لتكنْ إذُناكَ مُصْغيَتْينِ إلى صوت تَضرُّعى."
            },
            {
                "english":"If You, O Lord, should mark iniquities, O Lord, who shall stand?",
                "coptic":"Ⲁⲕϣⲁⲛϯϩ̀ⲑⲏⲕ ⲉ̀ⲁ̀ⲛⲟⲙⲓⲁ Ⲡ̀ϭⲟⲓⲥ: Ⲡ̀ϭⲟⲓⲥ ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ.",
                "spanish":"",
                "german":"Würdest du, Herr, unsere Sünden beachten, Herr, wer könnte bestehen?",
                "french":"Si Tu retiens les fautes, Seigneur Seigneur, qui subsistera?",
                "dutch":"Als U, HEERE, op de ongerechtigheden let, Heere, wie zal staande blijven?",
                "arabic":"إن كنتَ لللآثامِ راصداً يا رَبُّ، يا رَبُّ مَن يَثبُتُ"
            },
            {
                "english":"For through You is forgiveness. For Your name's sake I have waited for You, O Lord. My soul has waited for Your law.",
                "coptic":"Ϫⲉ ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲟⲩⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧⲕ ⲡⲉ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ Ⲡ̀ϭⲟⲓⲥ ⲁⲓⲁ̀ⲙⲟⲛⲓ ⲛ̀ⲧⲟⲧ ⲛⲁⲕ: ⲁ̀ ⲧⲁⲯⲩⲭⲏ ⲁ̀ⲙⲟⲛⲓ ⲛ̀ⲧⲟⲧⲥ ⲉ̀ⲡⲉⲕⲛⲟⲙⲟⲥ.",
                "spanish":"",
                "german":"Doch bei dir ist Vergebung, damit man in Ehrfurcht dir dient. Ich hoffe auf den Herrn, es hofft meine Seele, ich warte voll Vertrauen auf sein Wort.",
                "french":"Mais près de Toi se trouve le pardon pour que l'homme Te craigne. J'espère le Seigneur de toute mon âme; je l'espère, et j'attends sa parole.",
                "dutch":"Maar bij U is vergeving, opdat U gevreesd wordt. Ik verwacht de HEERE, mijn ziel verwacht Hem en ik hoop op Zijn woord.",
                "arabic":"لأنّ مِن عِندِكَ المَغفرَةَ. مِن أجل إسْمكَ صَبرتُ لكَ يا رَبُّ، تَمسّكتْ نَفسى بناموسِكَ."
            },
            {
                "english":"My soul has hoped in the Lord, from the morning watch till night. From the morning watch, let Israel hope in the Lord.",
                "coptic":"Ⲁⲥⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ: ⲓⲥϫⲉⲛ ⲡⲓⲁ̀ⲣⲉϩ ⲛ̀ⲧⲉ ϣⲱⲣⲡ ϣⲁ ⲡⲓⲉ̀ϫⲱⲣϩ: ⲓⲥϫⲉⲛ ⲡⲓⲁ̀ⲣⲉϩ ⲛ̀ⲧⲉ ϣⲱⲣⲡ ⲙⲁⲣⲉ Ⲡⲓⲥⲣⲁⲏⲗ ⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Meine Seele wartet auf den Herrn mehr als die Wächter auf den Morgen. Mehr als die Wächter auf den Morgen soll Israel harren auf den Herrn.",
                "french":"Mon âme attend le Seigneur plus qu'un veilleur ne guette l'aurore. Plus qu'un veilleur ne guette l'aurore, attends le Seigneur, Israël.",
                "dutch":"Mijn ziel wacht op de Heere, meer dan wachters op de morgen, wachters op de morgen. Laat Israël hopen op de HEERE,",
                "arabic":"إنْتظَرَتْ نَفسى الرّبَّ مِن مَحرسَ الصُبّحِ، فَلْينظِرْ إسرائيلُ الرّبَّ."
            },
            {
                "english":"For with the Lord is mercy, and great is His redemption; and He shall redeem Israel from all his iniquities. Alleluia.",
                "coptic":"Ϫⲉ ⲫ̀ⲛⲁⲓ ϧⲁⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡⲉϥⲥⲱϯ: ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲉⲑⲛⲁⲥⲉⲧ Ⲡⲓⲥⲣⲁⲏⲗ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉϥⲁ̀ⲛⲟⲙⲓⲁ ⲧⲏⲣⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":" Denn beim Herrn ist die Huld, bei ihm ist Erlösung in Fülle. Ja, er wird Israel erlösen von all seinen Sünden. Halleluja!",
                "french":"Oui, près du Seigneur, est l'amour; près de Lui, abonde le rachat C'est Lui qui rachètera Israël de toutes ses fautes. Alléluia!",
                "dutch":"want bij de HEERE is goedertierenheid en bij Hem is veel verlossing. Ja, Hij zal Israël verlossen van al zijn ongerechtigheden. Halleluja.",
                "arabic":"لأنّ الرّحمةَ مِن عِندِ الرّبّ، وعظيمٌ هو خلاصُهُ، وهو يَفتَدى إسْرائيلَ مِن كُلِّ آثامِهِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 130",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲗ︦",
        "sectionNameSpanish":"Salmos 130",
        "sectionNameGerman":"Psalm 130",
        "sectionNameFrench":"Psaume 130",
        "sectionNameDutch":"Psalm 130",
        "sectionNameArabic":"المزمور المائة والثلاثون",
        "sectionId":"sec_id_0907",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, my heart was not exalted, neither have my eyes been haughtily raised; neither have I walked in great matters, not in wonders greater than me.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲉϥϭⲓⲥⲓ ⲛ̀ϫⲉ ⲡⲁϩⲏⲧ: ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩϭⲁⲥⲟⲩ ⲛ̀ϫⲉ ⲛⲁⲃⲁⲗ: ⲟⲩⲇⲉ ⲙ̀ⲡⲓⲙⲟϣⲓ ϧⲉⲛ ϩⲁⲛⲙⲉⲧⲛⲓϣϯ: ⲟⲩⲇⲉ ϩⲁⲛϣ̀ⲫⲏⲣⲓ ⲉ̀ϩⲟⲧⲉ ⲉ̀ⲣⲟⲓ.",
                "spanish":"",
                "german":"Herr, mein Herz ist nicht stolz, nicht hochmütig blicken meine Augen. Ich gehe nicht um mit Dingen, die mir zu wunderbar und zu hoch sind.",
                "french":"Seigneur je n'ai pas le coeur fier ni le regard ambitieux; je ne poursuis ni grands desseins, ni merveilles qui me dépassent.",
                "dutch":"HEERE, mijn hart is niet hoogmoedig, mijn ogen zijn niet trots, ook wandel ik niet in dingen die te groot en te wonderlijk voor mij zijn.",
                "arabic":"يا رَبُّ لَمْ يَرْتَفِعْ قَلْبى ولَمْ تَسْتَعلِ عَيْناي، ولَمْ أسْلُكْ فى العَظائِمِ ولا فى العَجائِبِ. الَّتى هِىَ أَعْلَى مِنّى."
            },
            {
                "english":"If I had not humbled myself, but raised my soul as a weaned child with his mother, so is the recompense upon my soul.",
                "coptic":"Ⲓⲥϫⲉ ⲇⲉ ⲙ̀ⲡⲓⲑⲉⲃⲓⲟⲓ ⲁⲗⲗⲁ ⲁⲥϭⲓⲥⲓ ⲛ̀ⲧⲁⲥ̀ⲙⲏ: ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲫⲏⲉⲧⲁⲩⲧⲟⲩⲓⲟϥ ⲛ̀ⲧ̀ⲉ̀ⲣⲱϯ ⲉϥⲛⲏⲟⲩ ⲉ̀ϫⲉⲛ ⲧⲉϥⲙⲁⲩ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϯϣⲉⲃⲓⲱ ⲉ̀ϫⲉⲛ ⲧⲁⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"Ich ließ meine Seele ruhig werden und still; wie ein kleines Kind bei der Mutter ist meine Seele still in mir.",
                "french":"Non, mais je tiens mon âme égale et silencieuse; mon âme est en moi comme un enfant, comme un petit enfant contre sa mère.",
                "dutch":"Voorwaar, ik heb mijn ziel tot rust en tot stilte gebracht, als een kind dat de borst ontwend is, bij zijn moeder, mijn ziel is in mij als een kind dat de borst ontwend is.",
                "arabic":"أمّا إنْ كُنْت لَمْ أتَّضِعْ، لَكِنْ رَفعْتُ صَوْتى مِثْلُ الفَطيمِ مِنَ اللَّبَنِ عَلَى أمِّهِ، كَذَلكَ تَكونُ عَلَىَّ نَفْسى."
            },
            {
                "english":"Let Israel hope in the Lord, from now and forever. Alleluia.",
                "coptic":"Ⲙⲁⲣⲉ Ⲡⲓⲥⲣⲁⲏⲗ ⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Israel, harre auf den Herrn von nun an bis in Ewigkeit! Halleluja!",
                "french":"Attends le Seigneur, Israël, maintenant et à jamais. Alléluia!",
                "dutch":"Israël, hoop op de HEERE, van nu aan tot in eeuwigheid. Halleluja.",
                "arabic":"فَلْيتَّكِلْ إسْرائيلُ عَلَى الرَّبِّ، مِنَ الآنَ وإلَى الأبَدِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 131",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲗ︦Ⲁ︦",
        "sectionNameSpanish":"Salmos 131",
        "sectionNameGerman":"Psalm 131",
        "sectionNameFrench":"Psaume 131",
        "sectionNameDutch":"Psalm 131",
        "sectionNameArabic":"المزمور المائة والحادى والثلاثون",
        "sectionId":"sec_id_0908",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Lord, remember David and all his meekness; how he swore to the Lord, and vowed to the God of Jacob, saying,",
                "coptic":"Ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ Ⲡ̀ϭⲟⲓⲥ ⲛ̀Ⲇⲁⲩⲓⲇ ⲛⲉⲙ ⲧⲉϥⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲧⲏⲣⲥ. Ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁϥⲱⲣⲕ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲁϥⲧⲱⲃϩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"",
                "german":"O Herr, denk an David, denk an all seine Mühen, wie er dem Herrn geschworen, dem starken Gott Jakobs gelobt hat:",
                "french":"Souviens-toi, Seigneur, de David et de sa grande soumission quand il fit au Seigneur un serment, une promesse au Puissant de Jacob:",
                "dutch":"HEERE, denk aan David, aan al zijn lijden, hoe hij de HEERE gezworen heeft, de Machtige Jakobs deze gelofte deed:",
                "arabic":"اذْكُر يا رَبُّ داوُدَ وكُلّ مَذَلَّتِهِ. كَيْفَ أقْسَمَ للرَّبِّ، ونَذَرَ لإلَهِ يَعْقوبَ:"
            },
            {
                "english":"\"I will not go into the dwelling of my house, or go up to the bed of my couch;",
                "coptic":"Ϫⲉ ⲁⲛ ⲉⲓⲉ̀ϣⲉⲛⲏⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫ̀ⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ ⲡⲁⲏⲓ: ⲁⲛ ⲉⲓⲉ̀ϣⲉⲛⲏⲓ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡ̀ϭⲗⲟϫ ⲛ̀ⲧⲉ ⲡⲁⲫⲱⲣϣ.",
                "spanish":"",
                "german":"Nicht will ich mein Zelt betreten noch mich zur Ruhe betten,",
                "french":"« Jamais je n'entrerai sous ma tente, et jamais je ne m'étendrai sur mon lit,",
                "dutch":"Nee, ik ga mijn tent, mijn huis, niet binnen, ik leg mij op de rustbank,",
                "arabic":"إنّى لا أدْخُل إلَى مَسْكنِ بَيْتى، ولا أصْعَدُ عَلَى سَريرِ فِراشى."
            },
            {
                "english":"I will not give sleep to my eyes, nor slumber to my eyelids, nor rest to my temples,",
                "coptic":"Ⲁⲛ ⲉⲓⲉ̀ϣ̀ϯ ⲛ̀ⲟⲩⲉⲛⲕⲟⲧ ⲛ̀ⲛⲁⲃⲁⲗ ⲛⲉⲙ ⲟⲩⲥ̀ⲣⲟⲙ ⲛ̀ⲛⲁⲃⲟⲩϩⲓ ⲛⲉⲙ ⲟⲩⲙ̀ⲧⲟⲛ ⲛ̀ⲛⲁⲥ̀ⲙⲁⲩ.",
                "spanish":"",
                "german":"nicht Schlaf den Augen gönnen noch Schlummer den Lidern,",
                "french":"j'interdirai tout sommeil à mes yeux et tout répit à mes paupières,",
                "dutch":"mijn bed, niet neer; ik gun mijn ogen geen slaap, mijn oogleden geen sluimer,",
                "arabic":"ولا أُعْطى نَوْماً لِعَيْنى، ولا نُعاساً لأجْفانى، ولا راحَةً لصدْغى."
            },
            {
                "english":"until I find a place for the Lord, and a dwelling place for the God of Jacob.\"",
                "coptic":"Ϣⲁϯϫⲓⲙⲓ ⲛ̀ⲟⲩⲙⲁ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙ ⲟⲩⲙⲁⲛ̀ϣⲱⲡⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"",
                "german":"bis ich eine Stätte finde für den Herrn, eine Wohnung für den starken Gott Jakobs.",
                "french":"avant d'avoir trouvé un lieu pour le Seigneur, une demeure pour le Puissant de Jacob. »",
                "dutch":"totdat ik voor de HEERE een plaats gevonden heb, een woning voor de Machtige Jakobs!",
                "arabic":"إلَى أنْ أجِدَ مَوْضِعاً لِلرَّبِّ، ومَسْكَناً لإلَهِ يَعْقوبَ."
            },
            {
                "english":"Behold, we heard of it in Ephratha; we found it in the fields of the wood.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲁⲛⲥⲟⲑⲙⲉⲥ ϧⲉⲛ Ⲉⲫⲣⲁⲑⲁ: ⲁⲛϫⲉⲙⲥ ϧⲉⲛ ⲛⲓⲙⲁ ⲛ̀ⲧⲉ ⲡⲓⲓⲁϩϣ̀ϣⲏⲛ.",
                "spanish":"",
                "german":"Wir hörten von seiner Lade in Efrata, fanden sie im Gefilde von Jáar.",
                "french":"Voici qu'on nous l'annonce à Éphrata, nous l'avons trouvée près de Yagar,",
                "dutch":"Zie, wij hebben van de ark gehoord in Efratha, hem gevonden in de velden van Jaär.",
                "arabic":"ها قَدْ سَمِعْنا بِهِ فى أفْراته، ووَجَدْناهُ فى مَوْضِعِ الغابةِ."
            },
            {
                "english":"Let us enter into His dwelling, and worship at the place where His feet stood.",
                "coptic":"Ⲉⲛⲉ̀ϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉϥⲙⲁⲛ̀ϣⲱⲡⲓ: ⲛ̀ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲡⲓⲙⲁ ⲉ̀ⲧⲁ ⲛⲉϥϭⲁⲗⲁⲩϫ ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲛ̀ϧⲏⲧϥ.",
                "spanish":"",
                "german":"Lasst uns hingehen zu seiner Wohnung und niederfallen vor dem Schemel seiner Füße!",
                "french":"Entrons dans la demeure de Dieu, prosternons-nous aux pieds de son trône.",
                "dutch":"Laten wij Zijn woning binnengaan, ons neerbuigen voor de voetbank van Zijn voeten.",
                "arabic":"لِنَدْخُل إلَى مَساكِنِهِ، ونَسْجدَ فى المَوْضِعِ الَّذى فيهِ إسْتَقَرَّتْ قَدماهُ."
            },
            {
                "english":"Arise, O Lord, into Your rest, You, and the ark of Your holy place.",
                "coptic":"Ⲧⲱⲛⲕ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲡⲉⲕⲙ̀ⲧⲟⲛ ⲛ̀ⲑⲟⲕ ⲛⲉⲙ ϯⲕⲩⲃⲱⲧⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ.",
                "spanish":"",
                "german":"Erheb dich, Herr, komm an den Ort deiner Ruhe, du und deine machtvolle Lade!",
                "french":"Monte, Seigneur, vers le lieu de ton repos, toi, et l'arche de ta force!",
                "dutch":"Sta op, HEERE, ga naar Uw rustplaats, U en de ark van Uw macht.",
                "arabic":"قُمْ يا رَبُّ إلَى راحَتكَ، أنْتَ وتابوتُ قُدْسِكَ."
            },
            {
                "english":"Your priests shall clothe themselves with righteousness, and Your righteous shall exalt.",
                "coptic":"Ⲛⲉⲕⲟⲩⲏⲃ ⲉⲩⲉ̀ϯϩⲓⲱⲧⲟⲩ ⲛ̀ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲟⲩⲟϩ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Deine Priester sollen sich bekleiden mit Gerechtigkeit und deine Frommen sollen jubeln.",
                "french":"Que tes prêtres soient vêtus de justice, que tes fidèles crient de joie!",
                "dutch":"Laat Uw priesters bekleed worden met gerechtigheid, laat Uw gunstelingen juichen.",
                "arabic":"كَهَنتُكَ يَلْبَسونَ البِرَّ، وأبْرارُكَ يَبْتهِجونَ."
            },
            {
                "english":"For the sake of Your servant David, do not turn away Your face from Your anointed.",
                "coptic":"Ⲉⲑⲃⲉ Ⲇⲁⲩⲓⲇ ⲡⲉⲕⲃⲱⲕ ⲙ̀ⲡⲉⲣⲫⲱⲛϩ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲉⲕⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"",
                "german":"Weil David dein Knecht ist, weise deinen Gesalbten nicht ab!",
                "french":"Pour l'amour de Dieu, ton serviteur, ne repousse pas la face de ton messie.",
                "dutch":"Wijs het gebed van Uw gezalfde niet af, omwille van David, Uw dienaar.",
                "arabic":"مِنْ أجْلِ داوُدَ عَبدِكَ، لا تَردَّ وَجْهكَ عَنْ مَسيحِكَ."
            },
            {
                "english":"The Lord has sworn in truth to David, and He will not turn from it, \"Of the fruit of your loins I will set upon your throne.",
                "coptic":"Ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲛ̀Ⲇⲁⲩⲓⲇ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϫⲟⲗϥ ⲉ̀ⲃⲟⲗ: ϫⲉ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲉⲕⲛⲉϫⲓ ϯⲛⲁⲭⲱ ϩⲓϫⲉⲛ ⲡⲉⲕⲑⲣⲟⲛⲟⲥ.",
                "spanish":"",
                "german":"Der Herr hat David geschworen, einen Eid, den er niemals brechen wird: Einen Spross aus deinem Geschlecht will ich setzen auf deinen Thron.",
                "french":"Le Seigneur l'a juré à David, et jamais il ne reprendra sa parole: « C'est un homme issu de toi que je placerai sur ton trône.",
                "dutch":"De HEERE heeft David in waarheid gezworen, en Hij zal daar niet van afwijken: Eén van de vrucht van uw schoot zal Ik op uw troon zetten.",
                "arabic":"حَلفَ الرَّبُّ لِداوُدَ حَقًّا ولا يُخْلِف، لأجْعَلَنَّ مِنْ ثَمَرَةِ بَطْنِكَ عَلَى كُرْسيكَ."
            },
            {
                "english":"If your children keep My covenant and My testimonies which I will teach them, their children also will sit upon your throne forever.\"",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁ̀ⲣⲉϣⲁⲛ ⲛⲉⲕϣⲏⲣⲓ ⲁ̀ⲣⲉϩ ⲉ̀ⲧⲁⲇⲓⲁⲑⲏⲕⲏ: ⲛⲉⲙ ⲛⲁⲙⲉⲧⲙⲉⲑⲣⲉⲩ ⲛⲏ ⲁ̀ⲛⲟⲕ ⲉ̀ϯⲛⲁⲧ̀ⲥⲁⲃⲱⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛⲟⲩϣⲏⲣⲓ ϣⲁ ⲉ̀ⲛⲉϩ ⲉⲩⲉ̀ϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲉⲕⲑⲣⲟⲛⲟⲥ.",
                "spanish":"",
                "german":"Wenn deine Söhne meinen Bund bewahren, mein Zeugnis, das ich sie lehre, dann sollen auch ihre Söhne auf deinem Thron sitzen für immer.",
                "french":"Si tes fils gardent mon alliance, les volontés que je leur fais connaître, leurs fils, eux aussi, à tout jamais, siégeront sur le trône dressé pour toi. »",
                "dutch":"Als uw zonen Mijn verbond in acht zullen nemen en Mijn getuigenissen, die Ik hun leren zal, zullen ook hun zonen tot in eeuwigheid op uw troon zitten.",
                "arabic":"إنْ حَفِظَ بَنوكَ عَهْدى وشَهاداتى الَّتى أُعْلِمهُمْ إيّاها. فَبَنوهُم أيْضاً يَجْلِسونَ إلَى الأبَدِ عَلَى كُرسيكَ."
            },
            {
                "english":"For the Lord has selected Zion, He has chosen her a dwelling for Himself.",
                "coptic":"Ϫⲉ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲡ ⲛ̀Ⲥⲓⲱⲛ: ⲁϥⲥⲱⲧⲡ ⲙ̀ⲙⲟⲥ ⲉⲩⲙⲁⲛ̀ϣⲱⲡⲓ ⲛⲁϥ:",
                "spanish":"",
                "german":"Denn der Herr hat den Zion erwählt, ihn zu seinem Wohnsitz erkoren:",
                "french":"Car le Seigneur a fait choix de Sion; elle est le séjour qu'il désire:",
                "dutch":"Want de HEERE heeft Sion verkozen, Hij heeft het begeerd tot Zijn woongebied.",
                "arabic":"لأنَّ الرَّبَّ اخْتار صِهْيونَ، وَرَضيها مَسْكَناً لَهُ:"
            },
            {
                "english":"\"This is My resting place forever. Here I will dwell; for I have desired it.",
                "coptic":"ⲫⲁⲓ ⲡⲉ ⲡⲁⲙⲁⲛ̀ⲉⲙⲧⲟⲛ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲁⲓⲛⲁϣⲱⲡⲓ ⲙ̀ⲡⲁⲓⲙⲁ ϫⲉ ⲁⲓⲟⲩⲁϣϥ.",
                "spanish":"",
                "german":"Das ist für immer der Ort meiner Ruhe; hier will ich wohnen, ich hab ihn erkoren.",
                "french":"« Voilà mon repos à tout jamais, c'est le séjour que j'avais désiré.",
                "dutch":"Dit is, zei Hij, Mijn rustplaats tot in eeuwigheid, hier zal Ik wonen, want naar haar heb Ik verlangd.",
                "arabic":"هَذا هُوَ مَوْضِعُ راحَتى إلَى أَبَدِ الأبَدِ، هَهُنا أسْكُنُ لأنّى أرَدْتُه."
            },
            {
                "english":"In blessing I shall bless her hunting. Her poor I shall satisfy with bread.",
                "coptic":"Ⲧⲉⲥⲑⲏⲣⲁ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲟⲩ ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲥ: ⲛⲉⲥϩⲏⲕⲓ ⲉⲓⲉ̀ⲧ̀ⲥⲓⲱ̀ⲟⲩ ⲙ̀ⲡ̀ⲱⲓⲕ.",
                "spanish":"",
                "german":"Zions Nahrung will ich reichlich segnen, mit Brot seine Armen sättigen.",
                "french":"Je bénirai, je bénirai ses récoltes pour rassasier de pain ses pauvres.",
                "dutch":"Haar voedsel zal Ik rijk zegenen, haar armen met brood verzadigen.",
                "arabic":"لِطَعامِها أُبارِكُ تَبْريكاً، لمَساكينِها أُشْبِعُ خُبْزاً."
            },
            {
                "english":"Her priests I shall clothe with salvation, and her saints with rejoicing shall rejoice.",
                "coptic":"Ⲛⲉⲥⲟⲩⲏⲃ ⲉⲓⲉ̀ϯϩⲓⲱⲧⲟⲩ ⲛ̀ⲟⲩⲟⲩϫⲁⲓ ⲟⲩⲟϩ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲥ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ.",
                "spanish":"",
                "german":"Seine Priester will ich bekleiden mit Heil, seine Frommen sollen jauchzen und jubeln.",
                "french":"Je vêtirai de gloire ses prêtres, et ses fidèles crieront, crieront de joie.",
                "dutch":"Haar priesters zal Ik kleden met heil, haar gunstelingen zullen uitbundig juichen.",
                "arabic":"لكَهَنَتِها أُلْبِسُ الخَلاصَ، وأبْرارُها يَبْتَهِجونَ ابْتِهاجاً."
            },
            {
                "english":"There I shall raise a horn to David. I have prepared a lamp for My anointed.",
                "coptic":"Ⲙ̀ⲡⲓⲙⲁ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲉⲓⲉ̀ⲧⲟⲩⲛⲟⲥ ⲟⲩⲧⲁⲡ ⲛ̀Ⲇⲁⲩⲓⲇ: ⲁⲓⲥⲟⲃϯ ⲛ̀ⲟⲩϧⲏⲃⲥ ⲙ̀ⲡⲁⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"",
                "german":"Dort lasse ich Davids Macht erstarken und stelle für meinen Gesalbten ein Licht auf.",
                "french":"Là, je ferai germer la force de David; pour mon messie, j'ai allumé une lampe.",
                "dutch":"Daar zal Ik voor David een hoorn doen opkomen en voor Mijn gezalfde een lamp gereedmaken.",
                "arabic":"هُناكَ أُقيمُ قَرناً لداوُدَ، هَيأتَ سِراجاً لِمَسيحى."
            },
            {
                "english":"His enemies I shall clothe with shame, and My holiness shall flourish upon Him.\" Alleluia.",
                "coptic":"Ⲛⲉϥϫⲁϫⲓ ⲉⲩⲉ̀ϯϩⲓⲱⲧⲟⲩ ⲛ̀ⲟⲩϣ̀ⲫⲓⲧ: ⲉϥⲉ̀ⲫⲓⲣⲓ ⲇⲉ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱϥ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲏⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Ich bedecke seine Feinde mit Schande; doch auf ihm erglänzt seine Krone. Halleluja!",
                "french":"Je vêtirai ses ennemis de honte, mais, sur lui, la couronne fleurira. » Alléluia!",
                "dutch":"Ik zal zijn vijanden met schaamte kleden, maar op hem zal zijn diadeem schitteren. Halleluja.",
                "arabic":"لأعْدائِهِ أُلْبِسُ الخِزْىَ، وعَليْهِ تَزْدهِرُ قَداسَتى. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 132",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲗ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 132",
        "sectionNameGerman":"Psalm 132",
        "sectionNameFrench":"Psaume 132",
        "sectionNameDutch":"Psalm 132",
        "sectionNameArabic":"المزمور المائة والثانى والثلاثون",
        "sectionId":"sec_id_0909",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Behold! What is so good, or what so pleasant, as for brothers dwelling together?",
                "coptic":"Ϩⲏⲡⲡⲉ ⲟⲩ ⲡⲉⲑⲛⲁⲛⲉϥ ⲓⲉ ⲟⲩ ⲡⲉⲧϩⲟⲗϫ: ⲉ̀ⲃⲏⲗ ⲉ̀ϩⲁⲛⲥ̀ⲛⲏⲟⲩ ⲉⲩϣⲟⲡ ϩⲓⲟⲙⲁ.",
                "spanish":"",
                "german":"Seht doch, wie gut und schön ist es, wenn Brüder miteinander in Eintracht wohnen.",
                "french":"Oui, il est bon, il est doux pour des frères de vivre ensemble et d'être unis!",
                "dutch":"Zie, hoe goed en hoe lieflijk is het dat broeders ook eensgezind samenwonen.",
                "arabic":"هُوَذا ما أحْسَنَ وما أحْلَى أنْ يَسْكُن الأخْوَةُ مَعاً."
            },
            {
                "english":"It is as ointment upon the head, that came down upon the beard, the beard of Aaron that came down to the fringe of his clothing;",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥⲟϫⲉⲛ ⲉϥⲭⲏ ϩⲓϫⲉⲛ ⲟⲩⲁ̀ⲫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲙⲟⲣⲧ: ϯⲙⲟⲣⲧ ⲛ̀ⲧⲉ Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲫⲏⲉⲑⲛⲏⲟⲩ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧ̀ⲥⲱⲡⲓ ⲛ̀ⲧⲉ ⲧⲉϥϩⲉⲃⲥⲱ.",
                "spanish":"",
                "german":"Das ist wie köstliches Salböl, das vom Kopf hinabfließt auf den Bart, auf Aarons Bart, das auf sein Gewand hinabfließt.",
                "french":"On dirait un baume précieux, un parfum sur la tête, qui descend sur la barbe, la barbe d'Aaron, qui descend sur le bord de son vêtement.",
                "dutch":"Het is als de kostelijke olie op het hoofd, die neerdruipt op de baard, de baard van Aäron, die neerdruipt op de zoom van zijn priesterkleed.",
                "arabic":"كالطّيبِ الكائِنِ عَلَى الرَّأْسِ الَّذى يَنْزلُ عَلَى اللِّحْيةِ، لِحْيَة هَرونَ النّازِلةِ عَلَى جَيْبِ قَميصِه."
            },
            {
                "english":"as the dew of Aermon, that comes down upon the mountain of Zion, for there the Lord commanded the blessing and the life forever. Alleluia.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲓⲱϯ ⲛ̀ⲧⲉ Ⲁ̀ⲉⲣⲙⲱⲛ ⲑⲏⲉⲑⲛⲏⲟⲩ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ: ϫⲉ ⲁϥϩⲟⲛϩⲉⲛ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲓⲥ̀ⲙⲟⲩ ⲛⲉⲙ ⲡⲓⲱⲛϧ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Das ist wie der Tau des Hermon, der auf den Berg Zion niederfällt. Denn dort spendet der Herr Segen und Leben in Ewigkeit. Halleluja!",
                "french":"On dirait la rosée de l'Hermon qui descend sur les collines de Sion. C'est là que le Seigneur envoie la bénédiction, la vie pour toujours. Alléluia!",
                "dutch":"Het is als de dauw van de Hermon die neerdaalt op de bergen van Sion. Want daar gebiedt de HEERE de zegen en het leven tot in eeuwigheid. Halleluja.",
                "arabic":"ومِثْلُ نَدَى حَرْمونَ المنْحَدِر عَلَى جَبَل صِهْيونَ، لأنَّ هُناكَ أمَرَ الرَّبُّ بالبَرَكَةِ والْحَياةِ إلَى الأبَدِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 133",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲗ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 133",
        "sectionNameGerman":"Psalm 133",
        "sectionNameFrench":"Psaume 133",
        "sectionNameDutch":"Psalm 133",
        "sectionNameArabic":"المزمور المائة والثالث والثلاثون",
        "sectionId":"sec_id_0910",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Behold, bless the Lord, O you the servants of the Lord, who stand in the house of the Lord, in the courts of the house of our God.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲇⲉ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲓⲉ̀ⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Wohlan, nun preiset den Herrn, all ihr Knechte des Herrn, die ihr steht im Haus des Herrn, zu nächtlicher Stunde.",
                "french":"Vous tous, bénissez le Seigneur, vous qui servez le Seigneur, qui veillez dans la maison du Seigneur",
                "dutch":"Kom, loof de HEERE, alle dienaren van de HEERE, u die nacht aan nacht in het huis van de HEERE staat.",
                "arabic":"ها بارِكوا الرَّبَّ يا عَبيدَ الرَّبِّ القائِمينَ فى بَيْتِ الرَّبِّ في دِيارِ إلَهِنا."
            },
            {
                "english":"In the nights lift up your hands O you saints, and bless the Lord.",
                "coptic":"Ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉ̀ϫⲱⲣϩ ϥⲁⲓ ⲛ̀ⲛⲉⲧⲉⲛϫⲓϫ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Erhebt eure Hände zum Heiligtum und preist den Herrn!",
                "french":"au long des nuits. Levez les mains vers le sanctuaire, et bénissez le Seigneur.",
                "dutch":"Hef uw handen op naar het heiligdom en loof de HEERE.",
                "arabic":"فى اللَّيالى ارْفَعوا أيْديَكُم إلَى القُدسِ، وبارِكوا الرَّبَّ."
            },
            {
                "english":"The Lord shall bless you out of Zion, He who made heaven and earth. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲥⲓⲱⲛ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Es segne dich der Herr vom Zion her, der Herr, der Himmel und Erde gemacht hat. Halleluja!",
                "french":"Que le Seigneur te bénisse de Sion, lui qui a fait le ciel et la terre! Alléluia!",
                "dutch":"De HEERE zegene u uit Sion, Hij Die hemel en aarde gemaakt heeft. Halleluja.",
                "arabic":"يُبارِككُم الرَّبُّ مِنْ صِهْيونَ، الَّذى خَلَقَ السَّمَوات والأرْضَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 136",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲗ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 136",
        "sectionNameGerman":"Psalm 136",
        "sectionNameFrench":"Psaume 136",
        "sectionNameDutch":"Psalm 136",
        "sectionNameArabic":"المزمور المائة والسادس والثلاثون",
        "sectionId":"sec_id_0911",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"By the rivers of Babylon, there we sat and wept when we remembered Zion.",
                "coptic":"Ϩⲓϫⲉⲛ ⲛⲓⲓⲁⲣⲱⲟⲩ ⲛ̀ⲧⲉ Ⲃⲁⲃⲩⲗⲱⲛ: ⲁⲛϩⲉⲙⲥⲓ ⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲁⲛⲣⲓⲙⲓ ⲉ̀ⲡ̀ϫⲓⲛⲧⲉⲛⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀Ⲥⲓⲱⲛ.",
                "spanish":"",
                "german":"An den Strömen von Babel, da saßen wir und weinten, wenn wir an Zion dachten.",
                "french":"Au bord des fleuves de Babylone nous étions assis et nous pleurions nous souvenant de Sion;",
                "dutch":"Aan de rivieren van Babel, daar zaten wij, ook weenden wij als wij aan Sion dachten.",
                "arabic":"عَلَى أنْهارِ بابِلَ هُناكَ جَلَسْنا، بَكَيْنا عِنْدَما تَذَكّرْنا صِهْيونَ."
            },
            {
                "english":"We hung our harps on the willows in the midst of it.",
                "coptic":"ϩⲓϫⲉⲛ ⲛⲓⲃⲱ ⲛ̀ⲑⲱⲣⲓ ϧⲉⲛ ⲧⲉⲥⲙⲏϯ ⲁⲛⲓ̀ϣⲓ ⲛ̀ⲛⲉⲛⲟⲣⲅⲁⲛⲟⲛ.",
                "spanish":"",
                "german":"Wir hängten unsere Harfen an die Weiden in jenem Land.",
                "french":"aux saules des alentours nous avions pendu nos harpes.",
                "dutch":"Wij hadden onze harpen gehangen aan de wilgen die daarbinnen zijn.",
                "arabic":"عَلَى الصِّفْصافِ فى وَسَطِها عَلَّقنا قيثاراتنا،"
            },
            {
                "english":"For there those who had taken us captive asked of us the words of a song, and those who had carried us away asked a hymn, saying, \"Sing us one of the songs of Zion.\"",
                "coptic":"Ϫⲉ ⲁⲩϣⲉⲛⲧⲉⲛ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲛⲏⲉ̀ⲧⲁⲩⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲙ̀ⲙⲟⲛ ⲉ̀ϩⲁⲛⲥⲁϫⲓ ⲛ̀ϩⲱⲇⲏ: ⲟⲩⲟϩ ⲛⲏⲉ̀ⲧⲁⲩⲟⲗⲧⲉⲛ ⲙ̀ⲙⲁⲩ ϫⲉ ϩⲱⲥ ⲉ̀ⲣⲟⲛ ⲛ̀ⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓϩⲱⲇⲏ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ.",
                "spanish":"",
                "german":"Dort verlangten von uns die Zwingherren Lieder, unsere Peiniger forderten Jubel: Singt uns Lieder vom Zion!",
                "french":"C'est là que nos vainqueurs nous demandèrent des chansons, et nos bourreaux, des airs joyeux: « Chantez-nous, disaient-ils, quelque chant de Sion. »",
                "dutch":"Toen zij die ons gevangen hielden, daar woorden van een lied van ons verlangden, en wie ons omvergeworpen hadden, blijdschap: Zing voor ons een van de liederen van Sion!",
                "arabic":"لأنَّهُ هُناكَ سَألَنا الَّذينَ سَبَوْنا أقْوالَ التَّسْبيح. والَّذينَ اسْتاقونا إلَى هُناك قالوا: سَبِّحوا لَنا تَسْبِحَةً مِنْ تَسابيحِ صِهْيونَ."
            },
            {
                "english":"How will we sing the Lord's song in a strange land?",
                "coptic":"Ⲡⲱⲥ ⲧⲉⲛⲛⲁϩⲱⲥ ⲛ̀ϯϩⲱⲇⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲉⲛ ⲟⲩⲕⲁϩⲓ ⲛ̀ϣⲉⲙⲙⲟ.",
                "spanish":"",
                "german":"Wie könnten wir singen die Lieder des Herrn, fern, auf fremder Erde?",
                "french":"Comment chanterions-nous un chant du Seigneur sur une terre étrangère?",
                "dutch":"zeiden wij: Hoe zouden wij een lied van de HEERE zingen in een vreemd land?",
                "arabic":"كَيفَ نُسَبِّحُ تَسْبِحَةَ الرَّبِّ فى أرْضٍ غَريبَةٍ؟"
            },
            {
                "english":"If I forget you, O Jerusalem, I shall forget my right hand.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲉⲣⲡⲉⲱⲃϣ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲉⲓⲉ̀ⲉⲣⲡ̀ⲱⲃϣ ⲛ̀ⲧⲁⲟⲩⲓⲛⲁⲙ.",
                "spanish":"",
                "german":"Wenn ich dich je vergesse, Jerusalem, dann soll mir die rechte Hand verdorren.",
                "french":"Si je t'oublie, Jérusalem, que ma main droite m'oublie!",
                "dutch":"Als ik u vergeet, Jeruzalem, laat dan mijn rechterhand zichzelf vergeten.",
                "arabic":"إنْ نَسيتكِ يا أورُشَليمَ تنْسَي يَمينى،"
            },
            {
                "english":"My tongue shall cling to my throat, if I did not remember you; if I did not prefer Jerusalem as the head of my joy.",
                "coptic":"Ⲡⲁⲗⲁⲥ ⲉϥⲉ̀ϫⲱⲗϫ ⲉ̀ⲧⲁϣ̀ⲃⲱⲃⲓ ⲉ̀ϣⲱⲡ ⲁⲓϣ̀ⲧⲉⲙⲉⲣⲡⲉⲙⲉⲩⲓ: ⲁⲓϣ̀ⲧⲉⲙⲉⲣϣⲟⲣⲡ ⲛ̀ⲑⲱϣ ⲛ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ϧⲉⲛ ⲧ̀ⲁⲣⲭⲏ ⲛ̀ⲧⲉ ⲡⲁⲟⲩⲛⲟϥ.",
                "spanish":"",
                "german":"Die Zunge soll mir am Gaumen kleben, wenn ich an dich nicht mehr denke, wenn ich Jerusalem nicht zu meiner höchsten Freude erhebe.",
                "french":"Je veux que ma langue s'attache à mon palais si je perds ton souvenir, si je n'élève Jérusalem, au sommet de ma joie.",
                "dutch":"Laat mijn tong vastkleven aan mijn gehemelte, als ik niet aan u denk, als ik Jeruzalem niet doe uitstijgen boven mijn hoogste blijdschap.",
                "arabic":"ويَلْتَصِقُ لِسانى بِحَنَكى إنْ لَمْ أذْكُرك، إنْ لَمْ أُفضِّلْ أورُشَليمَ عَلَى أَعْظَم فَرَحى."
            },
            {
                "english":"Remember, O Lord, the children of Edom in the day of Jerusalem, who said, \"Tear it down, tear it down, even to its foundations.\"",
                "coptic":"Ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲉⲇⲱⲙ ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲛⲏⲉⲧϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲫⲱⲛ ⲉ̀ⲃⲟⲗ ⲫⲱⲛ ⲉ̀ⲃⲟⲗ ϩⲱⲥ ϯⲥⲉⲛϯ ⲛ̀ϧⲏⲧⲥ.",
                "spanish":"",
                "german":"Herr, vergiss den Söhnen Edoms nicht den Tag von Jerusalem; sie sagten: Reißt nieder, bis auf den Grund reißt es nieder!",
                "french":"Souviens-toi, Seigneur, des fils d'Édom, et de ce jour à Jérusalem où ils criaient: « Détruisez-la, détruisez-la de fond en comble! »",
                "dutch":"HEERE, denk aan de Edomieten, aan de dag dat Jeruzalem viel, toen zij zeiden: Haal neer, haal neer die stad, tot op haar fundament!",
                "arabic":"اذْكُرْ يا رَبُّ بَني أَدومَ فى يَومَ أورُشَليمَ القائِلينَ: انْقُضوا انْقُضوا حَتَى الأساسَ مِنْها."
            },
            {
                "english":"Wretched daughter of Babylon! Blessed is he who will reward you with the reward you have given us.",
                "coptic":"Ⲧϣⲉⲣⲓ ⲙ̀Ⲃⲁⲃⲩⲗⲱⲛ ϯⲧⲁⲗⲉⲡⲱⲣⲟⲥ: ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲫⲏⲉⲑⲛⲁϯϣⲉⲃⲓⲱ ⲛⲉ ⲙ̀ⲡⲉϯϣⲉⲃⲓⲱ ⲉ̀ⲧⲁⲣⲉⲧⲏⲓϥ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Tochter Babel, du Zerstörerin! Wohl dem, der dir heimzahlt, was du uns getan hast!",
                "french":"O Babylone misérable, heureux qui te revaudra les maux que tu nous valus;",
                "dutch":"Dochter van Babel, die verwoest zult worden, welzalig is hij die u uw misdaad vergelden zal, die u tegen ons begaan hebt.",
                "arabic":"يا بِنْتَ بابِلَ الشَّقِيَّة، طوبَى لِمَنْ يُكافِئك مُكافأتكِ الَّتى جازَيتِنا."
            },
            {
                "english":"Blessed is he who will seize and bury your infants by the rock. Alleluia.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲫⲏⲉⲑⲛⲁⲁ̀ⲙⲟⲛⲓ ⲛ̀ⲛⲉⲕⲟⲩϫⲓ ⲛ̀ⲁ̀ⲗⲱⲟⲩⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲑⲟⲙⲥⲟⲩ ϧⲁⲧⲉⲛ ϯⲡⲉⲧⲣⲁ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Wohl dem, der deine Kinder packt und sie am Felsen zerschmettert! Halleluja!",
                "french":"heureux qui saisira tes enfants, pour les briser contre le roc! Alléluia!",
                "dutch":"Welzalig is hij die uw kleine kinderen grijpen en tegen de rots verpletteren zal. Halleluja.",
                "arabic":"طوبَى لِمَنْ يُمْسِكُ أطْفالَكِ، ويَضْرِبُ بِهِمُ الصَّخْرةَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 137",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲗ︦Ⲍ︦",
        "sectionNameSpanish":"Salmos 137",
        "sectionNameGerman":"Psalm 137",
        "sectionNameFrench":"Psaume 137",
        "sectionNameDutch":"Psalm 137",
        "sectionNameArabic":"المزمور المائة والسابع والثلاثون",
        "sectionId":"sec_id_0912",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I will give thanks to You, O Lord, with my whole heart, for You have heard all the words of my mouth.",
                "coptic":"Ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲁϩⲏⲧ ⲧⲏⲣϥ: ϫⲉ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲛⲓⲥⲁϫⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲣⲱⲓ.",
                "spanish":"",
                "german":"Ich will dir danken aus ganzem Herzen,",
                "french":"De tout mon coeur, Seigneur, je te rends grâce: tu as entendu les paroles de ma bouche.",
                "dutch":"Ik zal U loven met heel mijn hart,",
                "arabic":"أعْتَرِفُ لَكَ يا رَبُّ مِنْ كُلِّ قَلْبى، لأنَّكَ إسْتَمعْتَ كُلَّ كَلِماتِ فَمى."
            },
            {
                "english":"Before the angels I will chant to You.",
                "coptic":"Ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ϯⲛⲁⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟⲕ.",
                "spanish":"",
                "german":"dir vor den Engeln singen und spielen;",
                "french":"Je te chante en présence des anges,",
                "dutch":"in de tegenwoordigheid van de goden zal ik voor U psalmen zingen.",
                "arabic":"أَمامَ الملائِكةِ أُرَتِّلُ لَكَ،"
            },
            {
                "english":"I will worship toward Your holy temple, and give thanks to Your name, on account of Your mercy and Your truth, for You have magnified Your holy name above all.",
                "coptic":"Ϯⲛⲁⲟⲩⲱϣⲧ ⲛⲁϩⲣⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲕⲣⲁⲛ: ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲛⲁⲓ ⲛⲉⲙ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: ϫⲉ ⲁⲕⲑ̀ⲣⲉϥⲉⲣⲛⲓϣϯ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.",
                "spanish":"",
                "german":"ich will mich niederwerfen zu deinem heiligen Tempel hin und deinem Namen danken für deine Huld und Treue. Denn du hast die Worte meines Mundes gehört, deinen Namen und dein Wort über alles verherrlicht.",
                "french":"vers ton temple sacré, je me prosterne. Je rends grâce à ton nom pour ton amour et ta vérité, car tu élèves, au dessus de tout, ton nom et ta parole.",
                "dutch":"Ik zal mij neerbuigen naar Uw heilig paleis en Uw Naam loven, om Uw goedertierenheid en om Uw trouw, want om heel Uw Naam hebt U Uw belofte groot gemaakt.",
                "arabic":"وأسْجُدُ قُدّامَ هَيْكَلِكَ المقَدَّسِ، وأعْتَرِفُ لإسْمِكَ عَلَى رَحْمَتِكَ وحَقِّكَ، لأنَّكَ قَدْ عَظَّمْتَ إسْمَكَ القُدّوسَ عَلَى الكُلِّ."
            },
            {
                "english":"The day in which I call upon You, hear me speedily; You shall exceedingly look upon my soul with power.",
                "coptic":"Ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ϯⲛⲁⲧⲟⲃϩⲕ ⲙ̀ⲙⲟϥ ⲭⲱⲗⲉⲙ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: ⲉⲕⲉ̀ⲉⲣϩⲟⲩⲟ̀ ϫⲟⲩϣⲧ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲁⲯⲩⲭⲏ ϧⲉⲛ ⲟⲩϫⲟⲙ.",
                "spanish":"",
                "german":"Du hast mich erhört an dem Tag, als ich rief; du gabst meiner Seele große Kraft.",
                "french":"Le jour où tu répondis à mon appel, tu fis grandir en mon âme la force.",
                "dutch":"Op de dag dat ik riep, hebt U mij verhoord; U hebt mij versterkt met kracht in mijn ziel.",
                "arabic":"اليَومَ الَّذى أدْعوكَ فيهِ أجِبْنى بِسُرْعَةٍ، تُزَوِّدُ نَفْسى كَثيراً بِقُوَّةٍ."
            },
            {
                "english":"Let all the kings of the earth, O Lord, give thanks to You, for they have heard all the words of Your mouth.",
                "coptic":"Ⲙⲁⲣⲟⲩⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ϫⲉ ⲁⲩⲥⲱⲧⲉⲙ ⲉ̀ⲛⲓⲥⲁϫⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲣⲱⲕ.",
                "spanish":"",
                "german":"Dich sollen preisen, Herr, alle Könige der Welt, wenn sie die Worte deines Mundes vernehmen.",
                "french":"Tous les rois de la terre te rendent grâce quand ils entendent les paroles de ta bouche.",
                "dutch":"Alle koningen van de aarde zullen U loven, HEERE, wanneer zij de woorden uit Uw mond gehoord hebben.",
                "arabic":"فَلْيَعْتَرِفْ لَكَ يا رَبُّ كُلُّ مُلوكِ الأرْضِ، لأنَّهُمْ سَمِعوا سائِرَ كَلِماتِ فَمِكَ."
            },
            {
                "english":"And let them sing in the ways of the Lord, for great is the glory of the Lord.",
                "coptic":"Ⲟⲩⲟϩ ⲙⲁⲣⲟⲩϩⲱⲥ ϧⲉⲛ ⲛⲓⲙⲱⲓⲧ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ϫⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡⲓⲱ̀ⲟⲩ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"",
                "german":"Sie sollen singen von den Wegen des Herrn; denn groß ist die Herrlichkeit des Herrn.",
                "french":"Ils chantent les chemins du Seigneur: « Qu'elle est grande, la gloire du Seigneur! »",
                "dutch":"Zij zullen zingen van de wegen van de HEERE, want de heerlijkheid van de HEERE is groot.",
                "arabic":"وليسبِّحوا فى طُرُقِ الرَّبِّ لأنَّ مَجْدَ الرَّبّ عَظيمٌ."
            },
            {
                "english":"The Lord is high, and He regards the lowly, and He knows the existing things from afar off.",
                "coptic":"Ϥ̀ϭⲟⲥⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϥ̀ⲛⲁⲩ ⲉ̀ⲛⲓϫⲁⲛⲉⲩ: ⲟⲩⲟϩ ϥ̀ⲥⲱⲟⲩⲛ ⲛ̀ⲛⲏⲉⲧϣⲟⲡ ⲓⲥϫⲉⲛ ϩⲓⲫ̀ⲟⲩⲉⲓ.",
                "spanish":"",
                "german":"Ja, der Herr ist erhaben; doch er schaut auf die Niedrigen und die Stolzen erkennt er von fern.",
                "french":"Si haut que soit le Seigneur, il voit le plus humble; de loin il reconnaît l'orgueilleux.",
                "dutch":"Want de HEERE is verheven; toch ziet Hij om naar de nederige, maar de hoogmoedige kent Hij van verre.",
                "arabic":"لأنَّ الرَّبَّ عالٍ ويُعايِنُ المتواضِعينَ، أمّا المتَكبِّرونَ فَيَعْرِفهُم مِنْ بَعْد."
            },
            {
                "english":"If I walk in the midst of affliction, You shall revive me; You have stretched forth Your hands against the wrath of enemies, and Your right hand has saved me.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲙⲟϣⲓ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ⲟⲩϩⲟϫϩⲉϫ ⲉⲕⲉ̀ⲧⲁⲛϧⲟⲓ: ⲁⲕⲥⲟⲩⲧⲉⲛ ⲧⲉⲕϫⲓϫ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲡ̀ϫⲱⲛⲧ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲟⲩⲟϩ ⲁⲥⲛⲁϩⲙⲉⲧ ⲛ̀ϫⲉ ⲧⲉⲕⲟⲩⲓⲛⲁⲙ.",
                "spanish":"",
                "german":"Gehe ich auch mitten durch große Not: du erhältst mich am Leben. Du streckst die Hand aus gegen meine wütenden Feinde und deine Rechte hilft mir.",
                "french":"Si je marche au milieu des angoisses, tu me fais vivre, ta main s'abat sur mes ennemis en colère. Ta droite me rend vainqueur",
                "dutch":"Als ik middenin de benauwdheid verkeer, maakt U mij levend; U strekt Uw hand uit tegen de toorn van mijn vijanden, Uw rechterhand verlost mij.",
                "arabic":"إنْ سَلكْت فى وَسَطِ الشِّدَّةِ فَإنَّكَ تُحْيينى، عَلَى رِجْزِ الأعْداءِ مَدَدْتَ يَدَكَ وخَلصتنى يَمينك."
            },
            {
                "english":"O Lord, You shall reward on my behalf; Your mercy, O Lord, endures forever, do not overlook the works of Your hands. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ϯϣⲉⲃⲓⲱ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ: Ⲡ̀ϭⲟⲓⲥ ⲡⲉⲕⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ: ⲛⲓϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲉⲕϫⲓϫ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲉⲣⲭⲁⲩ ⲛ̀ⲥⲱⲕ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Der Herr nimmt sich meiner an. Herr, deine Huld währt ewig. Lass nicht ab vom Werk deiner Hände! Halleluja!",
                "french":"Le Seigneur fait tout pour moi! Seigneur, éternel est ton amour: n'arrête pas l'oeuvre de tes mains. Alléluia!",
                "dutch":"De HEERE zal Zijn werk voor mij voltooien; Uw goedertierenheid, HEERE, is voor eeuwig; laat de werken van Uw handen niet los. Halleluja.",
                "arabic":"الرَّبُّ يُجازى عَنّى. يارَبُّ رَحْمَتُكَ دائِمَةٌ إلَى الأبَدِ، أعْمالُ يَدَيْكَ يا رَبُّ لا تَتْرُكها. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 140",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲙ︦",
        "sectionNameSpanish":"Salmos 140",
        "sectionNameGerman":"Psalm 140",
        "sectionNameFrench":"Psaume 140",
        "sectionNameDutch":"Psalm 140",
        "sectionNameArabic":"المزمور المائة والأربعون",
        "sectionId":"sec_id_0913",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"O Lord, I have cried to You; hear me; attend to the voice of my supplication when I cry to You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: ⲙⲁϩ̀ⲑⲏⲕ ⲉ̀ⲧ̀ⲥⲙⲏ ⲛ̀ⲧⲉ ⲡⲁϯϩⲟ ⲉ̀ⲡ̀ϫⲓⲛⲧⲁⲱϣ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ.",
                "spanish":"",
                "german":"Herr, ich rufe zu dir. Eile mir zu Hilfe; höre auf meine Stimme, wenn ich zu dir rufe.",
                "french":"Seigneur, je t'appelle: accours vers moi! Écoute mon appel quand je crie vers toi!",
                "dutch":"HEERE, ik roep U aan, kom spoedig tot mij, neem mijn stem ter ore, wanneer ik tot U roep.",
                "arabic":"يا رَبُّ إليْكَ صَرخْتُ فاسْتَمِعْ لى، انْصِتْ إلَى صَوْتِ تَضرُّعى إذا ما صَرخْتُ إليْكَ."
            },
            {
                "english":"Let my prayer be set before You as incense, and the lifting up of my hands as an evening sacrifice.",
                "coptic":"Ⲙⲁⲣⲉⲥⲥⲱⲟⲩⲧⲉⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲛ̀ϫⲉ ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ⲛⲁϫⲓϫ ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲣⲟⲩϩⲓ ⲡⲉ.",
                "spanish":"",
                "german":"Wie ein Rauchopfer steige mein Gebet vor dir auf; als Abendopfer gelte vor dir, wenn ich meine Hände erhebe.",
                "french":"Que ma prière devant toi s'élève comme un encens, et mes mains, comme l'offrande du soir.",
                "dutch":"Laat mijn gebed als reukwerk voor Uw aangezicht staan, laat mijn opgeheven handen als het avondoffer zijn.",
                "arabic":"لِتَسْتَقِمْ صَلاتى كالْبَخور قُدّامِكَ، ولِيَكُن رَفْعُ يَدىَّ كذبيحَةٍ مَسائِيَّةٍ."
            },
            {
                "english":"O Lord, set a watch on my mouth and a strong door for my lips.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲭⲱ ⲛ̀ⲟⲩⲁ̀ⲣⲉϩ ϩⲓⲣⲉⲛ ⲣⲱⲓ: ⲛⲉⲙ ⲟⲩⲥ̀ⲃⲉ ⲛ̀ⲧⲉ ⲟⲩⲧⲁϫⲣⲟ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ.",
                "spanish":"",
                "german":"Herr, stell eine Wache vor meinen Mund, eine Wehr vor das Tor meiner Lippen!",
                "french":"Mets une garde à mes lèvres, Seigneur, veille au seuil de ma bouche.",
                "dutch":"HEERE, zet een wacht voor mijn mond, behoed de deur van mijn lippen.",
                "arabic":"ضَعْ يا رَبُّ حافِظًا لِفَمى، وباباً حَصيناً لشَفَتىَّ،"
            },
            {
                "english":"Do not incline my heart to words of evil, to employ excuses for sins with men who work iniquity, and I shall not agree with their choices.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲣⲓⲕⲓ ⲙ̀ⲡⲁϩⲏⲧ ⲉ̀ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲧⲡⲉⲧϩⲱⲟⲩ: ⲉ̀ϫⲉⲙⲗⲱⲓϫⲓ ϧⲉⲛ ϩⲁⲛⲗⲱⲓϫⲓ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ: ⲛⲉⲙ ϩⲁⲛⲣⲱⲙⲓ ⲉⲩⲉⲣϩⲱⲃ ⲉ̀ϯⲁ̀ⲛⲟⲙⲓⲁ: ⲟⲩⲟϩ ⲛ̀ⲛⲁϯⲙⲁϯ ⲛⲉⲙ ⲛⲟⲩⲥⲱⲧⲡ.",
                "spanish":"",
                "german":"Gib, dass mein Herz sich bösen Worten nicht zuneigt, dass ich nichts tue, was schändlich ist, zusammen mit Menschen, die Unrecht tun. Von ihren Leckerbissen will ich nicht kosten.",
                "french":"Ne laisse pas mon coeur pencher vers le mal ni devenir complice des hommes malfaisants. Jamais je ne goûterai leurs plaisirs:",
                "dutch":"Laat mijn hart zich niet neigen naar een slechte zaak, om goddeloze daden te verrichten met mannen die onrecht bedrijven; en laat mij niet eten van hun lekkernijen.",
                "arabic":"ولا تُمِلْ قَلْبى إلَى كَلامِ الشَّرِّ، فَيُمارِسُ الْخَطايا مَعَ أُناسٍ فاعِلى الإثْمِ ولا أشْتَركُ فى ولائِمِهِمْ."
            },
            {
                "english":"The righteous shall chasten me with mercy, and reprove me, but do not let the oil of the sinner anoint my head, for yet my prayer also is in their pleasures.",
                "coptic":"Ⲉϥⲉ̀ⲧ̀ⲥⲁⲃⲟⲓ ϧⲉⲛ ⲟⲩⲛⲁⲓ ⲛ̀ϫⲉ ⲡⲓⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲟϩⲓ ⲙ̀ⲙⲟⲓ: ⲫ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲟⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϯⲕⲉⲛⲓ ⲉ̀ϫⲉⲛ ⲧⲁⲁ̀ⲫⲉ: ϫⲉ ⲉ̀ⲧⲓ ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ ϧⲉⲛ ⲟⲩϯⲙⲁϯ.",
                "spanish":"",
                "german":"Der Gerechte mag mich schlagen aus Güte: Wenn er mich bessert, ist es Salböl für mein Haupt; da wird sich mein Haupt nicht sträuben. Ist er in Not, will ich stets für ihn beten.",
                "french":"que le juste me reprenne et me corrige avec bonté. Que leurs parfums, ni leurs poisons, ne touchent ma tête!",
                "dutch":"Slaat de rechtvaardige mij, het zal een gunst zijn, bestraft hij mij, het zal olie op mijn hoofd wezen, mijn hoofd zal het niet weigeren; dan nog is mijn gebed voor hen al hun ellende.",
                "arabic":"فَلْيؤدِّبْنى الصِّدّيقُ برَحْمةٍ ويُوَبِّخنى، أمّا زَيْتُ الخاطئ فَلا يَدْهنُ رَأسى. لأنَّ صَلاتى أيْضًا ضِدَّ رَغَباتِهِم الشِّرّيرَةِ."
            },
            {
                "english":"Their mighty ones have been swallowed up near the rock; they shall hear my words, for they are delightful.",
                "coptic":"Ⲁⲩⲱⲙⲕ ⲛ̀ϫⲉ ⲛⲟⲩϫⲱⲣⲓ ϧⲁⲧⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ: ⲉⲩⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲛⲁⲥⲁϫⲓ ϫⲉ ⲁⲩϩ̀ⲗⲟϫ.",
                "spanish":"",
                "german":"Haben ihre Richter sich auch die Felsen hinabgestürzt, sie sollen hören, dass mein Wort für sie freundlich ist.",
                "french":"Ils font du mal: je me tiens en prière. Voici leurs juges précipités contre le roc, eux qui prenaient plaisir à m'entendre dire:",
                "dutch":"Hun rechters zijn bij de rotswand vrijgelaten, zij hebben gehoord hoe aangenaam mijn woorden waren.",
                "arabic":"ذُهِلَ أقْوياؤُهُم عِنْدَ الصَّخْرَةِ، يَسْمَعونَ كَلِماتى اللَّيِّنَةَ،"
            },
            {
                "english":"As a lump of earth, they are broken upon the ground; their bones have been scattered at Hades.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲙⲟⲧ ⲛ̀ⲕⲁϩⲓ ⲁⲩⲫⲱϫⲓ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ: ⲛⲟⲩⲕⲁⲥ ⲁⲩϫⲱⲣ ⲉ̀ⲃⲟⲗ ϧⲁⲣⲁⲧϥ ⲛ̀ⲁ̀ⲙⲉⲛϯ.",
                "spanish":"",
                "german":"Wie wenn man Furchen zieht und das Erdreich aufreißt, so sind unsre Glieder hingestreut an den Rand der Unterwelt.",
                "french":"Comme un sol qu'on retourne et défonce, nos os sont dispersés à la gueule des enfers!",
                "dutch":"Onze beenderen liggen verstrooid bij de mond van het graf, alsof iemand op de grond iets gekloofd en gespleten had.",
                "arabic":"مِثْل شَحْمِ الأرْضِ انْشَقوا عَلَى الأرْضِ. تَبَدَّدَت عِظامُهُمْ عِنْدَ الْجَحيمِ،"
            },
            {
                "english":"For my eyes are to You, O Lord; O Lord I have hoped in You; do not take away my soul.",
                "coptic":"Ϫⲉ ⲉ̀ⲣⲉ ⲛⲉⲛⲃⲁⲗ ⲟⲩⲃⲏⲕ Ⲡ̀ϭⲟⲓⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁⲓⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ ⲙ̀ⲡⲉⲣϧⲱⲧⲉⲃ ⲛ̀ⲧⲁⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"Mein Herr und Gott, meine Augen richten sich auf dich; bei dir berge ich mich. Gieß mein Leben nicht aus!",
                "french":"Je regarde vers toi, Seigneur, mon Maître; tu es mon refuge: épargne ma vie!",
                "dutch":"Maar op U zijn mijn ogen gericht, HEERE Heere; tot U heb ik de toevlucht genomen, laat mijn ziel niet berooid achter.",
                "arabic":"لأنَّ عُيونَنا إليْكَ يا رَبُّ. يا رَبُّ عَليْكَ تَوكَّلْتُ فَلا تَقْتُل نَفْسى."
            },
            {
                "english":"Keep me from the snare which they have set for me, and from the stumbling blocks of those who work iniquity.",
                "coptic":"Ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲫⲁϣ ⲫⲏⲉⲧⲁϥⲥⲉⲙⲛⲏⲧϥ ⲉ̀ⲣⲟⲓ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲛⲓⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲉⲣϩⲱⲃ ⲉ̀ϯⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"",
                "german":"Vor der Schlinge, die sie mir legten, bewahre mich, vor den Fallen derer, die Unrecht tun!",
                "french":"Garde-moi du filet qui m'est tendu, des embûches qu'ont dressés les malfaisants.",
                "dutch":"Bewaar mij voor de knellende strik die zij mij gezet hebben, voor de valstrikken van wie onrecht bedrijven.",
                "arabic":"احْفَظنى مِنَ الفخِّ الَّذى نَصَبوهُ لى، ومِنْ شُكوكِ فاعِلى الإثْمِ."
            },
            {
                "english":"Sinners shall fall by their own net; I am alone until iniquity passes by. Alleluia.",
                "coptic":"Ϩⲁⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉⲩⲉ̀ϩⲉⲓ ⲉ̀ⲡⲉϥϣ̀ⲛⲉ: ϯⲭⲏ ⲙ̀ⲙⲁⲩⲁⲧ ⲁ̀ⲛⲟⲕ ϣⲁⲧⲉⲥⲥⲓⲛⲓ ⲛ̀ϫⲉ ϯⲁ̀ⲛⲟⲙⲓⲁ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Die Frevler sollen sich in ihren eigenen Netzen  fangen, während ich heil entkomme. Halleluja!",
                "french":"Les impies tomberont dans leur piège; seul, moi, je passerai. Alléluia!",
                "dutch":"Laat de goddelozen in hun eigen netten vallen, allemaal, totdat ík voorbij ben gegaan. Halleluja.",
                "arabic":"يَسْقُطُ الْخُطاةُ فى شِباكِهِمْ وأكونُ أَنا وَحْدى حَتَّى يَجوز الإثْمُ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 141",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲙ︦Ⲁ︦",
        "sectionNameSpanish":"Salmos 141",
        "sectionNameGerman":"Psalm 141",
        "sectionNameFrench":"Psaume 141",
        "sectionNameDutch":"Psalm 141",
        "sectionNameArabic":"المزمور المائة والحادى والأربعون",
        "sectionId":"sec_id_0914",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"With my voice to the Lord I cried; with my voice to the Lord I made supplication.",
                "coptic":"Ⲁⲓⲱϣ ⲛ̀ⲧⲁⲥ̀ⲙⲏ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁ Ⲡ̀ϭⲟⲓⲥ: ⲁⲓⲧⲱⲃϩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲧⲁⲥ̀ⲙⲏ.",
                "spanish":"",
                "german":"Mit lauter Stimme schrei ich zum Herrn, laut flehe ich zum Herrn um Gnade.",
                "french":"A pleine voix, je crie vers le Seigneur! A pleine voix, je supplie le Seigneur!",
                "dutch":"Met mijn stem roep ik tot de HEERE, met mijn stem smeek ik de HEERE.",
                "arabic":"بصَوْتى إلَى الرَّبِّ صَرَخْتُ، بِصَوْتى إلَى الرَّبِّ تَضَرَّعْتُ"
            },
            {
                "english":"I will pour out before Him my supplication. My affliction I will pour out before Him,",
                "coptic":"Ϯⲛⲁϫⲱϣ ⲙ̀ⲡⲁϯϩⲟ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ: ⲡⲁϩⲟϫϩⲉϫ ϯⲛⲁϫⲟϣϥ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ:",
                "spanish":"",
                "german":"Ich schütte vor ihm meine Klagen aus, eröffne ihm meine Not.",
                "french":"Je répands devant lui ma plainte, devant lui, je dis ma détresse.",
                "dutch":"Ik stort mijn klacht uit voor Zijn aangezicht, ik maak voor Zijn aangezicht mijn benauwdheid bekend.",
                "arabic":"أسْكُبُ أمامَه تَوَسُّلى، أبُثُّ لَدَيْهِ ضيقى عِنْدَ"
            },
            {
                "english":"when my spirit was fainting within me, and You knew my paths. In the way in which I was walking, they hid a snare for me.",
                "coptic":"Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉϥⲙⲟⲩⲛⲕ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲡⲁⲡⲛⲉⲩⲙⲁ: ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲁⲕⲉ̀ⲙⲓ ⲉ̀ⲛⲁⲙⲱⲓⲧ ϧⲉⲛ ⲡⲁⲓⲙⲱⲓⲧ ⲫⲁⲓ ⲉ̀ⲛⲁⲓⲙⲟϣⲓ ϩⲓⲱⲧϥ ⲁⲩⲭⲱⲡ ⲛⲏⲓ ⲛ̀ϩⲁⲛⲫⲁϣ.",
                "spanish":"",
                "german":"Wenn auch mein Geist in mir verzagt, du kennst meinen Pfad. Auf dem Weg, den ich gehe, legten sie mir Schlingen.",
                "french":"Lorsque le souffle me manque, toi, tu sais mon chemin. Sur le sentier où j'avance, un piège m'est tendu.",
                "dutch":"Toen mijn geest in mij bezweek, kende Ú mijn pad. Zij hebben een strik voor mij verborgen op de weg die ik gaan zou.",
                "arabic":"فَناءِ روحى مِنّى وأنْتَ عَلمت سُبُلى. فى الطَّريقِ الَّذى أسْلُكُ أخْفَوْا لى فَخّاً."
            },
            {
                "english":"I looked on my right hand, and beheld, for there was no one who noticed me. Refuge failed me, and there was no one who cared for my soul.",
                "coptic":"Ⲛⲁⲓϯⲛⲓⲁⲧ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲟⲩⲟϩ ⲛⲁⲓϫⲟⲩϣⲧ ϫⲉ ϥ̀ϣⲟⲡ ⲁⲛ ⲛ̀ϫⲉ ⲫⲏⲉⲑⲛⲁⲥⲟⲩⲱⲛⲧ: ⲁϥⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲟⲩⲫⲱⲧ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ: ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲫⲏⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ ⲧⲁⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"Ich blicke nach rechts und schaue aus, doch niemand ist da, der mich beachtet. Mir ist jede Zuflucht genommen, niemand fragt nach meinem Leben.",
                "french":"Regarde à mes côtés, et vois: personne qui me connaisse! Pour moi, il n'est plus de refuge: personne qui pense à moi!",
                "dutch":"Ik keek aan mijn rechterhand en zie, er was niemand die naar mij omzag; voor mij was de mogelijkheid tot ontvluchten verloren, niemand zorgde voor mijn ziel.",
                "arabic":"تأمَّلْتُ عَنِ اليَمينِ وأبْصَرتُ، فلَمْ يَكُنْ مَنْ يَعْرفنى. ضاعَ الْمَهْرَبُ مِنّى ولَيْسَ مَنْ يَسْألُ عَنْ َنْفسى"
            },
            {
                "english":"I cried unto You, O Lord, and said, \"You are my hope, my portion in the land of the living.",
                "coptic":"Ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁⲓϫⲟⲥ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲧⲁϩⲉⲗⲡⲓⲥ ⲧⲁⲧⲟⲓ ϧⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲟⲛϧ.",
                "spanish":"",
                "german":"Herr, ich schreie zu dir, ich sage: Meine Zuflucht bist du, mein Anteil im Land der Lebenden.",
                "french":"J'ai crié vers toi, Seigneur! J'ai dit: « Tu es mon abri, ma part, sur la terre des vivants. »",
                "dutch":"Tot U roep ik, HEERE. Ik zeg: U bent mijn toevlucht, mijn deel in het land der levenden.",
                "arabic":"فَصَرخْتُ إليْكَ يا رَبُّ وقلْتُ: أنْتَ هُوَ رَجائى وحَظّى فى أرْضِ الأحْياءِ."
            },
            {
                "english":"Attend to my supplication, for I am brought very low; deliver me from those who persecute me, for they are stronger than me.",
                "coptic":"Ⲙⲁϩ̀ⲑⲏⲕ ⲉ̀ⲡⲁϯϩⲟ ϫⲉ ⲁⲓⲑⲉⲃⲓⲟⲓ ⲉ̀ⲙⲁϣⲱ: ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏⲉⲧϭⲟϫⲓ ⲛ̀ⲥⲱⲓ ϫⲉ ⲁⲩⲁ̀ⲙⲁϩⲓ ⲉ̀ϩⲟⲧⲉ ⲉ̀ⲣⲟⲓ.",
                "spanish":"",
                "german":"Vernimm doch mein Flehen; denn ich bin arm und elend. Meinen Verfolgern entreiß mich; sie sind viel stärker als ich.",
                "french":"Sois attentif à mes appels: je suis réduit à rien; délivre-moi de ceux qui me poursuivent: ils sont plus forts que moi.",
                "dutch":"Sla acht op mijn roepen, want ik ben volkomen uitgeteerd; red mij van mijn vervolgers, want zij zijn machtiger dan ik.",
                "arabic":"أنْصِتْ إلَى طلبَتى، فإنّى قَدْ تَذلَّلْتُ جِدّاً. نَجِّنى مِنَ الَّذينَ يَضْطَهِدونى، لأنَّهُمْ قَدْ اعْتَزّوا أكثَرَ مِنّى."
            },
            {
                "english":"Bring my soul out of prison, that I may give thanks to Your name, O Lord. The righteous wait for me until You reward me.\" Alleluia.",
                "coptic":"Ⲁ̀ⲛⲓⲟⲩⲓ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩϣ̀ⲧⲉⲕⲟ ⲉ̀ⲡ̀ϫⲓⲛⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲕⲣⲁⲛ Ⲡ̀ϭⲟⲓⲥ: ⲥⲉⲟ̀ϩⲓ ⲛⲏⲓ ⲛ̀ϫⲉ ϩⲁⲛⲑ̀ⲙⲏⲓ ϣⲁⲧⲉⲕϯ ⲛⲏⲓ ⲛ̀ⲟⲩϣⲉⲃⲓⲱ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Führe mich heraus aus dem Kerker, damit ich deinen Namen preise. Die Gerechten scharen sich um mich, weil du mir Gutes tust. Halleluja!",
                "french":"Tire-moi de la prison où je suis, que je rende grâce à ton nom. Autour de moi, les justes feront cercle pour le bien que tu m'as fait. Alléluia!",
                "dutch":"Leid mijn ziel uit de gevangenis om Uw Naam te loven; de rechtvaardigen zullen mij omringen, want U bent goed voor mij. Halleluja.",
                "arabic":"أَخْرِجْ مِنَ الْحَبْسِ نَفْسى، لِكَى أشْكُرَ إسْمَكَ يا رَبُّ. إيّاى ينْتَظِرُالصِّدّيقونَ حَتَى تُجازينى. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 145",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲙ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 145",
        "sectionNameGerman":"Psalm 145",
        "sectionNameFrench":"Psaume 145",
        "sectionNameDutch":"Psalm 145",
        "sectionNameArabic":"المزمور المائة والخامس والأربعون",
        "sectionId":"sec_id_0915",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Praise the Lord, O my soul. I will praise the Lord in my life. I will sing praises to my God as long as I exist.",
                "coptic":"Ⲧⲁⲯⲩⲭⲏ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ. Ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲁⲱⲛϧ: ϯⲛⲁⲉⲣⲯⲁⲗⲓⲛ ⲉ̀Ⲡⲁⲛⲟⲩϯ ϩⲱⲥ ϯϣⲟⲡ.",
                "spanish":"",
                "german":"Lobe den Herrn, meine Seele! 2  Ich will den Herrn loben, solange ich lebe, meinem Gott singen und spielen, solange ich da bin.",
                "french":"Chante, ô mon âme, la louange du Seigneur! Je veux louer le Seigneur tant que je vis, chanter mes hymnes pour mon Dieu tant que je dure.",
                "dutch":"Mijn ziel, loof de HEERE. Ik zal de HEERE loven in mijn leven, ik zal voor mijn God psalmen zingen zolang ik er nog ben.",
                "arabic":"سَبِّحى يا نَفْسى الرَّبَّ. أُسَبِّحُ الرَّبَّ فى حَياتى، وأُرَتِّلُ لإلَهى مادُمتُ حَيّاً."
            },
            {
                "english":"Do not trust in the princes, nor in the children of men, in whom there is no salvation.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲭⲁϩ̀ⲑⲏⲧⲉⲛ ⲉ̀ϫⲉⲛ ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲛⲏⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛ ⲟⲩϫⲁⲓ ϣⲟⲡ ⲛⲱⲟⲩ.",
                "spanish":"",
                "german":"Verlasst euch nicht auf Fürsten, auf Menschen, bei denen es doch keine Hilfe gibt.",
                "french":"Ne comptez pas sur les puissants, des fils d'homme qui ne peuvent sauver!",
                "dutch":"Vertrouw niet op edelen, op het mensenkind, bij wie geen heil is.",
                "arabic":"لا تَتَّكِلوا عَلَى الرُّؤساءِ ولا عَلَى بَنى البَشَرِ. الَّذينَ لَْسَ عِنْدهُمْ خَلاصٌ."
            },
            {
                "english":"Their spirit shall go forth, and they shall return to their earth. In that day all their thoughts shall perish.",
                "coptic":"Ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲟⲩⲡⲛⲉⲩⲙⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁⲥⲑⲟ ⲉ̀ⲡⲉϥⲕⲁϩⲓ: ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲉⲩⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲛⲟⲩⲙⲟⲕⲙⲉⲕ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Haucht der Mensch sein Leben aus und kehrt er zurück zur Erde, dann ist es aus mit all seinen Plänen.",
                "french":"Leur souffle s'en va: ils retournent à la terre; et ce jour-là, périssent leurs projets.",
                "dutch":"Zijn geest gaat uit hem weg, hij keert terug tot zijn aardbodem; op die dag vergaan zijn plannen.",
                "arabic":"تَخْرجُ روحُهُم فَيَعودونَ إلَى تُرابِهِمْ، فى ذَلِكَ اليَوْمِ تَهْلكُ كافَّة أفْكارِهِم."
            },
            {
                "english":"Blessed is he whose helper is the God of Jacob, whose hope is in the Lord his God,",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲫⲏⲉ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ ⲡⲉ ⲡⲉϥⲃⲟⲏ̀ⲑⲟⲥ: ⲉ̀ⲣⲉ ⲧⲉϥϩⲉⲗⲡⲓⲥ ϧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲡⲉϥⲛⲟⲩϯ.",
                "spanish":"",
                "german":"Wohl dem, dessen Halt der Gott Jakobs ist und der seine Hoffnung auf den Herrn, seinen Gott, setzt.",
                "french":"Heureux qui s'appuie sur le Dieu de Jacob, qui met son espoir dans le Seigneur son Dieu,",
                "dutch":"Welzalig is hij die de God van Jakob tot zijn hulp heeft, die zijn verwachting stelt op de HEERE, zijn God,",
                "arabic":"طوبَى لِمَنْ إلَهُ يَعْقوبَ مُعينُهُ، واتِّكالُهُ عَلَى الرَّبِّ إلَهِهِ."
            },
            {
                "english":"who made heaven and earth, the sea and all things in them, who keeps truth forever,",
                "coptic":"Ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ: ⲫ̀ⲓⲟⲙ ⲛⲉⲙ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧϥ: ⲫⲏⲉⲧⲁ̀ⲣⲉϩ ⲉ̀ⲟⲩⲙⲉⲑⲙⲏⲓ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"",
                "german":"Der Herr hat Himmel und Erde gemacht, das Meer und alle Geschöpfe; er hält ewig die Treue.",
                "french":"lui qui a fait le ciel et la terre et la mer et tout ce qu'ils renferment! Il garde à jamais sa fidélité,",
                "dutch":"Die hemel en aarde gemaakt heeft, de zee en al wat daarin is; Die voor eeuwig de trouw bewaart,",
                "arabic":"الَّذى صَنَعَ السَّماءَ والأرْضَ والبَحْرَ وكُلَّ ما فيها. الحافِظِ العَدْل إلَى الدَّهْرِ."
            },
            {
                "english":"who executes judgment for the oppressed, who gives food to the hungry. The Lord looses the bound;",
                "coptic":"Ⲉϥⲓ̀ⲣⲓ ⲛ̀ⲟⲩϩⲁⲡ ⲛ̀ⲛⲏⲉⲧϭⲏⲟⲩ ⲛ̀ϫⲟⲛⲥ: ⲉϥϯ ⲛ̀ⲟⲩϧ̀ⲣⲉ ⲛ̀ⲛⲏⲉⲧϩⲟⲕⲉⲣ: Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲃⲱⲗ ⲛ̀ⲛⲏⲉⲧⲥⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"",
                "german":"Recht verschafft er den Unterdrückten, den Hungernden gibt er Brot; der Herr befreit die Gefangenen.",
                "french":"il fait justice aux opprimés; aux affamés, il donne le pain; le Seigneur délie les enchaînés.",
                "dutch":"Die de onderdrukten recht doet, Die de hongerigen brood geeft. De HEERE maakt de gevangenen los,",
                "arabic":"الصّانِعِ الْحُكْمِ للمَظْلومينَ. المعْطى الطَّعامَ للجِياعِ. الرَّبُّ يَحلُّ المأْسورينَ،"
            },
            {
                "english":"the Lord sets up the broken down. The Lord gives wisdom to the blind; the Lord loves the righteous.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲧⲁϩⲟ ⲉ̀ⲣⲁⲧⲟⲩ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲣⲁϧⲧⲟⲩ ⲉ̀ϧ̀ⲣⲏⲓ: Ⲡ̀ϭⲟⲓⲥ ϥ̀ϯⲥ̀ⲃⲱ ⲛ̀ⲛⲓⲃⲉⲗⲗⲉⲩ: Ⲡ̀ϭⲟⲓⲥ ⲙⲉⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ.",
                "spanish":"",
                "german":"Der Herr öffnet den Blinden die Augen, er richtet die Gebeugten auf.",
                "french":"Le Seigneur ouvre les yeux des aveugles, le Seigneur redresse les accablés, le Seigneur aime les justes,",
                "dutch":"de HEERE opent de ogen van de blinden. De HEERE richt de gebogenen op, de HEERE heeft de rechtvaardigen lief.",
                "arabic":"الرَّبُّ يُقيمُ السّاقِطينَ. الرَّبُّ يَحْكُم العُمْيانَ، الرَّبُّ يُحِبُّ الصِّدّيقينَ."
            },
            {
                "english":"The Lord preserves the strangers; He accepts the orphan and widow, but He will destroy the way of sinners.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲁ̀ⲣⲉϩ ⲉ̀ⲛⲓϣⲉⲙⲙⲱⲟⲩ: ⲟⲩⲟⲣⲫⲁⲛⲟⲥ ⲛⲉⲙ ⲟⲩⲭⲏⲣⲁ ϥ̀ⲛⲁϣⲟⲡⲟⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲫ̀ⲙⲱⲓⲧ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ϥ̀ⲛⲁⲧⲁⲕⲟ.",
                "spanish":"",
                "german":"Der Herr beschützt die Fremden und verhilft den Waisen und Witwen zu ihrem Recht. Der Herr liebt die Gerechten, doch die Schritte der Frevler leitet er in die Irre.",
                "french":"le Seigneur protège l'étranger. Il soutient la veuve et l'orphelin, il égare les pas du méchant.",
                "dutch":"De HEERE bewaart de vreemdelingen, Hij houdt wees en weduwe staande, maar de weg van de goddelozen maakt Hij krom.",
                "arabic":"الرَّبُّ يَحْفَظُ الغُرباءَ ويعضدُ اليَتيمَ والأرْمَلةَ، ويُبيدُ طُرقَ الْخُطاةِ."
            },
            {
                "english":"The Lord shall reign forever, and Your God, O Zion, from generation to generation.",
                "coptic":"Ⲉϥⲉ̀ⲉⲣⲟⲩⲣⲟ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϣⲁ ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ Ⲡⲉⲛⲟⲩϯ Ⲥⲓⲱⲛ ⲓⲥϫⲉⲛ ϫⲱⲟⲩ ϣⲁ ϫⲱⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Der Herr ist König auf ewig, dein Gott, Zion, herrscht von Geschlecht zu Geschlecht. Halleluja!",
                "french":"D'âge en âge, le Seigneur régnera: ton Dieu, ô Sion, pour toujours! Alléluia!",
                "dutch":"De HEERE zal voor eeuwig regeren; uw God, Sion, is van generatie op generatie. Halleluja.",
                "arabic":"يَمْلكُ الرَّبُّ إلَى الدَّهْرِ، وإلَهُكِ يا صِهْيونُ مِنْ جيلٍ إلَى جيلٍ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 146",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲙ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 146",
        "sectionNameGerman":"Psalm 146",
        "sectionNameFrench":"Psaume 146",
        "sectionNameDutch":"Psalm 146",
        "sectionNameArabic":"المزمور المائة والسادس والأربعون",
        "sectionId":"sec_id_0916",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Praise the Lord, for a psalm is good;  let praise be sweet unto our God.",
                "coptic":"Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ: ⲉϥⲉ̀ⲣⲁⲛⲁϥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ϫⲉ ⲡⲓⲥ̀ⲙⲟⲩ.",
                "spanish":"",
                "german":"Gut ist es, unserm Gott zu singen; schön ist es, ihn zu loben.",
                "french":"Il est bon de fêter notre Dieu, il est beau de chanter sa louange!",
                "dutch":"Het is immers goed om voor onze God psalmen te zingen, want dat is lieflijk.",
                "arabic":"سَبِّحوا الرَّبَّ فإنَّ المزْمورَ جَيِّدٌ، لإلَهِنا يَلذُّ التَّسْبيحُ."
            },
            {
                "english":"The Lord builds up Jerusalem, and He will gather together the dispersed of Israel.",
                "coptic":"Ⲡⲉⲧⲕⲱⲧ ⲛ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ: ⲛⲓϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ Ⲡⲓⲥⲣⲁⲏⲗ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲁⲑⲟⲩⲱ̀ⲧⲟⲩ.",
                "spanish":"",
                "german":"Der Herr baut Jerusalem wieder auf, er sammelt die Versprengten Israels.",
                "french":"Le Seigneur rebâtit Jérusalem, il rassemble les déportés d'Israël;",
                "dutch":"Hem past een lofzang! De HEERE bouwt Jeruzalem weer op, Hij verzamelt Israëls verdrevenen.",
                "arabic":"الرَّبُّ يَبْنى أورُشَليمَ، الرَّبُّ يَجْمعُ مُتَفرِّقى إسْرائيلَ."
            },
            {
                "english":"He heals the broken-hearted, and binds up all their fractures.",
                "coptic":"Ⲫⲏⲉⲧⲧⲟⲩϫⲟ ⲛ̀ⲛⲏⲉⲧⲧⲉⲛⲛⲏⲟⲩⲧ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ: ⲟⲩⲟϩ ⲉϥⲙⲟⲩⲣ ⲛ̀ⲛⲟⲩⲧⲉⲛⲛⲟ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Er heilt die gebrochenen Herzen und verbindet ihre schmerzenden Wunden.",
                "french":"il guérit les coeurs brisés et soigne leurs blessures.",
                "dutch":"Hij geneest de gebrokenen van hart, Hij verbindt hen in hun leed.",
                "arabic":"الرَّبُّ يَشْفى مُنْكَسِرى القُلوبِ، ويُجبرُ جَميعَ كَسْرهِمْ."
            },
            {
                "english":"He numbers the multitudes of stars, and calls them all by names.",
                "coptic":"Ⲫⲏⲉⲧϭⲓⲏ̀ⲡⲓ ⲙ̀ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲓⲟⲩ: ⲟⲩⲟϩ ⲉϥϯⲣⲁⲛ ⲉ̀ⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Er bestimmt die Zahl der Sterne und ruft sie alle mit Namen.",
                "french":"Il compte le nombre des étoiles, il donne à chacune un nom;",
                "dutch":"Hij telt het aantal sterren, Hij noemt ze alle bij hun naam.",
                "arabic":"الْمُحْصى كَثْرةَ الكَواكِبِ، ولكافَّتِها يُعْطى أسْماء."
            },
            {
                "english":"Great is the Lord, and great is His strength; His understanding is infinite.",
                "coptic":"Ⲟⲩⲛⲓϣϯ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲟⲩⲛⲓϣϯ ⲧⲉ ⲧⲉϥϫⲟⲙ: ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ⲏ̀ⲡⲓ ⲧⲟⲓ ⲉ̀ⲡⲉϥⲕⲁϯ.",
                "spanish":"",
                "german":"Groß ist unser Herr und gewaltig an Kraft, unermesslich ist seine Weisheit.",
                "french":"il est grand, il est fort, notre Maître: nul n'a mesuré son intelligence.",
                "dutch":"Onze Heere is groot en geweldig in kracht, Zijn inzicht is onmetelijk.",
                "arabic":"عَظيمٌ هُوَ الرَّبُّ وعَظيمَةٌ هِىَ قُوَّتُهُ، ولا إحْصاء لِفهْمِهِ."
            },
            {
                "english":"The Lord lifts up the meek, but brings sinners down to the ground.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲧϣⲱⲡ ⲛ̀ⲛⲓⲣⲉⲙⲣⲁⲩϣ: ⲉϥⲉ̀ⲑⲉⲃⲓⲟ ⲛ̀ϩⲁⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ ϣⲁ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"",
                "german":"Der Herr hilft den Gebeugten auf und erniedrigt die Frevler.",
                "french":"Le Seigneur élève les humbles et rabaisse jusqu'à terre les impies.",
                "dutch":"De HEERE houdt de zachtmoedigen staande, de goddelozen vernedert Hij, tot de grond toe.",
                "arabic":"الرَّبُّ يَرْفَعُ الوُدَعاءَ، ويُذِلُّ الْخُطاةَ إلَى الأرْضِ."
            },
            {
                "english":"Begin the song to the Lord with thanksgiving; sing praises to our God on the harp,",
                "coptic":"Ⲁ̀ⲣⲓϩⲏⲧⲥ ⲛ̀ϣⲟⲣⲡ ϩⲁ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ: ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡⲉⲛⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲕⲩⲑⲁⲣⲁ.",
                "spanish":"",
                "german":"Stimmt dem Herrn ein Danklied an, spielt unserm Gott auf der Harfe!",
                "french":"Entonnez pour le Seigneur l'action de grâce, jouez pour notre Dieu sur la cithare!",
                "dutch":"Zing de HEERE een beurtzang met dankzegging, zing psalmen voor onze God met de harp,",
                "arabic":"ابْتَدِئُوا للرَّبِّ بالاعْتِراف، رَتِّلوا لإلَهِنا بالقيثارَةِ."
            },
            {
                "english":"He who covers the heaven with clouds, who prepares rain for the earth, who causes grass to spring up on the mountains, and green herb for the service of men,",
                "coptic":"Ⲫⲏⲉⲧϩⲱⲃⲥ ⲛ̀ⲧ̀ⲫⲉ ϧⲉⲛ ϩⲁⲛϭⲏⲡⲓ: ⲫⲏⲉⲧⲥⲟⲃϯ ⲛ̀ⲟⲩⲙⲟⲩⲛϩⲱⲟⲩ ⲙ̀ⲡⲓⲕⲁϩⲓ: ⲫⲏⲉⲧⲑ̀ⲣⲟ ⲛ̀ⲟⲩⲥⲓⲙ ⲣⲱⲧ ϩⲓϫⲉⲛ ⲛⲓⲧⲱⲟⲩ: ⲛⲉⲙ ⲟⲩⲭ̀ⲗⲟⲏ̀ ⲉⲩⲙⲉⲧⲃⲱⲕ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Er bedeckt den Himmel mit Wolken, spendet der Erde Regen und lässt Gras auf den Bergen sprießen.",
                "french":"Il couvre le ciel de nuages, il prépare la pluie pour la terre; il fait germer l'herbe sur les montagnes et les plantes pour l'usage des hommes;",
                "dutch":"Die de hemel met wolken bedekt, Die de aarde van regen voorziet, Die het gras op de bergen doet groeien;",
                "arabic":"الَّذى يُجَلِّلُ السَّماءَ بالغَمامِ، الَّذى يُهَيّئ للأرْضِ المطَرَ. الَّذى يُنبتُ العُشْبَ عَلَى الْجِبالِ، والْخُضْرةِ لِخِدْمَةِ البَشَرِ،"
            },
            {
                "english":"who gives food to the cattle, and to the young ravens that call upon Him.",
                "coptic":"Ⲟⲩⲟϩ ⲉϥϯ ⲛ̀ϯϧ̀ⲣⲉ ⲛ̀ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲛⲱⲟⲩ: ⲛⲉⲙ ⲛⲓⲙⲁⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲃⲱⲕ ⲛⲏⲉⲧⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ⲟⲩⲃⲏϥ.",
                "spanish":"",
                "german":"Er gibt dem Vieh seine Nahrung, gibt den jungen Raben, wonach sie schreien.",
                "french":"il donne leur pâture aux troupeaux, aux petits corbeaux qui la réclament.",
                "dutch":"Die aan het vee zijn voedsel geeft en aan de jonge raven wanneer zij roepen.",
                "arabic":"ويُعْطى البَهائِمَ طَعامَها ولِفِراخِ الغِرْبانِ الَّتى تَدْعوهُ"
            },
            {
                "english":"He will not take pleasure in the strength of a horse, nor will He be well‑pleased with the legs of man.",
                "coptic":"Ⲛⲁϥⲛⲁⲟⲩⲱϣ ⲁⲛ ϧⲉⲛ ⲑ̀ⲙⲉⲧϫⲱⲣⲓ ⲛ̀ⲧⲉ ⲡⲓϩ̀ⲑⲟ: ⲟⲩⲇⲉ ϥ̀ⲛⲁϯⲙⲁϯ ⲁⲛ ϧⲉⲛ ⲛⲉⲛⲥⲏⲃⲓ ⲛ̀ⲣⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Er hat keine Freude an der Kraft des Pferdes, kein Gefallen am schnellen Lauf des Mannes.",
                "french":"La force des chevaux n'est pas ce qu'il aime, ni la vigueur de guerriers, ce qui lui plaît;",
                "dutch":"Hij vindt geen vreugde in de kracht van het paard, Hij schept geen behagen in de spierkracht van de man.",
                "arabic":"لا يُؤْثرُ قُوَّةَ الْخَيْل، ولا يُسَرُّ بِساقى الرَّجُل،"
            },
            {
                "english":"The Lord will take pleasure in those who fear Him, and in those who hope in His mercy. Alleluia.",
                "coptic":"Ϥ̀ⲛⲁϯⲙⲁϯ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ: ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲡⲉϥⲛⲁⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"Gefallen hat der Herr an denen, die ihn fürchten und ehren, die voll Vertrauen warten auf seine Huld. Halleluja!",
                "french":"mais le Seigneur se plaît avec ceux qui le craignent, avec ceux qui espèrent en son amour. Alléluia!",
                "dutch":"De HEERE is goedgezind voor wie Hem vrezen en op Zijn goedertierenheid hopen. Halleluja.",
                "arabic":"بَلْ يُسَرُّ الرَّبُّ بِخائِفيهِ، وبالرّاجينَ رَحْمتَهُ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 147",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲣ︦Ⲙ︦Ⲍ︦",
        "sectionNameSpanish":"Salmos 147",
        "sectionNameGerman":"Psalm 147",
        "sectionNameFrench":"Psaume 147",
        "sectionNameDutch":"Psalm 147",
        "sectionNameArabic":"المزمور المائة والسابع والأربعون",
        "sectionId":"sec_id_0917",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Praise the Lord, O Jerusalem; praise your God, O Zion,",
                "coptic":"Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲥ̀ⲙⲟⲩ Ⲡ̀ϭⲟⲓⲥ: ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡⲉⲛⲟⲩϯ Ⲥⲓⲱⲛ.",
                "spanish":"",
                "german":"Jerusalem, preise den Herrn, lobsinge, Zion, deinem Gott!",
                "french":"Glorifie le Seigneur, Jérusalem Célèbre ton Dieu, ô Sion!",
                "dutch":"Jeruzalem, roem de HEERE, Sion, loof uw God.",
                "arabic":"سَبِّحى الرَّبَّ يا أورُشَليمَ، سَبِّحى إلَهَكِ يا صِهْيونَ."
            },
            {
                "english":"for He has strengthened the bars of your gates. He has blessed your children within you.",
                "coptic":"Ϫⲉ ⲁϥϯϫⲟⲙ ⲛ̀ⲛⲓⲙⲟⲭⲗⲟⲩⲥ ⲛ̀ⲧⲉ ⲛⲉⲡⲩⲗⲏ: ⲁϥⲥ̀ⲙⲟⲩ ⲉ̀ⲛⲉϣⲏⲣⲓ ⲛ̀ϧⲏϯ.",
                "spanish":"",
                "german":"Denn er hat die Riegel deiner Tore fest gemacht, die Kinder in deiner Mitte gesegnet;",
                "french":"Il a consolidé les barres de tes portes, dans tes murs il a béni tes enfants;",
                "dutch":"Want Hij maakt de grendels van uw poorten sterk, Hij zegent uw kinderen in uw midden.",
                "arabic":"لأنَّهُ قَدْ قَوَّى مَغاليقَ أبْوابِكِ، وبارَكَ بَنيكِ فيكِ."
            },
            {
                "english":"He makes your borders peaceful, and fills you with the fatness of wheat.",
                "coptic":"Ⲫⲏⲉⲧⲁϥⲭⲱ ⲛ̀ⲛⲉⲑⲱϣ ⲉ̀ⲟⲩϩⲓⲣⲏⲛⲏ: ⲟⲩⲟϩ ⲉϥⲧ̀ⲥⲓⲟ ⲙ̀ⲙⲟ ϧⲉⲛ ⲡ̀ⲱⲧ ⲛ̀ⲧⲉ ⲡⲓⲥⲟⲩⲟ̀.",
                "spanish":"",
                "german":"er verschafft deinen Grenzen Frieden und sättigt dich mit bestem Weizen.",
                "french":"il fait régner la paix à tes frontières, et d'un pain de froment te rassasie.",
                "dutch":"Hij doet in uw gebied vrede heersen, Hij verzadigt u met het beste van de tarwe.",
                "arabic":"الَّذى جَعََََل تُخومَكِ فى سَلامٍ، ويُشْبِعُكِ مِنْ شَحْم الْحِنْطَةِ."
            },
            {
                "english":"He sends His word to the earth; His word runs swiftly.",
                "coptic":"Ⲉϥⲧⲁⲟⲩⲟ̀ ⲙ̀ⲡⲉϥⲥⲁϫⲓ ⲉ̀ⲡⲓⲕⲁϩⲓ: ϧⲉⲛ ⲟⲩⲓⲏⲥ ϥ̀ϭⲟϫⲓ ⲛ̀ϫⲉ ⲡⲉϥⲥⲁϫⲓ.",
                "spanish":"",
                "german":"Er sendet sein Wort zur Erde, rasch eilt sein Befehl dahin.",
                "french":"Il envoie sa parole sur la terre: rapide son verbe la parcourt.",
                "dutch":"Hij zendt Zijn bevel naar de aarde: Zijn woord loopt zeer snel.",
                "arabic":"الَّذى يُرْسِلُ كَلِمَتَهُ إلَى الأرْضِ، فَيُسْرعُ قَولُه عاجِلاً جِدّأ."
            },
            {
                "english":"He gives snow like wool; He scatters the mist like ashes.",
                "coptic":"Ⲫⲏⲉⲧϯ ⲛ̀ⲟⲩⲭⲓⲱⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥⲟⲣⲧ: ⲉϥϫⲱϣ ⲙ̀ⲡⲓϩ̀ⲗⲟⲗ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲕⲉⲣⲙⲓ.",
                "spanish":"",
                "german":"Er spendet Schnee wie Wolle, streut den Reif aus wie Asche.",
                "french":"Il étale une toison de neige, il sème une poussière de givre.",
                "dutch":"Hij geeft sneeuw als wol, Hij strooit rijp uit als as.",
                "arabic":"المعْطى الثَّلْجَ كالصّوفِ، المذَرّى الضَّبابَ كالرَّمادِ."
            },
            {
                "english":"He casts out His ice like morsels; who will be able to stand before His frost?",
                "coptic":"Ⲉϥϩⲓⲟⲩⲓ ⲙ̀ⲡⲓⲭⲣⲩⲥⲧⲁⲗⲗⲟⲥ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲕⲙⲏ: ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲉϥϫⲁϥ.",
                "spanish":"",
                "german":"Eis wirft er herab in Brocken, vor seiner Kälte erstarren die Wasser.",
                "french":"Il jette à poignées des glaçons; devant ce froid, qui pourrait tenir?",
                "dutch":"Hij werpt Zijn ijs als stukken; wie is bestand tegen Zijn koude?",
                "arabic":"ويُلْقى الْجَليدَ مِثْل الفُتاتِ، قُدّامَ وَجْه بردِهِ مَنْ يَقومُ؟"
            },
            {
                "english":"He will send out His word, and melt them. His wind will blow, and the waters shall flow.",
                "coptic":"Ϥ̀ⲛⲁⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲥⲁϫⲓ ⲟⲩⲟϩ ϥ̀ⲛⲁⲃⲟⲗⲟⲩ ⲉ̀ⲃⲟⲗ: ϥ̀ⲛⲁⲛⲓϥⲓ ⲛ̀ϫⲉ ⲡⲉϥⲡⲛⲉⲩⲙⲁ ⲟⲩⲟϩ ⲥⲉⲛⲁϧⲁϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϩⲁⲛⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Er sendet sein Wort aus und sie schmelzen, er lässt den Wind wehen, dann rieseln die Wasser.",
                "french":"Il envoie sa parole: survient le dégel; il répand son souffle: les eaux coulent.",
                "dutch":"Hij zendt Zijn woord en doet dat alles smelten, Hij doet Zijn wind waaien, de wateren stromen.",
                "arabic":"يُرْسِلُ كَلمَتَه فَتُذيبَهُ، تَهبُّ ريحُهُ فَتَسيلُ المياهَ،"
            },
            {
                "english":"He declares His word to Jacob, His ordinances and judgements to Israel.",
                "coptic":"Ⲫⲏⲉⲧϫⲱ ⲙ̀ⲡⲉϥⲥⲁϫⲓ ⲛ̀Ⲓⲁⲕⲱⲃ: ⲛⲉϥⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲛⲉϥϩⲁⲡ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ.",
                "spanish":"",
                "german":"Er verkündet Jakob sein Wort, Israel seine Gesetze und Rechte.",
                "french":"Il révèle sa parole à Jacob, ses volontés et ses lois à Israël.",
                "dutch":"Hij maakt Jakob Zijn woorden bekend, Israël Zijn verordeningen en Zijn bepalingen.",
                "arabic":"المخبرُ كَلمتَهُ لِيَعْقوبَ، وفَرائِضَهُ وأَحْكامَهُ لإسْرائيلَ."
            },
            {
                "english":"He has not done so with every nation, and He has not revealed to them His judgements. Alleluia.",
                "coptic":"Ⲙ̀ⲡⲉϥⲓ̀ⲣⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲛⲉⲙ ⲉⲑⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲟⲩⲟϩ ⲛⲉϥϩⲁⲡ ⲙ̀ⲡⲉϥⲟⲩⲟⲛϩⲟⲩ ⲛⲱⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"",
                "german":"An keinem andern Volk hat er so gehandelt, keinem sonst seine Rechte verkündet. Halleluja!",
                "french":"Pas un peuple qu'il n'ait ainsi traité; nul autre n'a connu ses volontés. Alléluia!",
                "dutch":"Zo heeft Hij voor geen enkel ander volk gedaan; die kennen Zijn bepalingen niet.! Halleluja.",
                "arabic":"لَمْ يَصْنَع هَكَذا بكلِّ الأممِ، وأحْكامَهُ لَمْ يُوَضِّحها لَهُمْ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0918",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint Luke. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲗⲟⲩⲕⲁⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Lukas, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس لوقا. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (Luke 12:32-46)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲗⲟⲩⲕⲁⲛ ⲓ︦ⲃ︦:ⲗ︦ⲃ︦–ⲙ︦ⲋ︦)",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Das Evangelium (Lukas 12, 32-46)",
        "sectionNameFrench":"L'Évangile (Luc 12: 32-46)",
        "sectionNameDutch":"Het Evangelie (Lukas 12:32-46)",
        "sectionNameArabic":"الإنجيل (يوحنا ١٢: ٣٢-٤٦)",
        "sectionId":"sec_id_0919",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"\"Do not fear, little flock, for it is your Father's good pleasure to give you the kingdom.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲉⲣϩⲟϯ ⲡⲓⲕⲟⲩϫⲓ ⲛ̀ⲟ̀ϩⲓ ϫⲉ ⲁϥϯⲙⲁϯ ⲛ̀ϫⲉ ⲡⲉⲧⲉⲛⲓⲱⲧ ⲉ̀ϯ ⲛⲱⲧⲉⲛ ⲛ̀ϯⲙⲉⲧⲟⲩⲣⲟ.",
                "spanish":"",
                "german":"Fürchte dich nicht, du kleine Herde! Denn euer Vater hat beschlossen, euch das Reich zu geben.",
                "french":"« Sois sans crainte, petit troupeau, car votre Père a trouvé bon de vous donner le Royaume.",
                "dutch":"Wees niet bevreesd, kleine kudde, want het heeft uw Vader behaagd u het Koninkrijk te geven.",
                "arabic":"لا تَخفْ أيّها القَطيعُ الصّغيرُ، فإنّ أباكم قد سُرَّ أن يُعطيكم المَلكوت."
            },
            {
                "english":"Sell what you have, and give alms; provide yourselves money bags which do not grow old, a treasure in the heavens that does not fail, where no thief approaches, nor moth corrupts.",
                "coptic":"Ⲙⲁ ⲛⲉⲧⲉⲛϩⲩⲡⲁⲣⲭⲟⲛⲧⲁ ⲉ̀ⲃⲟⲗ ⲙⲏⲓⲧⲟⲩ ⲉⲑⲙⲉⲧⲛⲁⲏⲧ ⲙⲁⲑⲁⲙⲓⲟ ⲛⲱⲧⲉⲛ ⲛ̀ϩⲁⲛⲁ̀ⲥⲟⲩⲓ ⲙ̀ⲡⲁⲩⲉⲣⲁ̀ⲡⲁⲥ ⲛ̀ⲟⲩⲁ̀ϩⲟ ⲛ̀ⲁⲑⲙⲟⲩⲛⲕ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ ⲡⲓⲙⲁ ⲉ̀ⲧⲉⲙ̀ⲡⲁⲣⲉ ⲣⲉϥϭⲓⲟⲩⲓ̀ ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ ⲟⲩⲇⲉ ⲙ̀ⲡⲁⲣⲉ ϩⲟⲗⲓ ⲧⲁⲕⲟϥ.",
                "spanish":"",
                "german":"Verkauft eure Habe, und gebt den Erlös den Armen!  Macht eure Geldbeutel, die nicht zerreißen. Verschafft euch einen Schatz, der nicht abnimmt, droben im Himmel, wo kein Dieb ihn findet und keine Motte ihn frisst.",
                "french":"Vendez ce que vous avez et donnez-le en aumône. Faites-vous une bourse qui ne s'use pas, un trésor inépuisable dans les cieux, là où le voleur n'approche pas, où la mite ne ronge pas.",
                "dutch":"Verkoop uw bezittingen en geef de opbrengst weg als liefdegave. Maak voor uzelf beurzen die niet verslijten, een schat die niet opraakt, in de hemelen, waar de dief niet bij komt en die door de mot niet aangetast wordt.",
                "arabic":"بيعوا أمْتعَتكم واعْطوا صَدقَة. واصْنَعوا لكم أكياساً لا تَبْلَى، وكِنزاً فى السّمَواتِ لا يَفنىَ، حيث لا يَدنو منهُ سارقٌ، ولا يُفسدهُ سوسٌ."
            },
            {
                "english":"For where your treasure is, there your heart will be also. Let your loins be girded, and your lamps burning.",
                "coptic":"Ⲡⲓⲙⲁ ⲅⲁⲣ ⲉ̀ⲧⲉ ⲡⲉⲧⲉⲛⲁ̀ϩⲟ ⲙ̀ⲙⲟϥ ⲉϥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲡⲉⲧⲉⲛⲕⲉϩⲏⲧ. Ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⲉⲩϧⲏⲕ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛϯⲡⲓ ⲟⲩⲟϩ ⲛⲉⲧⲉⲛϧⲏⲃⲥ ⲉⲩⲙⲟϩ.",
                "spanish":"",
                "german":"Denn wo euer Schatz ist, da ist auch euer Herz. Legt euren Gürtel nicht ab und lasst eure Lampen brennen!",
                "french":"Car là où est votre trésor, là aussi est votre coeur. Restez en tenue de service, et gardez vos lampes allumées.",
                "dutch":"Want waar uw schat is, daar zal ook uw hart zijn. Laten uw lendenen omgord zijn en de lampen brandend.",
                "arabic":"لأنّهُ حيث يكونُ كنزَكم، هناك يكونُ قَلبكم أيضاً. لتَكنْ أحْقاؤكم مُمَنْطَقَةٌ، ومَصابيحَكم مُوقَدةٌ،"
            },
            {
                "english":"And you yourselves be like men who wait for their master, when he will return from the wedding, that when he comes and knocks, they may open to him immediately.",
                "coptic":"Ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉ̀ⲣⲉⲧⲉⲛⲟ̀ⲛⲓ ⲛ̀ϩⲁⲛⲣⲱⲙⲓ ⲉⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡⲟⲩϭⲟⲓⲥ ϫⲉ ϥ̀ⲛⲁϯⲟⲩⲱ̀ ⲛ̀ⲑ̀ⲛⲁⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓϩⲟⲡ ϩⲓⲛⲁ ⲁϥϣⲁⲛⲓ̀ ⲛ̀ⲧⲉϥⲕⲱⲗϩ ⲥⲁⲧⲟⲧⲟⲩ ⲛ̀ⲥⲉⲁ̀ⲟⲩⲱⲛ ⲛⲁϥ.",
                "spanish":"",
                "german":"Seid wie Menschen, die auf die Rückkehr ihres Herrn warten, der auf einer Hochzeit ist, und die ihm öffnen, sobald er kommt und anklopft.",
                "french":"Soyez comme des gens qui attendent leur maître à son retour des noces, pour lui ouvrir dès qu'il arrivera et frappera à la porte.",
                "dutch":"En u, wees gelijk aan mensen die op hun heer wachten, wanneer hij terugkomt van de bruiloft, om hem, als hij komt en klopt, meteen open te doen.",
                "arabic":"وأنتُم أيضاً تُشبهونَ أناساً يَنتظرونَ سَيّدهم متى يَرجع من العُرسِ، حتى إذا جاء وقَرعَ يَفتَحونَ لهُ للوَقتِ."
            },
            {
                "english":"Blessed are those servants, whom their master, when he comes will find them:",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲛⲏⲉ̀ⲧⲉ ⲁϥϣⲁⲛⲓ̀ ⲛ̀ϫⲉ ⲡⲟⲩϭⲟⲓⲥ ⲛ̀ⲧⲉϥϫⲉⲙⲟⲩ ⲉⲩⲣⲏⲥ",
                "spanish":"",
                "german":"Selig die Knechte, die der Herr wach findet, wenn er kommt!",
                "french":"Heureux les serviteurs que leur maître, à son arrivée, trouvera en train de veiller.",
                "dutch":"Zalig zijn die slaven die de heer bij zijn komst wakend zal vinden.",
                "arabic":"طوبَى لأولئِكَ العَبيد الذينَ إذا جاءَ سَيّدهم يَجدهم ساهرينَ."
            },
            {
                "english":"Assuredly I say to you, that he shall gird himself, and have them sit down to eat, and will come and serve them.",
                "coptic":"ⲁ̀ⲙⲏⲛ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϥ̀ⲛⲁϧⲟⲕϥ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲑ̀ⲣⲟⲩⲣⲱⲧⲉⲃ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛ̀ⲧⲉϥϣⲉⲙϣⲓ ⲙ̀ⲙⲱⲟⲩ.",
                "spanish":"",
                "german":"Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.",
                "french":"Amen, je vous le dis: il prendra la tenue de service, les fera passer à table et les servira chacun à son tour.",
                "dutch":"Voorwaar, Ik zeg u, dat hij zich zal omgorden en hen aan tafel zal nodigen en bij hen zal komen om hen te dienen.",
                "arabic":"الحقُّ أقولُ لكم إنهُ يَتَمَنْطّقُ ويُتْكئَهم، ويَقومُ فيَخدِمَهم."
            },
            {
                "english":"And if he shall come in the second watch, or come in the third watch, and finds them so, blessed are those servants.",
                "coptic":"Ⲕⲁⲛ ⲁϥϣⲁⲛⲓ̀ ϧⲉⲛ ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲕⲁⲛ ⲁϥϣⲁⲛⲓ̀ ϧⲉⲛ ϯⲙⲁϩϣⲟⲙϯ ⲛ̀ⲟⲩⲉⲣϣⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϫⲉⲙⲟⲩ ⲉⲩⲓ̀ⲣⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲱ̀ⲟⲩⲛⲓⲁⲧⲟⲩ ⲛ̀ⲛⲏ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲛ̀ⲉ̀ⲃⲓⲁⲓⲕ.",
                "spanish":"",
                "german":"Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.",
                "french":"S'il revient vers minuit ou plus tard encore et qu'il les trouve ainsi, heureux sont-ils.",
                "dutch":"En als hij komt in de tweede nachtwake of als hij komt in de derde nachtwake en hen zo aantreft, zalig zijn die slaven.",
                "arabic":"وإذا جاءَ فى الهزَيعِ الثّانى، أو جاءَ فى الهَزيعِ الثّالثِ، ووَجدَهم يَصنَعونَ هكذا، فطوبَى لأولئِكَ العَبيد."
            },
            {
                "english":"But know this, that if the master of the house had known what hour the thief would come, he would have watched, and not have allowed his house to be broken into.",
                "coptic":"ⲫⲁⲓ ⲇⲉ ⲁ̀ⲣⲓⲉ̀ⲙⲓ ⲉ̀ⲣⲟϥ ϫⲉ ⲉ̀ⲛⲁⲣⲉ ⲡⲓⲛⲉⲃⲏⲓ ⲉ̀ⲙⲓ ⲡⲉ ϫⲉ ϧⲉⲛ ⲁϣ ⲛ̀ⲟⲩⲛⲟⲩ ϥ̀ⲛⲏⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲣⲉϥϭⲓⲟⲩⲓ ⲛⲁϥⲛⲁⲣⲱⲓⲥ ⲡⲉ ⲟⲩⲟϩ ⲛⲁϥⲛⲁⲭⲁϥ ⲁⲛ ⲡⲉ ⲉ̀ⲉⲣϣⲁⲧⲥ ⲉ̀ⲡⲉϥⲏⲓ.",
                "spanish":"",
                "german":"Bedenkt: Wenn der Herr des Hauses wüsste, in  welcher Stunde der Dieb kommt, so würde er  verhindern, dass man in sein Haus einbricht.",
                "french":"Vous le savez bien: si le maître de maison connaissait l'heure où le voleur doit venir, il ne laisserait pas percer le mur de sa maison.",
                "dutch":"Maar weet dit, dat als de heer des huizes geweten had op welk moment de dief komen zou, hij gewaakt zou hebben, en niet in zijn huis zou hebben laten inbreken.",
                "arabic":"وهذا اعْلّموهُ أنّهُ لو كانَ رَبُّ البَيتِ يَعلمُ فى أيّة ساعَةٍ يأتى السّارق لكانَ يَسهر ولا يَدع بَيتهُ يُنْقَب."
            },
            {
                "english":"You therefore be ready also, for the Son of Man is coming at an hour when you do not think.\"",
                "coptic":"Ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϣⲱⲡⲓ ⲉ̀ⲣⲉⲧⲉⲛⲥⲉⲃⲧⲱⲧ ϫⲉ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⲉ̀ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ ⲁⲛ ϥ̀ⲛⲏⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲣⲱⲙⲓ.",
                "spanish":"",
                "german":"Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.",
                "french":"Vous aussi, tenez-vous prêts: c'est à l'heure où vous n'y penserez pas que le Fils de l'homme viendra. »",
                "dutch":"U dan, wees ook bereid, want op een uur waarop u het niet zou denken, zal de Zoon des mensen komen.",
                "arabic":" فكونوا أنتم أيضاً مُستَعدّينَ فإنّهُ فى ساعَةٍ لا تَعرفونها يأتى ابنُ الإنْسانُ."
            },
            {
                "english":"Then Peter said to Him, \"Lord, do you speak this parable only to us, or to all people?\"",
                "coptic":"Ⲡⲉϫⲉ Ⲡⲉⲧⲣⲟⲥ ⲇⲉ ⲛⲁϥ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲁⲕϫⲱ ⲛ̀ⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ ⲉ̀ⲣⲟⲛ ϣⲁⲛ ⲁⲕϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.",
                "spanish":"",
                "german":"Da sagte Petrus: Herr, meinst du mit diesem Gleichnis nur uns oder auch all die anderen?",
                "french":"Pierre dit alors: « Seigneur, cette parabole s'adresse-t-elle à nous ou à tout le monde? »",
                "dutch":"En Petrus zei tegen Hem: Heere, spreekt U deze gelijkenis tot ons, of ook tot allen?",
                "arabic":"فقالَ لهُ بُطرس: يا رَبُّ ألَنا قُلتَ هذا أم قُلتَهُ للجَميع؟"
            },
            {
                "english":"And the Lord said, \"Who then is that faithful and wise steward, whom his master will make ruler over his household, to give them their portion of food in due season?",
                "coptic":"Ⲟⲩⲟϩ ⲡⲉϫⲉ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲛⲓⲙ ϩⲁⲣⲁ ⲡⲉ ⲡⲓⲡⲓⲥⲧⲟⲥ ⲛ̀ⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲥⲁⲃⲉ ⲫⲏⲉ̀ⲧⲉ ⲡⲉϥϭⲟⲓⲥ ⲛⲁⲭⲁϥ ⲉ̀ϫⲉⲛ ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ ϫⲉ ⲛ̀ⲧⲉϥϯ ⲛ̀ⲧⲟⲩϧ̀ⲣⲉ ⲛⲱⲟⲩ ϧⲉⲛ ⲡ̀ⲥⲏⲟⲩ ⲛ̀ⲧⲏⲓⲥ.",
                "spanish":"",
                "german":"Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr einsetzen wird, damit er seinem Gesinde zur rechten Zeit die Nahrung zuteilt?",
                "french":"Le Seigneur répond: « Quel est donc l'intendant fidèle et sensé à qui le maître confiera la charge de ses domestiques pour leur donner, en temps voulu, leur part de blé?",
                "dutch":"En de Heere zei: Wie is dan de trouwe en verstandige rentmeester, die de heer over zijn huisbedienden zal aanstellen om aan hen op de juiste tijd het voedsel te geven dat hun toekomt?",
                "arabic":"فقالَ الرَّبُّ: مّنْ هو الوَكيلَ الأمينُ الحَكيمُ الذى يُقيمُهُ سَيّدهُ على عَبيدِهِ لُيعْطيهم طعامهم فى حينِهِ؟"
            },
            {
                "english":"Blessed is that servant, whom his master when he comes will find so doing.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲃⲱⲕ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲫⲏⲉ̀ⲧⲉ ⲁϥϣⲁⲛⲓ̀ ⲛ̀ϫⲉ ⲡⲉϥϭⲟⲓⲥ ⲛ̀ⲧⲉϥϫⲉⲙϥ ⲉϥⲓ̀ⲣⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ.",
                "spanish":"",
                "german":"Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!",
                "french":"Heureux serviteur, que son maître, en arrivant, trouvera à son travail.",
                "dutch":"Zalig de slaaf die door zijn heer bij zijn komst zo handelend aangetroffen zal worden.",
                "arabic":"طوبَى لذلك العَبدُ الذى إذا جاءَ سَيّدهُ يَجدهُ يَفعلُ هكذا،"
            },
            {
                "english":"Truly I say to you, that he will make him ruler over all that he has.",
                "coptic":"Ⲧⲁⲫ̀ⲙⲏⲓ ϯϫⲱ ⲙ̀ⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϥ̀ⲛⲁⲭⲁϥ ϩⲓϫⲉⲛ ⲛⲉϥϩⲩⲡⲁⲣⲭⲟⲛⲧⲁ ⲧⲏⲣⲟⲩ.",
                "spanish":"",
                "german":"Wahrhaftig, das sage ich euch: Er wird ihn zum Verwalter seines ganzen Vermögens machen.",
                "french":"Vraiment, je vous le déclare: il lui confiera la charge de tous ses biens.",
                "dutch":"Werkelijk, Ik zeg u dat hij hem over al zijn bezittingen zal aanstellen.",
                "arabic":"حَقاً أقولُ لكم أنّهُ يُقيمَهُ على جمَيعِ أمْوالهِ."
            },
            {
                "english":"But if that servant says in his heart, `My master is delaying his coming,' and begins to beat the menservants and maidens, and to eat and drink, and be drunk,",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛϫⲟⲥ ⲛ̀ϫⲉ ⲡⲓⲃⲱⲕ ⲉⲧϩⲱⲟⲩ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ϧⲉⲛ ⲡⲉϥϩⲏⲧ ϫⲉ ⲡⲁϭⲟⲓⲥ ⲛⲁⲱⲥⲕ ⲙ̀ⲡⲁⲧⲉϥⲓ̀ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲉⲣϩⲏⲧⲥ ⲛ̀ϩⲓⲟⲩⲓ̀ ⲛ̀ⲛⲓⲃⲱⲕ ⲛⲉⲙ ⲛⲓⲃⲱⲕⲓ ⲛ̀ⲧⲉϥⲟⲩⲱⲙ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲥⲱ ⲛ̀ⲧⲉϥⲑⲓϧⲓ.",
                "spanish":"",
                "german":"Wenn aber der Knecht denkt: Mein Herr kommt noch lange nicht zurück!, und anfängt, die Knechte und Mägde zu schlagen; wenn er isst und trinkt und sich berauscht,",
                "french":"Mais si le même serviteur se dit: 'mon maître tarde à venir', et s'il se met à frapper serviteurs et servantes, à manger, à boire et à s'enivrer,",
                "dutch":"Als die slaaf echter in zijn hart zou zeggen: Mijn heer blijft nog lang weg, en zou beginnen de knechten en de dienstmeisjes te slaan, te eten en te drinken en dronken te worden,",
                "arabic":"ولكنْ إنْ قالَ ذلكَ العَبدُ الرّدئُ فى قَلبِهِ: إنَّ سَيّدى يُبْطِئَ قُدومهُ، فيَبدَأ يَضربُ العَبيدَ والإماءَ ويأكلُ ويَشرَبُ ويَسكَرُ،"
            },
            {
                "english":"the master of that servant will come in a day when he is not looking for him, and at an hour when he is not aware, and will cut him in two, and appoint him his portion with the unbelievers.\"",
                "coptic":"Ϥ̀ⲛⲁⲓ̀ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲡⲓⲃⲱⲕ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲧⲉϥⲥⲟⲙⲥ ϧⲁϫⲱϥ ⲁⲛ ⲛⲉⲙ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⲉ̀ⲧⲉϥⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ ⲁⲛ ⲟⲩⲟϩ ϥ̀ⲛⲁⲫⲟⲣϫϥ ϧⲉⲛ ⲧⲉϥⲙⲏϯ ⲟⲩⲟϩ ⲧⲉϥⲧⲟⲓ ϥ̀ⲛⲁⲭⲁⲥ ⲛⲉⲙ ⲛⲓⲁⲑⲛⲁϩϯ.",
                "spanish":"",
                "german":"dann wird der Herr an einem Tag kommen, an dem der Knecht es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.",
                "french":"son maître viendra le jour où il ne l'attend pas et à l'heure qu'il n'a pas prévue; il se séparera de lui et le mettra parmi les infidèles. »",
                "dutch":"dan zal de heer van deze slaaf komen op een dag waarop hij hem niet verwacht, en op een uur dat hij niet weet; en hij zal hem in stukken houwen en hem in het lot doen delen van hen die ontrouw zijn.",
                "arabic":"يأتى سَيّدُ ذلكَ العَبدُ فى اليوم الذى لا يَتوقّعهُ وفى السّاعةِ التى لا يَعرفها فيَشُقّهُ من وَسطهِ ويَجعل نَصيبهُ مع عَديمى الإيمان. والمجْدُ للَّهِ دائِماً."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Litanies",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Introducción A Las Letanías",
        "sectionNameGerman":"Einleitung in die Litaneien",
        "sectionNameFrench":"Introduction aux Litanies",
        "sectionNameDutch":"Introductie van de Litanieën",
        "sectionNameArabic":"مقدمة الطلبةٌ",
        "sectionId":"sec_id_0920",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"May the sayings of God be fulfilled in peace.",
                "coptic":"Ⲉ̀ⲣⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ليكمُلْ قولُ اللهِ بسلامٍ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            }
        ]
    },
    {
        "sectionName":"The Litanies",
        "sectionNameCoptic":"Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Las Letanías",
        "sectionNameGerman":"Die Litaneien",
        "sectionNameFrench":"Les Litanies",
        "sectionNameDutch":"De Litanieën",
        "sectionNameArabic":"الطلبةٌ",
        "sectionId":"sec_id_0921",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"With a compassionate eye, O Lord, look at my weakness, for shortly my life will end, and in my deeds I shall have no salvation.",
                "coptic":"Ϧⲉⲛ ⲟⲩⲃⲁⲗ ⲛ̀ⲛⲁⲏⲧ Ⲡ̀ϭⲟⲓⲥ ϫⲟⲩϣⲧ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲁⲙⲉⲧϫⲱⲃ: ϫⲉ ⲉ̀ⲧⲓ ⲕⲉ ⲕⲟⲩϫⲓ ϥ̀ⲛⲁⲙⲟⲩ ⲛ̀ϫⲉ ⲡⲁⲱⲛϧ ⲟⲩⲟϩ ϧⲉⲛ ⲛⲁϩ̀ⲃⲏⲟⲩⲓ ⲙ̀ⲙⲟⲛⲧⲏⲓ ⲛ̀ⲟⲩⲥⲱⲧⲏⲣⲓⲁ.",
                "spanish":"",
                "german":"Schaue, o Herr, mit mitleidvollem Auge auf meine Schwachheit, denn bald wird mein Leben enden, und mit meinen Werken habe ich keine Rettung.",
                "french":"Regarde ma faiblesse, Seigneur, avec miséricorde car bientôt ma vie s'épuisera et mes actes ne méritent pas le Salut.",
                "dutch":"Zie, o Heer, met genadige ogen neer op mijn zwakheid, want spoedig zal mijn leven eindigen en door mijn daden zal ik geen verlossing verkrijgen.",
                "arabic":"بعَينٍ مُتحنّنةٍ يا رَبُّ انظُرْ إلى ضَعفى، فعمّا قَليلٌ تَفنَى حياتى، وبأعمالى ليس لى خَلاصٌ،"
            },
            {
                "english":"Therefore, I beseech You, O Lord, with a merciful eye look at my weakness, my humility, my poverty and my sojourn, and save me.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ϯϯϩⲟ ϧⲉⲛ ⲟⲩⲃⲁⲗ ⲛ̀ⲛⲁⲏⲧ Ⲡ̀ϭⲟⲓⲥ: ϫⲟⲩϣⲧ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲁⲙⲉⲧϩⲏⲕⲓ ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲧ.",
                "spanish":"",
                "german":"Daher flehe ich zu dir: Mit barmherzigem Auge, o Herr, blicke auf meine Schwachheit, meine Niedrigkeit, meine Armut, mein Fremdsein und errette mich.",
                "french":"Pour cela je lève mes yeux vers Toi Seigneur et je Te demande: regarde Seigneur ma faiblesse, mon humilité, ma misère et mon éloignement et sauve moi.",
                "dutch":"Daarom smeek ik U, o Heer, zie met genadige ogen neer op mijn armzaligheid en red mij.",
                "arabic":"فلهذا أسأل بعينٍ رحيمةٍ: يا رَبُّ انظرْ إلى ضَعفى وذُلّى ومَسكنَتى وغُربتى ونَجّنى."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"As the judge is present, take heed, O my soul, awake and consider that awesome hour, for in the day of judgement, there will be no mercy on those who were not merciful.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲉ ϥ̀ϣⲟⲡ ⲛ̀ϫⲉ ⲡⲓⲕⲣⲓⲧⲏⲥ ⲉϥⲣⲁⲃⲏⲟⲩⲧ ϥⲓⲣⲱⲟⲩϣ ⲱ̀ ⲧⲁⲯⲩⲭⲏ: ⲟⲩⲟϩ ⲁ̀ⲣⲓⲛⲩⲙⲫⲓⲛ ⲟⲩⲟϩ ⲕⲁϯ ⲉ̀ϯⲟⲩⲛⲟⲩ ⲉⲧⲟⲓ ⲛ̀ϩⲟϯ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ϫⲉ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ϧⲉⲛ ϯⲕⲣⲓⲥⲓⲥ ⲙ̀ⲫⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉϥⲓ̀ⲣⲓ ⲙ̀ⲡⲓⲛⲁⲓ.",
                "spanish":"",
                "german":"Da der Richter gewiß ist, so bemühe dich, meine Seele, und erwache und bedenke jene furchterregende Stunde, denn es wird beim Gericht kein Erbarmen sein für jene, die keine Barmherzigkeit üben.",
                "french":"Comme le juge est présent, sois préoccupée ô mon âme. Eveille-toi et prends conscience de cette heure redoutable car il n'y a pas de miséricorde dans le jugement pour ceux qui n'ont pas été miséricordieux.",
                "dutch":"Omdat de Oordeler tegenwoordig is, wees dan oplettend, mijn ziel, ontwaak en besef dat vreeswekkende uur, want er zal op de dag des oordeels geen ontferming zijn voor degenen die geen ontferming betoond hebben.",
                "arabic":"بما أنّ الدّيّانُ حاضرٌ، اهْتمّى يا نفسى وتَيقّظى وتَفهّمى تِلك السّاعَة المَخوفَة. فإنّهُ ليسَ رَحمةً فى الدّينونةِ لمَنْ لم يَستعملْ الرّحمة."
            },
            {
                "english":"Therefore, have compassion on me, O Savior, for You alone are the Lover of Mankind.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲙⲁⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲓ ⲱ̀ ⲡⲓⲥⲱⲧⲏⲣ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲙ̀ⲙⲁⲩⲁⲧⲕ.",
                "spanish":"",
                "german":"Daher erbarme dich meiner, o Erlöser! Denn du allein bist ein Menschenliebender.",
                "french":"Pour cela soit compatissant envers moi, mon Sauveur, car Toi seul es ami des hommes.",
                "dutch":"Heb daarom erbarmen met mij, o Verlosser, want U alleen bent menslievend.",
                "arabic":"فلهذا اشْفقْ علىَّ أيّها المُخلّصُ، فإنّكَ أنتَ هو مُحبُّ البَشَر وَحْدكَ."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O the reasonable gate of life, the honored Theotokos, deliver from hardships those who, in faith, take refuge in you, so that we might glorify your immaculate birth of Christ for the salvation of our souls.",
                "coptic":"Ⲱ̀ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ ⲛ̀ⲛⲟⲏ̀ⲣⲟⲛ ϯⲙⲁⲥⲛⲟⲩϯ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲫⲱⲧ ϩⲁⲣⲟ ϧⲉⲛ ⲟⲩⲛⲁϩϯ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲁ̀ⲛⲁⲅⲕⲏ: Ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϯⲱ̀ⲟⲩ ⲙ̀ⲡⲉϫⲓⲛⲙⲓⲥⲓ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ: ⲉⲑⲃⲉ ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"O Pforte zum weisen Leben, du ehrwürdige Mutter Gottes; errette die aus aller Plage, die im Glauben Zuflucht zu dir nehmen, damit wir deine heilige Mutterschaft in allem rühmen zur Rettung unsrer Seelen.",
                "french":"Tu es la Porte de la vie, ô vénérable Mère de Dieu, sauve des épreuves ceux qui ont recours à toi avec foi, afin que nous glorifiions ton enfantement pur pour le salut de nos âmes.",
                "dutch":"O rationele poort van het leven, de vereerde Moeder Gods, red degenen die met geloof hun toevlucht tot u nemen in nood, zodat wij in alles uw heilige baring verheerlijken omwille van de redding van onze zielen.",
                "arabic":"يا باب الحَياة العَقلىّ، يا والدةُ الإلَه المُكرّمةُ، خَلصى الذينَ التجَأوا إليك بإيمانٍ مِن الشدّائدِ، لكى نُمجّدُ ميلادكِ الطّاهرُ فى كُلّ شئٍ من أجلِ خَلاصِ نفوسَنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O Heavenly King, the Comforter, the Spirit of truth, who is present in all places and fills all, the treasury of good things and the Life‑Giver,",
                "coptic":"Ⲱ̀ Ⲡⲓⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ ⲟⲩⲟϩ ⲙ̀Ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϩ ⲙ̀ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ ⲡⲓⲑⲩⲥⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲟⲩⲟϩ ⲫ̀ⲣⲉϥϯ ⲙ̀ⲡ̀ⲱⲛϧ.",
                "spanish":"Oh! Rey Celestial, Consolador, Espíritu de verdad, que existes en todo lugar, tesoro de bondad, Tú que has dado la vida,",
                "german":"Himmlischer König, du Tröster, Geist der Wahrheit, überall und alles erfüllend, Schatz der Güte und Lebensspender,",
                "french":"Ô Roi céleste, Consolateur, Esprit de vérité, qui existes en tout lieu et qui remplis tout, Trésor de bonté et Donateur de vie,",
                "dutch":"O Hemelse Koning, Trooster, Geest der waarheid, alomtegenwoordig, die alles vervult, Schat van het goede, Gever van het leven;",
                "arabic":"أيُّها الملِكُ السَّمائيُّ المعَزّى، روحُ الحَقِّ الحاضِرُ فى كُلِّ مَكانٍ والمالئ الكلّ، كَنْز الصالحات ومُعْطى الحَياة،"
            },
            {
                "english":"graciously come, and dwell in us and purify us from all defilement, O Good One, and save our souls.",
                "coptic":"Ⲁ̀ⲣⲓⲕⲁⲧⲁⲝⲓⲟⲛ ⲁ̀ⲙⲟⲩ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲟⲩⲟϩ ⲙⲁⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲑⲱⲗⲉⲃ ⲛⲓⲃⲉⲛ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"quédate con nosotros, purifícanos de todo mal y salva nuestras almas, Oh! Dios bueno.",
                "german":"kehre gnädig ein und erfülle uns; reinige uns von jeglichem Makel, du Gütiger, und erlöse unsere Seelen.",
                "french":"daigne venir en nous. Purifie-nous de toute souillure ô très Bon et sauve nos âmes.",
                "dutch":"kom, gewaardig U in ons te wonen en reinig ons van alle smet, o goede Heer, en verlos onze zielen.",
                "arabic":"هَلمَّ تَفَضَّلْ وحُلَّ فينا وطَهِّرنا مِنْ كلِّ دَنَسٍ أيُّها الصّالحُ وخلِّصْ نُفوسَنا."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Just as You were with Your disciples, O Savior, and gave them peace, graciously come also and be with us, and grant us Your peace, and save us, and deliver our souls.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕϣⲱⲡⲓ ⲛⲉⲙ ⲛⲉⲕⲙⲁⲑⲏⲧⲏⲥ ⲱ̀ Ⲡⲓⲥⲱⲧⲏⲣ ⲟⲩⲟϩ ⲁⲕϯ ⲛⲱⲟⲩ ⲛ̀ϯϩⲓⲣⲏⲛⲏ: ⲁ̀ⲙⲟⲩ ⲟⲛ ⲉⲕⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲧⲟⲩϫⲟⲛ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"Así como estuviste con tus Discípulos Oh! Salvador y les diste la paz, también ven y quédate con nosotros, danos tu paz, sálvanos y libra nuestras almas.",
                "german":"Wie du mit deinen Jüngern warst und ihnen den Frieden gabst, o Erlöser, so komme auch zu uns und gib uns deinen Frieden. Rette uns und erlöse unsere Seelen.",
                "french":"Comme Tu étais avec tes disciples, ô Sauveur, en leur accordant la paix; viens, sois avec nous, accorde-nous Ta paix, sauve-nous et délivre nos âmes.",
                "dutch":"Zoals U met Uw discipelen was, o Verlosser, en hen de vrede gaf, kom, wees ook met ons en schenk ons Uw vrede, verlos ons en red onze zielen.",
                "arabic":"كَما كُنْتَ مَعَ تَلاميذِكَ أيُّها المخَلِّصُ وأعْطَيتَهمُ السَّلام، هَلمَّ أيْضاً كُنْ مَعنا وامْنحْنا سَلامَكَ وخَلِّصْنا ونَجِّ نُفوسَنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Whenever we stand in Your holy sanctuary, we are considered standing in heaven. O Theotokos, you are the gate of heaven, open for us the gate of mercy.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ϧⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ: ⲧⲉⲛⲱⲡ ⲙ̀ⲙⲟⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲑⲟ ⲡⲉ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲁ̀ⲟⲩⲱⲛ ⲛⲁⲛ ⲙ̀ⲫ̀ⲣⲟ ⲛ̀ⲧⲉ ⲡⲓⲛⲁⲓ.",
                "spanish":"Cada vez que estamos de pié en tu Santuario, considéranos como aquellos que se encuentran en el cielo. ¡Oh! Madre de Dios, Tú eres la puerta del cielo, ábrenos la puerta de la misericordia.",
                "german":"So oft wir vor deinem heiligen Altar stehen, stehen wir wie im Himmel. Mutter Gottes, du bist die Pforte zum Himmel; öffne uns das Tor der Barmherzigkeit.",
                "french":"Lorsque nous nous tenons debout dans Ton sanctuaire, nous sommes comptés parmi ceux qui se tiennent dans le ciel. Ô Mère de Dieu, tu es la Porte du ciel, ouvre-nous la porte de la miséricorde.",
                "dutch":"Wanneer wij in Uw heilige tempel staan, worden wij gerekend tot hen die in de hemel staan. O Moeder Gods, u bent de poort des hemels, open voor ons de poort van genade.",
                "arabic":"إذا ما وقَفْنا فى هَيْكلك المقَدَّسِ نحْسب كالقِيامِ فى السَّماءِ، يا والدةَ الإلَه أنتِ هِىَ بابُ السَّماء إفْتَحى لَنا بابَ الرَّحْمَة."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0922",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0923",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0924",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0925",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint Luke. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲗⲟⲩⲕⲁⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Lukas, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس لوقا. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (Luke 2:29-32)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲗⲟⲩⲕⲁⲛ ⲃ︦:ⲕ︦ⲑ︦–ⲗ︦ⲃ︦)",
        "sectionNameSpanish":"",
        "sectionNameGerman":"Das Evangelium (Lukas 2, 29-32)",
        "sectionNameFrench":"L'Évangile (Luc 2: 29-32)",
        "sectionNameDutch":"Het Evangelie (Lukas 2:29-32)",
        "sectionNameArabic":"الإنجيل (لوقا ٢: ٢٩-٣٢)",
        "sectionId":"sec_id_0926",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"\"Lord, now You are letting Your servant depart in peace, according to Your word; for my eyes have seen Your salvation, which You have prepared before the face of all peoples, a light for the revelation to the Gentiles, and the glory of Your people Israel.\"",
                "coptic":"Ϯⲛⲟⲩ ⲡⲁⲛⲏⲃ ⲭ̀ⲛⲁⲭⲁ ⲡⲉⲕⲃⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ. Ϫⲉ ⲁⲩⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲁⲃⲁⲗ ⲉ̀ⲡⲉⲕⲛⲟϩⲉⲙ. Ⲫⲏⲉⲧⲁⲕⲥⲉⲃⲧⲱⲧϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ. Ⲟⲩⲟⲩⲱⲓⲛⲓ ⲁϥϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲛⲉⲙ ⲟⲩⲱ̀ⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ Ⲡⲓⲥⲣⲁⲏⲗ.",
                "spanish":"",
                "german": "Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden. Denn meine Augen haben das Heil gesehen, das du vor allen Völkern bereitet hast, ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.",
                "french":"« Maintenant ô Maître, tu peux laisser ton serviteur s'en aller dans la paix, selon ta parole. Car mes yeux ont vu ton salut, que tu as préparé à la face de tous les peuples: lumière pour éclairer les nations païennes, et gloire d'Israël ton peuple. »",
                "dutch":"Nu laat U, Heere, Uw dienstknecht gaan in vrede, volgens Uw woord, want mijn ogen hebben Uw zaligheid gezien, die U bereid hebt voor de ogen van alle volken, een licht om de heidenen te verlichten en om Uw volk Israël te verheerlijken.",
                "arabic":"الآنَ يا سَيِّدى تُطْلِقُ عَبْدكَ بسَلامٍ حَسَبَ قَوْلكَ، لأنَّ عَيْنىَّ قَدْ أبْصَرتا خَلاصَكَ الِّذى أعْدَدتَهُ أمامَ جَميعِ الشُّعوبِ. نوراً تَجلَّى للأممِ، ومَجْدًا لِشَعْبِكَ إسْرائيلَ. والمجْدُ للَّهِ دائماً."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Creed",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲛⲁϩϯ Ⲉⲑⲟⲩⲁⲃ",
        "sectionNameSpanish":"Introducción Al Credo",
        "sectionNameGerman":"Einleitung des Glaubensbekenntnisses",
        "sectionNameFrench":"Introduction de l'Acte de Foi",
        "sectionNameDutch":"Inleiding op de Geloofsbelijdenis",
        "sectionNameArabic":"بدء قانون الإيمان",
        "sectionId":"sec_id_0927",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"We exalt you, the Mother of the true Light. We glorify you, O Saint, the Theotokos, for you brought forth unto us the Savior of the whole world; He came and saved our souls.",
                "coptic":"Ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ ⲑ̀ⲙⲁⲩ ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲉ ⲱ̀ ⲑⲏⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲥⲛⲟⲩϯ: ϫⲉ ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲛⲁⲛ ⲙ̀Ⲡ̀ⲥⲱⲧⲏⲣ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ.",
                "spanish":"Nosotros te exaltamos, Oh! Madre de la Luz Verdadera y te glorificamos Oh! santa Virgen, porque Tú has dado a luz para nosotros al Salvador del mundo. El ha venido y salvado nuestras almas.",
                "german":"Wir rühmen dich, du Mutter des wahren Lichts; wir verherrlichen dich, heilige Jungfrau, Mutter Gottes, denn du gebarst uns den Erlöser der Welt. Er kam und erlöste unsere Seelen.",
                "french":"Nous t'exaltons ô Mère de la vraie Lumière, et nous te glorifions ô sainte Mère de Dieu, car tu as enfanté pour nous le Sauveur du monde.",
                "dutch":"Wij verheffen u, Moeder van het ware Licht, wij verheerlijken u, heilige Moeder Gods, want u baarde ons de Verlosser van de wereld; Hij kwam en verloste onze zielen.",
                "arabic":"نُعظِّمُكِ يا أمَّ النّورِ الحَقيقىِّ ونُمجِّدكِ أيَّتُها العَذْراءُ القِدّيسةُ والِدةُ الإلهِ لأنَّكِ وَلدْتِ لَنا مُخلِّصَ العالَم، أتَى وخَلَّصَ نُفوسَنا."
            },
            {
                "english":"Glory be to You, our Master, our King, Christ, the pride of the apostles, the crown of the martyrs, the joy of the righteous, the firmness of the churches, the forgiveness of sins.",
                "coptic":"Ⲟⲩⲱ̀ⲟⲩ ⲛⲁⲕ Ⲡⲉⲛⲛⲏⲃ Ⲡⲉⲛⲟⲩⲣⲟ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲛⲓⲇⲓⲕⲉⲟⲥ: ⲡ̀ⲧⲁϫⲣⲟ ⲛ̀ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲃⲓ.",
                "spanish":"Gloria a ti Oh! Señor nuestro Rey el Cristo, alegría de los Apóstoles, corona de los Mártires, regocijo de los Justos, consolidación de las Iglesias, perdona nuestros pecados.",
                "german":"Verherrlichung sei dir, unser Herr und König, Christus: Du Ruhm der Apostel, du Krone der Märtyrer, du Jubel der Gerechten, du Stärke der Gemeinden, du Vergebung der Sünden!",
                "french":"Il est venu et a sauvé nos âmes. Gloire à Toi ô notre Seigneur et notre Roi, le Christ: fierté des apôtres, couronne des martyrs, allégresse des justes, affermissement des Eglises et rémission des péchés.",
                "dutch":"Glorie zij U, onze Meester en Koning, Christus, trots van de apostelen, kroon van de martelaren, blijdschap van de rechtvaardigen, standvastigheid van de kerken, vergeving van de zonden.",
                "arabic":"المجْدُ لكَ يا سَيِّدُنا ومَلكُنا المسيحُ، فَخْرَ الرُّسُل، إكْليلَ الشُهداءِ، تَهْليلَ الصِدّيقينَ، ثَباتَ الكَنائسِ، غُفْرانَ الخَطايا."
            },
            {
                "english":"We proclaim the Holy Trinity in One Godhead. We worship Him. We glorify Him. Lord have mercy. Lord have mercy. Lord bless us. Amen.",
                "coptic":"Ⲧⲉⲛϩⲓⲱⲓϣ ⲛ̀Ϯⲧⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ: ⲉⲥϧⲉⲛ ⲟⲩⲙⲉⲑⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲥ: ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲥ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Proclamamos la Santa Trinidad: divinidad única, la adoramos y la glorificamos. Señor ten piedad. Señor ten piedad. Señor bendícenos. Amén.",
                "german":"Wir verkünden die Heilige Dreifaltigkeit, den einen Gott: Wir beten ihn an, wir verherrlichen ihn. Herr, erbarme dich, Herr, erbarme dich, Herr, segne uns. Amen.",
                "french":"Nous proclamons la Trinité sainte: Une seule Divinité ; nous l'adorons et nous la glorifions. Pitié Seigneur, Pitié Seigneur, Seigneur bénis-nous. Amen!",
                "dutch":"Wij verkondigen de Heilige Drie-eenheid; de Ene God. Wij aanbidden Hem, wij verheerlijken Hem. Heer ontferm U, Heer ontferm U, Heer zegen ons. Amen.",
                "arabic":"نُبشِّرُ بالثَّالوثِ القُدّوسِ، لاهوتٌ واحِدٌ نَسجُدُ لهُ ونُمجِّدهُ يا رَبُّ إرْحَم. يا رَبُّ إرْحَم. يا رَبُّ بارِك. آمين."
            }
        ]
    },
    {
        "sectionName":"The Orthodox Creed",
        "sectionNameCoptic":"Ⲡⲓⲛⲁϩϯ Ⲉⲑⲟⲩⲁⲃ",
        "sectionNameSpanish":"El Santo Credo Ortodoxo",
        "sectionNameGerman":"Das Heilige Glaubensbekenntnis",
        "sectionNameFrench":"Acte de Foi",
        "sectionNameDutch":"De Geloofsbelijdenis (Credo)",
        "sectionNameArabic":"قانون الإيمان",
        "sectionId":"sec_id_0928",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"We believe in one God, God the Father, the Pantocrator, Creator of heaven and earth, and of all things seen and unseen.",
                "coptic":"Ⲧⲉⲛⲛⲁϩϯ ⲉ̀ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ: ⲛⲏⲉ̀ⲧⲟⲩⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ.",
                "spanish":"En verdad, creemos en un solo Dios, el Padre Todopoderoso, creador del cielo y de la tierra, de todas las cosas visibles e invisibles.",
                "german":"In Wahrheit glauben wir an den einen Gott: Gott den Vater, den Allmächtigen, Schöpfer des Himmels und der Erde, alles Sichtbaren und Unsichtbaren.",
                "french":"En vérité, je crois en UN seul Dieu, le Père Tout Puissant Créateur du ciel et de la terre de toutes les choses visibles et invisibles.",
                "dutch":"In waarheid geloven wij in één God: de Almachtige Vader, Schepper van hemel en aarde, van al wat zichtbaar en onzichtbaar is.",
                "arabic":"بالحَقيقَةِ نُؤمِنُ بإلهٍ واحدٍ اللَُّهُ الآبُ ضابطُ الكُلِّ خالِقُ السَّماءِ والأرضِ، ما يُرَى وما لا يُرَى."
            },
            {
                "english":"We believe in one Lord, Jesus Christ, the Only-Begotten Son of God, begotten of the Father before all ages",
                "coptic":"Ⲧⲉⲛⲛⲁϩϯ ⲉ̀ⲟⲩϭⲟⲓⲥ ⲛ̀ⲟⲩⲱⲧ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲡⲓⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲫ̀ⲓⲱⲧ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ.",
                "spanish":"Creemos en un solo Señor Jesucristo, el Hijo Único de Dios, nacido del Padre antes de todos los siglos.",
                "german":"Wir glauben an den einen Herrn Jesus Christus, Gottes einzigen Sohn, geboren aus dem Vater vor aller Zeit:",
                "french":"Je crois en UN seul Seigneur Jésus Christ le Fils unique de Dieu né du Père avant tous les siècles.",
                "dutch":"Wij geloven in één Heer Jezus Christus, Eniggeboren Zoon van God, vóór alle tijden geboren uit de Vader,",
                "arabic":"نُؤمِنُ بربٍّ واحدٍ يَسوعِ المسيحِ إبْن اللهِ الوَحيدِ الموْلودِ مِنَ الآبِ قَبْلَ كلِّ الدُّهورِ."
            },
            {
                "english":"Light of Light, true God of true God; begotten not created; of one essence with the Father; by Whom all things were made.",
                "coptic":"Ⲟⲩⲟⲩⲱⲓⲛⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩⲟⲩⲱⲓⲛⲓ: ⲟⲩⲛⲟⲩϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲟⲩⲙⲓⲥⲓ ⲡⲉ ⲟⲩⲑⲁⲙⲓⲟ ⲁⲛ ⲡⲉ: ⲟⲩⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲡⲉ ⲛⲉⲙ Ⲫ̀ⲓⲱⲧ: ⲫⲏⲉⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϣⲱⲡⲓ ⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧϥ.",
                "spanish":"Luz nacida de la Luz; Dios Verdadero nacido del Dios Verdadero, engendrado no creado; consustancial al padre, por quien todo ha sido hecho,",
                "german":"Licht vom Lichte, wahrer Gott vom wahren Gott, geboren, nicht geschaffen, eines Wesens mit dem Vater; durch ihn ist alles geworden.",
                "french":"Lumière née de la Lumière. Vrai Dieu né du Vrai Dieu. Engendré, non pas créé, consubstantiel au Père par qui tout a été fait.",
                "dutch":"licht uit licht, ware God uit de ware God, geboren, niet geschapen, één in wezen met de Vader, en door wie alles geschapen is.",
                "arabic":"نورٌ مِنْ نورٍ إلهٌ حَقٌ مِنْ إلهٍ حَقٍّ، مَولودٌ غَيْرُ مَخْلوقٍ، مُساوٍ للآبِ فى الجَوْهرِ. الَّذى بِهِ كانَ كلُّ شئٍ."
            },
            {
                "english":"Who for us, men, and for our salvation, came down from heaven, was incarnate of the Holy Spirit, and of the Virgin Mary, and became man.",
                "coptic":"Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉⲑⲃⲏⲧⲉⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ: ⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲧ̀ⲫⲉ: ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲟⲩⲟϩ ⲁϥⲉⲣⲣⲱⲙⲓ.",
                "spanish":"quien por nosotros los hombres, y por nuestra salvación bajó de los cielos; por el Espíritu Santo, tomó carne de la Virgen María, y se hizo Hombre,",
                "german":"Für uns Menschen und um unseres Heils willen ist er vom Himmel herabgestiegen. Er hat Fleisch angenommen durch den Heiligen Geist von der Jungfrau Maria und ist Mensch geworden.",
                "french":"Qui pour nous, les hommes, et pour notre Salut est descendu du ciel. Par l'Esprit Saint il a pris chair de la Vierge Marie et s'est fait homme.",
                "dutch":"Hij is voor ons, mensen, en omwille van ons heil uit de hemel neergedaald. Hij heeft het vlees aangenomen door de Heilige Geest en uit de maagd Maria, en is mens geworden.",
                "arabic":"هَذا الَّذى مِنْ أجْلنا نَحنُ البَشَرَ ومِنْ أجْلِ خَلاصِنا نَزلَ مِنَ السَّماءِ وتَجسَّدَ مِنَ الرّوحِ القُّدُسِ، ومِنْ مَرْيَم العَذْراءِ تَأنَّسَ."
            },
            {
                "english":"And He was crucified for us under Pontius Pilate, suffered and was buried, and on the third day He rose from the dead, according to the Scriptures.",
                "coptic":"Ⲟⲩⲟϩ ⲁⲩⲉⲣⲥⲧⲁⲩⲣⲱⲛⲓⲛ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲛⲁϩⲣⲉⲛ Ⲡⲟⲛⲧⲓⲟⲥ Ⲡⲓⲗⲁⲧⲟⲥ: ⲁϥϣⲉⲡⲉⲙⲕⲁϩ ⲟⲩⲟϩ ⲁⲩⲕⲟⲥϥ: ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲙ̀ⲙⲁϩϣⲟⲙⲧ ⲕⲁⲧⲁ Ⲛⲓⲅⲣⲁⲫⲏ.",
                "spanish":"fue crucificado por nosotros bajo Poncio Pilato, sufrió y fue enterrado, resucitó de entre los muertos al tercer día según las Escrituras,",
                "german":"Er wurde gekreuzigt unter Pontius Pilatus an unserer statt, hat gelitten und ist begraben worden. Am dritten Tage auferstanden von den Toten gemäß der Schrift,",
                "french":"Il a été crucifié pour nous sous Ponce Pilate, a souffert et a été enseveli. Il est ressuscité le troisième jour conformément aux écritures.",
                "dutch":"Hij werd voor ons gekruisigd onder Pontius Pilatus. Hij heeft geleden, is begraven en is verrezen uit de doden op de derde dag, volgens de schriften.",
                "arabic":"وصُلبَ عنّا علَى عَهدِ بيلاطُس البنْطى، تألَّمَ وقُبرَ وقامَ مِن بَين الأمْواتِ فى اليَومِ الثّالثِ كَما في الكتُبِ،"
            },
            {
                "english":"Ascended into the heavens; He sits at the right hand of His Father, and He is coming again in His glory to judge the living and the dead, whose kingdom shall have no end.",
                "coptic":"Ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ: ⲁϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲡⲉϥⲓⲱⲧ: ⲕⲉ ⲡⲁⲗⲓⲛ ϥ̀ⲛⲏⲟⲩ ϧⲉⲛ ⲡⲉϥⲱ̀ⲟⲩ ⲉ̀ϯϩⲁⲡ ⲉ̀ⲛⲏⲉⲧⲟⲛϧ ⲛⲉⲙ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲫⲏⲉ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ ⲟⲩⲁⲑⲙⲟⲩⲛⲕ ⲧⲉ.",
                "spanish":"subió a los cielos, y está sentado a la derecha del Padre, de donde vendrá con su gloria para juzgar a los vivos y a los muertos, y su Reino no tendrá fin.",
                "german":"aufgefahren in den Himmel; sitzt er zur Rechten seines Vaters. Und so wird er wiederkommen in seiner Herrlichkeit, zu richten die Lebenden und die Toten, und seiner Herrschaft wird kein Ende sein.",
                "french":"Il est monté au ciel et s'est assis à la droite du Père d'où Il reviendra dans Sa gloire pour juger les vivants et les morts et son règne n'aura pas de fin.",
                "dutch":"Hij is opgevaren ten hemel, zit aan de rechterhand van Zijn Vader. Hij zal wederkomen in Zijn heerlijkheid om te oordelen de levenden en de doden, aan Zijn rijk komt geen einde.",
                "arabic":"وصَعِدَ إلَى السَّمواتِ وجَلسَ عَنْ يَمينِ أبيهِ وأيْضاً يَأتي فى مَجدهِ ليُدينَ الأحْياءَ والأمْوات َ، الَّذى لَيسَ لملْكِهِ إنْقِضاءٌ."
            },
            {
                "english":"Yes, we believe in the Holy Spirit, the Lord, the Giver of Life, Who proceeds from the Father, Who, with the Father and the Son, is worshipped and glorified, Who spoke by the prophets.",
                "coptic":"Ⲥⲉ ⲧⲉⲛⲛⲁϩϯ ⲉ̀Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲣⲉϥϯ ⲙ̀ⲡ̀ⲱⲛϧ: ⲫⲏⲉⲑⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲫ̀ⲓⲱⲧ: ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ ⲛⲉⲙ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲫⲏⲉⲧⲁϥⲥⲁϫⲓ ϧⲉⲛ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ.",
                "spanish":"Creemos en el Espíritu Santo que es Señor y que da la vida, procede del Padre, con el Padre y el Hijo, reciben la misma adoración y la misma gloria; ha hablado por los Profetas.",
                "german":"Ja, wir glauben an den Heiligen Geist, der Herr ist und lebendig macht, der aus dem Vater hervorgeht, der mit dem Vater und dem Sohn angebetet und verherrlicht wird. Er hat gesprochen durch die Propheten. ",
                "french":"Je crois en l'Esprit Saint qui est Seigneur et qui donne la vie; Il procède du Père. Avec le Père et le Fils, Il reçoit même adoration et même gloire. Il a parlé par les prophètes.",
                "dutch":"Ja, wij geloven in de Heilige Geest die Heer is en het leven geeft, die voortkomt uit de Vader, die met de Vader en de Zoon tezamen wordt aanbeden en verheerlijkt, die gesproken heeft door de profeten.",
                "arabic":"نَعَم نُؤمِنُ بالرّوحِ القُدُسِ، الرَّبُّ المحْيى المنْبَثقِ مِنَ الآبِ نَسْجُد لهُ ونُمجِّدهُ مَعَ الآبِ والإبْنِ النّاطِقِ فى الأنْبياءِ."
            },
            {
                "english":"And in one holy, catholic and apostolic church. We confess one baptism for the remission of sins.",
                "coptic":"Ⲉ̀ⲟⲩⲓ ⲛ̀ⲁ̀ⲅⲓⲁ ⲛ̀ⲕⲁⲑⲟⲗⲓⲕⲏ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏ ⲛ̀ⲉⲕⲕⲗⲏⲥⲓⲁ: ⲧⲉⲛⲉⲣⲟ̀ⲙⲟⲗⲟⲅⲓⲛ ⲛ̀ⲟⲩⲱⲙⲥ ⲛ̀ⲟⲩⲱⲧ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲃⲓ.",
                "spanish":"Creemos en la Iglesia, Una, Santa, Católica y Apostólica. Confesamos un solo Bautismo para el perdón de los pecados,",
                "german":"Wir glauben an die eine, heilige, apostolische und universale Kirche. Wir bekennen die eine Taufe zur Vergebung der Sünden.",
                "french":"Je crois en l'Eglise, Une, Sainte, Universelle et Apostolique Je reconnais un seul baptême pour le pardon des péchés.",
                "dutch":"Wij geloven in de Ene, Heilige, Universele en Apostolische kerk. Wij belijden één doopsel tot vergeving van de zonden.",
                "arabic":"وبكنيسَةٍ واحِدَةٍ مُقدَّسةٍ جامعَةٍ رسوليَّةٍ، ونَعْترِفُ بمَعْموديَّةٍ واحِدَةٍ لمغْفِرَةِ الخَطايا."
            },
            {
                "english":"We look for the resurrection of the dead, and the life of the age to come. Amen.",
                "coptic":"Ⲧⲉⲛϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧ̀ϩⲏ ⲛ̀ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ: ⲛⲉⲙ ⲡⲓⲱⲛϧ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲱⲛ ⲉⲑⲛⲏⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"esperemos la resurrección de los muertos, y la vida del mundo a venir. Amén.",
                "german":"Wir erwarten die Auferstehung der Toten und das Leben der kommenden Welt. Amen.",
                "french":"J'attends la résurrection des morts et la vie du monde à venir. Amen!",
                "dutch":"Wij verwachten de opstanding van de doden en het leven van het komend rijk. Amen.",
                "arabic":"وننْتَظرُ قِيامَةَ الأمْواتِ وحَياةَ الدَّهرِ الآتى. آمين."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0929",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0930",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0931",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Absolution",
        "sectionNameCoptic":"Ϯⲙⲉⲧⲣⲉⲙϩⲉ",
        "sectionNameSpanish":"La Absolución",
        "sectionNameGerman":"Die Sündennachlass",
        "sectionNameFrench":"L'absolution",
        "sectionNameDutch":"De Absolutie",
        "sectionNameArabic":"التحليلُ",
        "sectionId":"sec_id_0932",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord and Master, Jesus Christ, the living and eternal Son of God, enlighten our minds to understand Your life-giving words. Raise us up from the darkness of sin which ruins the soul.",
                "coptic":"Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲉⲧⲟⲛϧ ⲟⲩⲟϩ ⲉⲧϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ: ⲁ̀ⲣⲓⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩⲥ ⲉⲑⲣⲉⲛⲕⲁϯ ⲉ̀ⲛⲉⲕⲥⲁϫⲓ ⲛ̀ⲱⲛϧ: ⲟⲩⲟϩ ⲉⲕⲉ̀ⲧⲟⲩⲛⲟⲥⲧⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲧ̀ⲭⲉⲙⲥ ⲛ̀ⲧⲉ ⲫ̀ⲛⲟⲃⲓ ⲑⲏⲉⲧϧⲱⲧⲉⲃ ⲛ̀ⲧ̀ⲯⲩⲭⲏ.",
                "spanish":"",
                "german":"Meister, Herr, Jesus Christus, Sohn des lebendigen, ewigen Gottes: Erleuchte unseren Verstand, deine lebendige Verheißung zu verstehen; richte uns auf aus der Finsternis der Sünde, welche die Seele tötet,",
                "french":"Ô Maître Seigneur Jésus Christ, Fils de Dieu vivant et éternel, illumine nos esprits afin que nous comprenions Tes paroles vivifiantes. Relève-nous des ténèbres du péché qui tue l'âme.",
                "dutch":"O Meester, Heer, Jezus Christus, Zoon van de Levende Eeuwige God, verlicht ons verstand, om Uw levengevende woorden te begrijpen. Richt ons op uit de duisternis van de zonde, die de ziel doodt.",
                "arabic":"أيّها السّيدُ الرَّبُّ يَسوع المَسيح ابْن الله الحَىُّ الأزَلِىُّ، أنِرْ عُقولَنا لنَفهم أقوالكَ المُحْيِيَّةِ، وأنهضْنا من ظُلمَةِ الخَطيّةِ القاتلة للنّفس،"
            },
            {
                "english":"Make us worthy to become upright in good deeds. At the time of Your coming to judge the world, make us worthy of hearing that voice full of joy, saying,",
                "coptic":"Ⲟⲩⲟϩ ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛϣⲱⲡⲓ ⲉⲛⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ: ⲟⲩⲟϩ ϧⲉⲛ ⲫ̀ⲛⲁⲩ ⲙ̀ⲡⲉⲕϫⲓⲛⲓ̀ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ⲙⲁⲣⲉⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ ⲉⲑⲙⲉϩ ⲛ̀ⲣⲁϣⲓ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ ⲉⲥϫⲱ ⲙ̀ⲙⲟⲥ.",
                "spanish":"",
                "german":"und mache uns würdig, aufrichtig das Gute zu vollbringen. Zur Zeit deiner Ankunft die Welt zu richten, lasse uns würdig sein, die überaus freudenbringende Stimme zu hören, die uns sagt:",
                "french":"Rends-nous dignes de faire le bien avec droiture. Et quand Tu viendras pour juger le monde, rendsnous dignes d'entendre cette voix pleine de joie qui dit:",
                "dutch":"Rust ons toe om standvastig te zijn in goede daden. Op het moment van Uw komst, wanneer U de wereld zult oordelen, laat ons dan waardig zijn de vreugdevolle stem te horen, die zegt:",
                "arabic":"واجْعلنا أهلاً أن نكونَ مُستقيمينَ فى عَملِ الخَيرِ. وفى وَقتِ مَجيئكَ لتَدين العالم فلْنَستحقّ سَماع ذلك الصّوت المّمْلوء فَرحاً القائلُ:"
            },
            {
                "english":"\"Come to Me you blessed of My Father, inherit the kingdom prepared for you before the foundation of the world.\"",
                "coptic":"Ϫⲉ ⲁ̀ⲙⲱⲓⲛⲓ ⲛⲏⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ⲧⲉ Ⲡⲁⲓⲱⲧ: ⲁ̀ⲣⲓⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛ̀ϯⲙⲉⲧⲟⲩⲣⲟ ⲉⲧⲥⲉⲃⲧⲱⲧ ⲛⲱⲧⲉⲛ ⲓⲥϫⲉⲛ ⲧ̀ⲕⲁⲧⲁⲃⲟⲗⲏ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.",
                "spanish":"",
                "german":"Kommt her, die ihr von meinem Vater gesegnet seid, nehmt das Reich in Besitz, das seit der Erschaffung der Welt für euch bestimmt ist.",
                "french":"Venez à moi les bénis de mon Père, recevez en héritage le Royaume préparé pour vous depuis la création du monde.",
                "dutch":"\"Komt tot Mij, jullie gezegenden van mijn Vader, en beërft het koninkrijk dat voor u is bereid van de grondlegging der wereld af.\"",
                "arabic":"تَعالوا إلىَّ يا مُباركى أبى رِثوا المُلكَ المعدّ لكم من قبلِ إنشاءِ العالم."
            },
            {
                "english":"Yes, Lord, grant us in that hour to be without fear, anxiety or condemnation; and do not judge us according to our many iniquities.",
                "coptic":"Ⲁ̀ϩⲁ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲟⲩⲧⲉⲛ ⲛⲁⲛ ⲉⲑⲣⲉⲛϣⲱⲡⲓ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ⲉⲛⲟⲓ ⲛ̀ⲁⲧϩⲟϯ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲕⲓⲙ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲁ̀ⲣⲓⲕⲓ: ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϣⲓⲡⲓ ⲙ̀ⲙⲟⲛ ⲉⲑⲃⲉ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"",
                "german":"Ja, Herr, erleichtere uns jene Stunde, auf dass wir keine Furcht und Bedrängnis haben noch in der Verurteilung fallen, und richte uns nicht nach der Menge unserer Sünden.",
                "french":"Oui Seigneur, aplanis notre chemin pour qu'en cette heure nous soyons sans crainte, trouble ni chute. Ne nous punis pas à cause de la multiplication de nos péchés.",
                "dutch":"Ja Heer, schenk ons dat wij in dat uur zonder vrees en zonder onrust zijn en dat wij niet onder het oordeel zullen vallen. Oordeel ons niet naar onze vele zonden.",
                "arabic":"نعَم يا رَبّ سَهّل لنا أن نكونَ فى تلك السّاعة بغير خوفٍ ولا اضطرابٍ ولا سقوطٍ فى الدّينونة. ولا تُجازِنا من أجلِ كثرةِ آثامِنا،"
            },
            {
                "english":"For You alone are compassionate, longsuffering and exceedingly merciful.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲡⲉ ⲡⲓⲣⲉϥϣⲉⲛϩⲏⲧ ⲛ̀ⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ ⲛⲁϣⲉ ⲡⲉⲕⲛⲁⲓ.",
                "spanish":"",
                "german":"Denn du allein bist langmütig, voll Barmherzigkeit, großmütig in deinem Erbarmen",
                "french":"Car Toi seul es compatissant, lent à la colère, et plein de miséricorde.",
                "dutch":"Want U alleen bent barmhartig, lankmoedig en vol ontferming,",
                "arabic":"لأنّكَ وحدكَ المُتحنّنُ، الطّويلُ الأناةِ، الكثيرُ الرّحمة."
            },
            {
                "english":"We ask this, through the intercession of our Lady, the Theotokos, Saint Mary, and the intercession of all the choir of Your saints. Amen.",
                "coptic":"Ϩⲓⲧⲉⲛ ⲛⲓⲡⲣⲉⲥⲃⲓⲁ ⲛ̀ⲧⲉ ⲧⲉⲛϭⲟⲓⲥ ⲛ̀ⲛⲏⲃ ⲧⲏⲣⲉⲛ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"",
                "german":"durch die Fürsprache unserer lieben Frau und heiligen Mutter Gottes Maria und die Fürsprache all deiner Heiligen. Amen.",
                "french":"Par l'intercession de notre Dame à tous, la Mère de Dieu, sainte Marie et tout le choeur de Tes saints. Amen!",
                "dutch":"door de voorspraak van ons aller Vrouwe, de heilige Moeder Gods Maria, en de voorspraak van alle koren van Uw heiligen. Amen.",
                "arabic":"بشَفاعةِ سيّدتنا كُلنا والدَةُ الإلَهِ القدّيسةُ مَريم وشَفاعَة جَميع مصافَ قدّيسيكَ. آمين."
            }
        ]
    },
    {
        "sectionName":"Conclusion of Every Hour",
        "sectionNameCoptic":"Ⲡⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ Ⲡϧⲁⲉ̀ ⲛ̀Ϣⲗⲏⲗ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Pelagria Del Fin De Cada Hora",
        "sectionNameGerman":"Bittgebet am Ende jeder Stunde",
        "sectionNameFrench":"Conclusion de Chaque Heure",
        "sectionNameDutch":"Slotgebed na Ieder Uur",
        "sectionNameArabic":"طلبةٌ تقالُ آخرَ كلِّ ساعة",
        "sectionId":"sec_id_0933",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy on us, O God, and have mercy on us, who at all times and in every hour, in heaven and on earth, is worshipped and glorified;",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲟⲩⲛⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"Ten piedad de nosotros Oh! Dios, ten piedad de nosotros, Tú que eres adorado y glorificado en todo tiempo y a cada instante en el cielo y en la tierra,",
                "german":"Erbarme dich unser, o Gott, erbarme dich unser, der du zu jeder Zeit und zu jeder Stunde im Himmel und auf Erden angebetet und verherrlicht wirst.",
                "french":"Pitié pour nous ô Dieu, pitié pour nous. Toi qui es adoré et glorifié, en tout temps et à chaque heure, dans le ciel et sur la terre.",
                "dutch":"Ontferm U over ons, o God, ontferm U over ons, U die op alle tijden en op alle uren in de hemel en op aarde wordt aanbeden en verheerlijkt.",
                "arabic":"إرحَمْنا يا اللَّهُ ثمَّ إرحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ،"
            },
            {
                "english":"Christ our God, the good, the long suffering, the abundant in mercy, and the great in compassion, who loves the righteous and has mercy on the sinners of whom I am chief, who does not wish the death of the sinner but rather that he returns and lives, who calls all to salvation for the promise of the good things to come.",
                "coptic":"Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲫⲁ ⲡⲓⲙⲏϣ ⲛ̀ⲛⲁⲓ: ⲫⲁ ϯⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲧⲟϣ: ⲫⲏⲉⲑⲙⲉⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲉⲧⲉⲣⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲫⲏⲉⲑⲙⲟⲩϯ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲑⲃⲉ ⲡⲓⲱϣ ⲛ̀ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ ⲉ̀ⲧⲟⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲟⲩ.",
                "spanish":"Oh! Cristo, nuestro Buen Dios, lleno de paciencia, de misericordia y de bondad. Tú que amas a los hombres justos, y que tienes piedad de los pecadores, entre los que yo soy el más grande. Tú, que no quieres la muerte del pecador, sino que él vuelva a Ti para vivir. Tú, que llamas a todo el mundo a la salvación, para que se beneficien de la promesa de favores futuros,",
                "german":"Christus unser Gott, Gütiger, Langmütiger, an Erbarmen Reicher, Mitleidvoller: Du liebst die Gerechten und erbarmst dich der Sünder, deren erster ich bin. Du willst nicht den Tod des Sünders, sondern dass er sich bekehre und lebe. Du rufst alle zur Erlösung wegen der verheißenen Güter.",
                "french":"Ô Christ notre Dieu bon, plein de patience, de miséricorde et de tendresse, Toi qui aimes les hommes justes et qui as pitié des pécheurs dont je suis le premier. Tu ne veux pas la mort du pécheur mais qu'il revienne à Toi et vive. Tu appelles tout le monde au Salut pour bénéficier de la promesse des bienfaits à venir.",
                "dutch":"Christus, onze goede God, lankmoedig en vol ontferming, grootmoedig in medeleven, U houdt van de rechtvaardigen en ontfermt zich over de zondaars, van wie ik de eerste ben. U wilt niet de dood van de zondaar, maar dat hij zich bekeert en leeft. U roept allen tot verlossing, door de belofte van het goede dat komen zal.",
                "arabic":"المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
            },
            {
                "english":"Lord receive from us our prayers in this hour and in every hour. Ease our life and guide us to fulfill Your commandments.",
                "coptic":"Ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ϣⲉⲡ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ: ⲥⲟⲩⲧⲉⲛ ⲡⲉⲛⲱⲛϧ ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ.",
                "spanish":"Oh! Señor, recibe a esta hora y a toda hora nuestras súplicas, facilita nuestra vida, condúcenos para actuar según tus mandamientos,",
                "german":"O Herr, nimm unsere Bitten an in dieser und in jeder Stunde. Ebne unseren Lebenspfad und lehre uns, deine Gebote zu halten:",
                "french":"Ô Seigneur, reçois de nous nos supplications en cette heure et en toute heure, facilite notre vie, conduis-nous pour agir selon Tes commandements.",
                "dutch":"O Heer, neem onze gebeden aan in deze en alle tijden. Effen ons levenspad en leid ons zodat wij Uw geboden onderhouden.",
                "arabic":"يا رَبُّ اقْبَل مِنّا فى هَذهِ السّاعةِ وكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وأرشِدْنا إلَى العَمَل بوَصاياكَ."
            },
            {
                "english":"Sanctify our spirits. Cleanse our bodies. Conduct our thoughts. Purify our intentions. Heal our diseases. Forgive our sins. Deliver us from every evil grief and distress of heart.",
                "coptic":"Ⲁ̀ⲣⲓⲁ̀ⲅⲓⲁⲍⲓⲛ ⲛ̀ⲛⲉⲛⲡⲛⲉⲩⲙⲁ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲱⲙⲁ: ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲉⲩⲓ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲩⲛⲏⲇⲏⲥⲓⲥ: ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲏⲃⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ.",
                "spanish":"santifica nuestros espíritus, purifica nuestros cuerpos. Danos buenos pensamientos, purifica nuestras intenciones, cúranos, perdona nuestras ofensas, sálvanos de toda angustia, de todo miedo",
                "german":"Heilige unsere Seelen, reinige unsere Leiber, lenke unsere Gedanken, reinige unsere Absichten, heile unsere Krankheiten und vergib uns unsere Sünden. Bewahre uns vor falscher Trauer und aller Unruhe des Herzens.",
                "french":"Sanctifie nos esprits. Purifie nos corps. Donne-nous des pensées droites. Purifie nos intentions. Guérisnous et remets nos péchés. Délivre-nous de toute tristesse et de toute douleur.",
                "dutch":"Heilig onze geesten, reinig onze lichamen, leid onze gedachten, zuiver onze bedoelingen, genees onze ziekten, en vergeef onze zonden. Bewaar ons voor alle verdriet en alle hartzeer.",
                "arabic":"قَدِّسْ أرْواحَنا.طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا واشْفِ أمْراضَنا واغْفِرْ خَطايانا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَِعِ قَلْبٍ،"
            },
            {
                "english":"Surround us by Your holy angels, that, by their camp, we may be guarded and guided, and attain the unity of faith, and the knowledge of Your imperceptible and infinite glory. For You are blessed forever. Amen.",
                "coptic":"Ⲙⲁⲧⲁⲕⲧⲟⲛ ϧⲉⲛ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓⲙⲱⲓⲧ ⲛⲁⲛ ϧⲉⲛ ⲛⲟⲩⲡⲁⲣⲉⲙⲃⲟⲗⲏ: ⲉⲑⲣⲉⲛⲫⲟϩ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲛ̀ⲁⲧϫⲟⲙϫⲉⲙ: ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"y rodéanos de tus Ángeles puros, a fin que seamos fuertemente guiados y protegidos. Así llegaremos a la unidad de la Fe y del conocimiento de tu gloria infinita e ilimitada. Tú eres eternamente bendito. Amén.",
                "german":"Umkreise uns mit deinen heiligen Engeln, damit wir, geleitet und bewacht von ihrem Heere, die Einheit des Glaubens und die Erkenntnis deiner unsichtbaren und unbegrenzten Herrlichkeit erlangen, denn dein ist die Ehre in Ewigkeit. Amen.",
                "french":"Entoure nous de Tes saints anges, afin que nous soyons par leur force protégés et guidés. Ainsi nous arriverons à l'unité de la Foi et à la connaissance de Ta gloire indicible. Car Tu es béni éternellement. Amen!",
                "dutch":"Omgeef ons met Uw heilige engelen zodat wij, geleid en bewaard door hun heerschare, de eenheid van het geloof en de kennis van Uw ontastbare en onbegrensde heerlijkheid bereiken, want U bent gezegend tot in eeuwigheid. Amen.",
                "arabic":"أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0934",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    }
]
