[
    {
        "sectionName":"The Third Hour (Terce)",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ϯⲁϫⲡ Ϣⲟⲙϯ",
        "sectionNameSpanish":"Plegaria De La Tercera Hora",
        "sectionNameGerman":"Gebet der Dritten Stunde",
        "sectionNameFrench":"Prière de la Troisième Heure",
        "sectionNameDutch":"Gebeden van het Derde Uur",
        "sectionNameArabic":"صلاةٌ الساعهِ الثالثهِ",
        "sectionId":"sec_id_0100",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Prayed at 9:00 AM to commemorate the descent of the Holy Spirit upon the disciples on the day of Pentecost and also the hour in which our Lord was condemned.",
                "coptic":"",
                "spanish":"Quiere decir la plegaria de las 9 de la mañana. Por esta oración pedimos al Señor darnos los dones del Espíritu Santo que descendió sobre los Santos Discípulos a esta hora del día.",
                "german":"In dieser Stunde hat Pilatus unseren Herrn Christus verurteilt, und in dieser Stunde kam der Heilige Geist auf die reinen Apostel hernieder.",
                "french":"Cette prière a été établie à l’heure ou notre Seigneur a été jugé par Ponce Pilate. Cette heure est aussi celle où le Saint Esprit descendit sur les saints apôtres.",
                "dutch":"(9:00 uur) Dit gebed gedenkt het neerdalen van de Heilige Geest op de heilige eervolle discipelen (Hand 2:1-4 en 2:15. ). Op dit uur werd Jezus ook veroordeeld door Pilatus en is Hij naar de hemel opgevaren.",
                "arabic":"ونقتبلُ التاسعةَ صباحاً بالتوقيتِ الفرنجي. بهذهِ الصلاةِ نطلبُ إضرامَ مواهبِ الرّوحِ القُدُسِ التي حلّتْ عَلى التلاميذِ القديسينَ في مثلِ هذهِ الساعةِ مِنَ النهارِ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"Introduction of Every Hour",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀Ⲁϫⲡ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Introduccion De Cada Hora",
        "sectionNameGerman":"Einleitung zu Jeder Stunde",
        "sectionNameFrench":"Introduction de chaque heure",
        "sectionNameDutch":"Inleiding Tot Iedere Getijde",
        "sectionNameArabic":"مقدمة كل ساعة",
        "sectionId":"sec_id_0101",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"In the name of the Father, and the Son, and the Holy Spirit, one God. Amen.",
                "coptic":"Ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲛⲟⲩϯ ⲛ̀ⲟⲩⲱⲧ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"En el nombre del Padre, del Hijo y del Espíritu Santo, un solo Dios. Amén.",
                "german":"Im Namen des Vaters und des Sohnes und des Heiligen Geistes, ein Gott. Amen.",
                "french":"Au nom du Père, du Fils et du Saint Esprit, un seul Dieu. Amen!",
                "dutch":"In de Naam van de Vader en de Zoon en de Heilige Geest, Eén God, Amen.",
                "arabic":"بِسْم الآب والابنْ والرُوح القُدُس الإلَه الوَاحِد، آمين."
            },
            {
                "english":"Lord have mercy. Lord have mercy. Lord bless us. Amen.",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ. Ⲕⲩⲣⲓⲉ ⲉⲩⲗⲟⲅⲏⲥⲟⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Señor ten piedad. Señor ten piedad. Señor bendícenos. Amén.",
                "german":"Herr, erbarme dich; Herr, erbarme dich; Herr, segne uns. Amen.",
                "french":"Pitié Seigneur, pitié Seigneur, Seigneur bénis-nous, amen!",
                "dutch":"Kyrië eleison, Heer ontferm U, Heer zegen ons. Amen.",
                "arabic":"يَارَبُّ ارْحَمْ. يَارَبُّ ارْحَمْ. يَارَبُّ بارِكْ. آمين."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit, now and forever and unto the ages of all ages. Amen.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Gloria al Padre, al Hijo y al Espíritu Santo, ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"Ehre sei dem Vater und dem Sohn und dem Heiligen Geist jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"Gloire au Père, au Fils et au Saint Esprit, maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest, nu en altijd en tot in de eeuwen der eeuwen. Amen.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدسِ الآنَ وكلَّ أوانِ وإِلَى دهرِ الدهورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0102",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Thanksgiving Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲙ̀Ⲡⲓϣⲉⲡϩ̀ⲙⲟⲧ",
        "sectionNameSpanish":"Plegaria De Accion De Gracias",
        "sectionNameGerman":"Das Danksagungsgebet",
        "sectionNameFrench":"Prière d'action de grâce",
        "sectionNameDutch":"Dankgebed",
        "sectionNameArabic":"صلاة الشكر",
        "sectionId":"sec_id_0103",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Let us give thanks to the beneficent and merciful God, the Father of our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ⲙⲁⲣⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Demos gracias a Dios, benefactor y misericordioso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo,",
                "german":"Lasst uns Dank sagen dem Wohltaten spendenden und erbarmungsreichen Gott, dem Vater unseres Herrn, Gottes und Erlösers Jesus Christus.",
                "french":"Rendons grâce à Dieu bienfaiteur et miséricordieux, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Laat ons dank zeggen aan de God van weldaad en ontferming, de Vader van onze Heer en God en Verlosser, Jezus Christus,",
                "arabic":"فَلْنشْكُرّ صَانِعَ الخَيراتِ الرَّحُومَ الله أبَا رَبِّنَا وإلهِنَا ومُخَلِصَنا يَسُوعِ المسِيحِ."
            },
            {
                "english":"For He has covered us, helped us, guarded us, accepted us to Himself, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁϥⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ: ⲁϥϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁϥϯⲧⲟⲧⲉⲛ ⲁϥⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque Él nos ha protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y nos ha hecho llegar hasta esta hora.",
                "german":"Denn er hat uns beschützt, geholfen, bewahrt, angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde gelangen lassen.",
                "french":"parce qu'il nous a protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want Hij heeft ons beschermd en geholpen, bewaard en aangenomen en met ontferming omringd. Hij heeft ons gesterkt en tot dit uur geleid.",
                "arabic":"لأنَّهُ سَتَرنَا، وأعَانَنَا، وحَفِظَنا، وقَبِلَنا إليهِ، وأشْفَقَ عَلينَا، وعَضَّدنَا، وأَتَى بنا إلى هَذِهِ السَّاعَة."
            },
            {
                "english":"Let us also ask Him, the Lord our God, the Pantocrator, to guard us in all peace this holy day and all the days of our life.",
                "coptic":"Ⲛ̀ⲑⲟϥ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ϫⲉ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"Supliquémosle también, que nos guarde en este santo día, y en todos los días de nuestra vida en toda paz; Él que es Todopoderoso, el Señor nuestro Dios.",
                "german":"Ihn, den allmächtigen Herrn unseren Gott, bitten wir auch, dass er uns an diesem heiligen Tag und an allen Tagen unseres Lebens in Frieden bewahre.",
                "french":"Supplions-le encore de nous garder en ce saint jour et tous les jours de notre vie en toute paix; Lui qui est tout puissant, le Seigneur notre Dieu.",
                "dutch":"Laat ons dan ook bidden tot de almachtige Heer, onze God dat Hij ons deze heilige dag en alle dagen van ons leven in vrede bewaart.",
                "arabic":"هُو أيْضاً فَلْنَسْأَلَهُ أنْ يَحْفَظَنا فى هَذَا اليَومِ المقَدَّسِ وكُلِّ أيَّامِ حَيَاتنَا بكلِّ سَلامِ. الضَّابِطُ الكُلّ الرَّبُ إلَهنَا."
            },
            {
                "english":"O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ,",
                "coptic":"Ⲫ̀ⲛⲏⲃ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"¡Oh Maestro! Señor Dios Todopoderoso, Padre de nuestro Señor, nuestro Dios y Salvador Jesucristo;",
                "german":"O Meister, Herr, allmächtiger Gott, Vater unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"O Maître Seigneur, Dieu tout-puissant, Père de notre Seigneur, Dieu et Sauveur Jésus-Christ,",
                "dutch":"O, Meester, Heer, Almachtige God, Vader van onze Heer, God en Verlosser Jezus Christus",
                "arabic":"أيُّهَا السَّيِدُ الرَّبُّ الإلَه ضَابطُ الكُلِّ أبُو ربِّنَا وإلهنَا ومُخَلصَّنَا يَسُوعِ المسِيح"
            },
            {
                "english":"we thank You for everything, concerning everything, and in everything.",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                "spanish":"te damos gracias de todas las cosas, por todas las cosas, y en todas las cosas,",
                "german":"wir danken dir für alles, wegen allem und in allem,",
                "french":"nous te rendons grâce, de toute chose, pour toute chose et en toute chose,",
                "dutch":"wij danken U voor alles om alles en in alles",
                "arabic":"نَشْكرُكَ عَلَى كُلِّ حالٍ، ومِنْ أجْل كلِّ حَالٍ، وفى كُلِّ حالٍ،"
            },
            {
                "english":"For You have covered us, helped us, guarded us, accepted us unto You, spared us, supported us, and has brought us to this hour.",
                "coptic":"Ϫⲉ ⲁⲕⲉⲣⲥ̀ⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁⲕⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁⲕϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ: ⲁⲕϯⲁ̀ⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁⲕϯⲧⲟⲧⲉⲛ ⲁⲕⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ.",
                "spanish":"porque nos has protegido, ayudado, conservado, recibido con bondad, tratado con misericordia, fortificado y hecho llegar hasta esta hora.",
                "german":"denn du hast uns beschützt, und geholfen, bewahrt, uns angenommen, mit Erbarmen bedacht, gestärkt und bis zu dieser Stunde geführt.",
                "french":"parce que tu nous as protégés, aidés, conservés, reçus avec bonté, traités avec miséricorde, fortifiés et fait parvenir jusqu'à cette heure.",
                "dutch":"want U heeft ons beschermd en geholpen bewaard en aangenomen met ontferming omringd. U hebt ons gesterkt en ons tot dit uur geleid.",
                "arabic":"لأنَّكَ سَترْتَنا، وأعَنْتَنا، وحفِظْتنَا، وقَبلْتنَا إليْكَ، وأشْفَقْت عَلينا، وعَضَّدْتَنَا، وأتَيتَ بِنَا إلىَ هَذِه السَّاعةِ."
            },
            {
                "english":"Therefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this holy day, and all the days of our life, in all peace with Your fear.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲙⲏⲓⲥ ⲛⲁⲛ ⲉⲑⲣⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲕⲉⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲉⲕϩⲟϯ.",
                "spanish":"Para ello, imploramos tu bondad; Oh! amigo del género humano, haznos acabar este santo día y todos los días de nuestra vida en toda paz, en tu temor.",
                "german":"Darum bitten wir und erflehen deine Güte, Menschenliebender. Gewähre uns, diesen heiligen Tag und alle Tage unseres Lebens in völligem Frieden zu vollenden in Ehrfurcht vor dir.",
                "french":"Pour cela, nous implorons Ta bonté, ô Ami du genre humain, donne-nous d'achever ce saint jour et tous les jours de notre vie en toute paix dans Ta crainte.",
                "dutch":"Daarom bidden en smeken we Uw goedheid, U, die de mens liefheeft sta ons toe deze heilige dag en alle dagen van ons leven in vrede en vreze voor U te voltooien.",
                "arabic":"من أجْلِ هَذَا نَسْألُ ونَطْلبُ مِنْ صَلاحِكَ يَامُحبَّ البَشَر، امْنَحنَا أنْ نُكْملَ هذا اليَوْمَ المقَدَّسَ وكلّ أيَّامِ حَياتِنَا بِكلِّ سَلامٍ مَعَ خَوفِكَ،"
            },
            {
                "english":"All envy, all temptation, all the work of Satan, the counsel of wicked men, and the rising up of enemies, hidden and manifest,",
                "coptic":"Ⲫ̀ⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ: ⲉⲛⲉⲣⲅⲓⲁ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉⲩϩⲱⲟⲩ: ⲛⲉⲙ ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ",
                "spanish":"Toda envidia, toda tentación, toda obra de Satanás, toda intriga de los hombres malos, todo ataque de los enemigos visibles e invisibles;",
                "german":"Jeden Neid, jede Versuchung, alle Werke des Satans, die Nachstellung böser Menschen und das Hervorkommen von Feinden, verborgen oder offenkundig,",
                "french":"Toute envie, toute tentation, toute oeuvre de satan, toute intrigue des hommes méchants, toute attaque des ennemis visibles et invisibles:",
                "dutch":"Alle afgunst, alle verzoeking, elk satanswerk, de listen van slechte mensen, de aanval van vijanden, zichtbaar en onzichtbaar,",
                "arabic":"كُلُّ حَسَدٍ، وكلُّ تَجربَةٍ. وكلُّ فِعْلِ الشَّيْطانِ، ومُؤامَرةِ النَّاسِ الأشْرارِ، وقِيام الأعْدَاءِ الخَفيِّينَ والظَّاهِرينَ،"
            },
            {
                "english":"take them away from us, and from all Your people, and from this Your holy place.",
                "coptic":"ⲁ̀ⲗⲏⲧⲟⲩ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ ⲫⲁⲓ.",
                "spanish":"aléjalos de nosotros, de todo tu pueblo y de este santo lugar.",
                "german":"halte fern von uns, und von deinem ganzen Volk und von diesem deinem heiligen Ort.",
                "french":"éloigne-les de nous et de tout ton peuple et de ce lieu saint qui est à Toi.",
                "dutch":"wendt het af van ons en van heel Uw volk en van deze Uw heilige plaats.",
                "arabic":"إنْزَعهَا عنَّا وعَنْ سَائِرِ شَعْبكَ وعَنْ مَوضِعِكَ المقَدَّسِ هَذا."
            },
            {
                "english":"But those things which are good and profitable do provide for us; for it is You Who have given us the authority to tread on serpents and scorpions, and upon all the power of the enemy.",
                "coptic":"Ⲛⲏ ⲇⲉ ⲉⲑⲛⲁⲛⲉⲩ ⲛⲉⲙ ⲛⲏⲉⲧⲉⲣⲛⲟϥⲣⲓ ⲥⲁϩⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲁⲛ: ⲉ̀ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϩⲟϥ ⲛⲉⲙ ⲛⲓϭⲗⲏ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ.",
                "spanish":"Cólmanos de todos los bienes y de todos los dones convenientes; porque eres Tú quien nos ha dado el poder de aplastar las serpientes, los escorpiones y todo el poder del enemigo.",
                "german":"Die guten und die nützlichen Dinge aber lass uns zuteil werden, denn du hast uns Macht gegeben, auf Schlangen und Skorpione und jegliche Macht des Feindes zu treten.",
                "french":"Comble-nous de tous les biens et de tous les dons convenables car c'est Toi qui nous as donné le pouvoir de fouler aux pieds les serpents, les scorpions et toute la puissance de l'ennemi.",
                "dutch":"Voorzie ons van alles wat passend en nuttig is, want Gij zijt het die ons macht gegeven heeft op slangen en schorpioenen en elke vijandelijke macht te trappen.",
                "arabic":"أمَّاَ الصَّالِحاتُ والنَّافعاتُ فَارزُقْنا إيَّاهَا. لأنَّكَ أنْتَ الذِى أعْطَيتَنا السُّلْطانَ أنْ ندوسَ الحَيَّاتِ والعَقارِبَ وكُلَّ قوَّةِ العَدوِّ."
            },
            {
                "english":"And lead us not into temptation, but deliver us from the evil one,",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"No nos hagas caer en tentación, más líbranos del mal.",
                "german":"Und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Ne nous induis pas en tentation mais délivre-nous du malin.",
                "dutch":"En leid ons niet in bekoring, maar verlos ons van het kwade.",
                "arabic":"ولا تُدْخِلنَا فى تَجربَةٍ، لَكنْ نَجِّنا مِنَ الشِّرِّيرِ."
            },
            {
                "english":"Through the grace, compassion and love of mankind of Your Only Begotten Son, our Lord, God and Savior, Jesus Christ.",
                "coptic":"Ϧⲉⲛ ⲡⲓϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛⲉⲙ ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ Ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ: Ⲡⲉⲛϭⲟⲓⲥ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ.",
                "spanish":"Por la gracia, la misericordia y el amor de tu Hijo Único, nuestro Señor, nuestro Dios y Salvador Jesucristo",
                "german":"durch die Gnade, das Erbarmen und die Menschenliebe deines eingeborenen Sohnes, unseres Herrn, Gottes und Erlösers Jesus Christus,",
                "french":"Par la grâce, la miséricorde et l'amour du genre humain de Ton Fils unique notre Seigneur, Dieu et Sauveur Jésus-Christ",
                "dutch":"Door de genade, de ontferming en de menslievendheid van Uw eniggeboren Zoon, onze Heer, God en Verlosser, Jezus Christus,",
                "arabic":"بالنِّعْمةِ والرَّأْفَاتِ ومَحبَّة البَشرِ اللَّواتِى لإبْنِك الوَحيدِ ربِّنا وإلهِنَا ومُخلِّصِنا يَسُوعِ المسيحِ."
            },
            {
                "english":"Through Whom the glory, the honor, the dominion, and the adoration are due unto You, with Him, and the Holy Spirit, the Giver of Life, Who is of one essence with You,",
                "coptic":"Ⲫⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗϩⲓⲧⲟⲧϥ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ϯⲡⲣⲟⲥⲕⲩⲛⲏⲥⲓⲥ: ⲉⲣⲡⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙⲁϥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ ⲟⲩⲟϩ ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲕ.",
                "spanish":"a quien la gloria, el honor, la alabanza y la adoración pertenecen a Él y el Espíritu Santo vivificador y consubstancial;",
                "german":"durch den dir Verherrlichung, Ehre, Lobpreis und Anbetung gebühren zusammen mit ihm und dem lebensspendenden und wesensgleichen Heiligen Geist",
                "french":"par Qui la gloire, l'honneur, la magnificence et l'adoration Te sont dûs avec Lui et le Saint-Esprit vivifiant et consubstantiel à Toi,",
                "dutch":"aan wie wij verheerlijking, eer, lofprijzing en aanbidding verschuldigd zijn, tezamen met Hem en de levengevende en wezensgelijke Heilige Geest,",
                "arabic":"هَذَا الذِى مِنْ قِبَلِه الَمجْدُ والإكْرام والعزَّةُ والسُّجودُ تَلِيقُ بكَ مَعهُ مَعُ الرُّوحِ القُدُسِ الَمحْيى المسَاوِى لَكَ"
            },
            {
                "english":"now and at all times, and unto the ages of all ages. Amen.",
                "coptic":"Ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"maintenant et toujours et dans les siècles des siècles. Amen!",
                "dutch":"nu en altijd, tot in eeuwigheid. Amen.",
                "arabic":"الآنَ وكلَّ أوَانٍ وإلىَ دَهرِ الدُّهُورِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Psalm 50",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲛ︦",
        "sectionNameSpanish":"Salmos 50",
        "sectionNameGerman":"Psalm 50",
        "sectionNameFrench":"Psaume 50",
        "sectionNameDutch":"Psalm 50",
        "sectionNameArabic":"المزمور الخمسون",
        "sectionId":"sec_id_0104",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy upon me, O God, according to Your great mercy; and according to the multitude of Your compassions blot out my iniquity.",
                "coptic":"Ⲛⲁⲓ ⲛⲏⲓ Ⲫ̀ⲛⲟⲩϯ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲕⲉ̀ⲥⲱⲗϫ ⲛ̀ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ.",
                "spanish":"Ten piedad de mí, oh Dios, conforme á Tu misericordia: conforme á lo inmenso de Tu compasión, borra mis transgresiones.",
                "german":" Gott, sei mir gnädig nach deiner Huld, tilge meine Frevel nach deinem reichen Erbarmen! ",
                "french":"Pitié pour moi, mon Dieu, en Ton amour, selon Ta grande miséricorde,",
                "dutch":"Wees mij genadig, o God, overeenkomstig Uw goeder-tierenheid, delg mijn overtreding uit overeenkomstig Uw grote barmhartigheid.",
                "arabic":"إرْحَمنِى يَا الله كَعَظيمِ رَحْمتِكَ، ومِثْل كَثْرةِ رَأفتِكَ تَمْحُو إثْمِى."
            },
            {
                "english":"Wash me thoroughly from my iniquity, and cleanse me from my sin.",
                "coptic":"Ⲉⲕⲉ̀ⲣⲁϧⲧ ⲛ̀ϩⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗϩⲁ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲉⲕⲉ̀ⲧⲟⲩⲃⲟⲓ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲁⲛⲟⲃⲓ.",
                "spanish":"Lávame por completo de mi maldad, y límpiame de mi pecado.",
                "german":"Wasch meine Schuld von mir ab und mach mich rein von meiner Sünde!",
                "french":"efface mon péché, Lave-moi tout entier de ma faute et purifies-moi de mon offense.",
                "dutch":"Was mij schoon van mijn ongerechtigheid, reinig mij van mijn zonde.",
                "arabic":"تَغْسلُنِى كَثيراً مِنْ إثْمِى، ومِنْ خَطيَّتِى تُطهَّرنِى."
            },
            {
                "english":"For I am conscious of my iniquity; and my sin is at all times before me.",
                "coptic":"Ϫⲉ ⲧⲁⲁ̀ⲛⲟⲙⲓⲁ ⲁ̀ⲛⲟⲕ ϯⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲥ: ⲟⲩⲟϩ ⲡⲁⲛⲟⲃⲓ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
                "spanish":"Porque yo reconozco mis transgresiones, y mi pecado está siempre delante de mí.",
                "german":"Denn ich erkenne meine bösen Taten, meine Sünde steht mir immer vor Augen. ",
                "french":"Oui, je connais mon péché, ma faute est toujours devant moi contre Toi,",
                "dutch":"Want ík ken mijn overtredingen, mijn zonde staat mij voortdurend voor ogen.",
                "arabic":"لأنِّى عارفٌ بإثْمِى، وخَطيَّتِى أمَامِى فى كلِّ حينٍ."
            },
            {
                "english":"Against You only I have sinned, and done evil before You, that You might be just in Your sayings, and might overcome when You are judged.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲓⲁⲓϥ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲕⲙⲁⲓ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕϭⲣⲟ ⲉⲕⲛⲁϭⲓϩⲁⲡ.",
                "spanish":"Contra Ti, contra Ti sólo he pecado, y he hecho lo malo delante de Tus ojos, de manera que eres justo cuando hablas, y sin reproche cuando juzgas.",
                "german":"Gegen dich allein habe ich gesündigt, ich habe getan, was dir missfällt. So behältst du recht mit deinem Urteil, rein stehst du da als Richter",
                "french":"Toi seul, j'ai péché, ce qui est mal à Tes yeux, je l'ai fait, Ainsi Tu peux parler et montrer Ta justice être juge et montrer Ta victoire.",
                "dutch":"Tegen U, U alleen, heb ik gezondigd, ik heb gedaan wat kwaad is in Uw ogen, zodat U rechtvaardig bent wanneer U rechtspreekt en rein bent wanneer U oordeelt.",
                "arabic":"لَكَ وحْدَك أخْطأْت، والشَّرُّ قدامَكَ صَنعْتُ. لِكىْ تَتَبرَّرَ فى أقْوالِكَ. وتَغْلبَ إذَا حَاكمْت."
            },
            {
                "english":"For, behold, I was conceived in iniquities, and in sins my mother conceived me.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ϧⲉⲛ ϩⲁⲛⲁ̀ⲛⲟⲙⲓⲁ ⲁⲩⲉⲣⲃⲟⲕⲓ ⲙ̀ⲙⲟⲓ: ⲟⲩⲟϩ ϧⲉⲛ ϩⲁⲛⲛⲟⲃⲓ ⲁ̀ ⲧⲁⲙⲁⲩ ϭⲓϣϣⲱⲟⲩ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Yo nací en iniquidad, y en pecado me concibió mi madre.",
                "german":"Denn ich bin in Schuld geboren; in Sünde hat mich meine Mutter empfangen.",
                "french":"Moi je suis né dans la faute, j'étais pécheur dès le sein de ma mère.",
                "dutch":"Zie, ik ben in ongerechtigheid geboren, in zonde heeft mijn moeder mij ontvangen.",
                "arabic":"لأنِّى هَا أنَذَا بالاثْمِ حُبلَ بِى، وبالَخَطايَا وَلَدتْنِى أمِّى."
            },
            {
                "english":"For, behold, You have loved the truth; You have manifested to me the hidden and unrevealed things of Your wisdom.",
                "coptic":"Ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲁⲕⲙⲉⲛⲣⲉ ⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲛ̀ⲧⲉ ⲧⲉⲕⲥⲟⲫⲓⲁ ⲁⲕⲧⲁⲙⲟⲓ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"Tú deseas la verdad en lo más íntimo, y en lo secreto me harás conocer sabiduría.",
                "german":"Lauterer Sinn im Verborgenen gefällt dir, im Geheimen lehrst du mich Weisheit.",
                "french":"Mais Tu veux au fond de moi la vérité; dans le secret Tu m'apprends la sagesse.",
                "dutch":"Zie, U vindt vreugde in waarheid in het binnenste, in het verborgene maakt U mij wijsheid bekend.",
                "arabic":"لأنَّكَ هَكَذا قَدْ أحْبَبتُ الحقَّ، إذْ أوْضَحتَ لِى غَوامِضَ حِكْمتِكَ ومَسْتورَاتِها."
            },
            {
                "english":"You shall sprinkle me with your hyssop, and I shall be purified. You shall wash me, and I shall be made whiter than snow.",
                "coptic":"Ⲉⲕⲉ̀ⲛⲟⲩϫϧ ⲉ̀ϫⲱⲓ ⲙ̀ⲡⲉⲕϣⲉⲛϩⲩⲥⲱⲡⲟⲛ: ⲉⲓⲉ̀ⲧⲟⲩⲃⲟ ⲉⲕⲉ̀ⲣⲁϧⲧ ⲉⲓⲉ̀ⲟⲩⲃⲁϣ ⲉ̀ϩⲟⲧⲉ ⲟⲩⲭⲓⲱⲛ.",
                "spanish":"Purifícame con hisopo, y seré limpio; lávame, y seré más blanco que la nieve.",
                "german":"Entsündige mich mit Ysop, dann werde ich rein; wasche mich, dann werde ich weißer als Schnee.",
                "french":"Purifies-moi avec l'hysope et je serai pur; lave-moi et je serai blanc, plus que la neige.",
                "dutch":"Ontzondig mij met hysop, dan zal ik rein zijn, was mij, dan zal ik witter zijn dan sneeuw.",
                "arabic":"تَنضَحُ عَلىَّ بِزُوفَاكَ فأطَّهَّرُ، تَغْسلُنِى فَأبْيضُّ أكْثَر مِنَ الثَّلجِ،"
            },
            {
                "english":"You shall make me to hear gladness and joy; the humbled bones shall rejoice.",
                "coptic":"Ⲉⲕⲉ̀ⲑ̀ⲣⲓⲥⲱⲧⲉⲙ ⲉ̀ⲟⲩⲑⲉⲗⲏⲗ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲛⲓⲕⲁⲥ ⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ.",
                "spanish":"Hazme oír gozo y alegría, haz que se regocijen los huesos que has quebrantado.",
                "german":"Sättige mich mit Entzücken und Freude! Jubeln sollen die Glieder, die du zerschlagen hast.",
                "french":"Fais que j'entende les chants et la fête: ils danseront les os que Tu broyais.",
                "dutch":"Doe mij vreugde en blijdschap horen; laat de beenderen zich verheugen die U verbrijzeld hebt.",
                "arabic":"تَسْمعُنِى سُرُوراً وفَرحاً، فتَبْتهجُ عِظامِى المنْسَحقةُ."
            },
            {
                "english":"Turn away your face from my sins, and blot out all my iniquities.",
                "coptic":"Ⲙⲁⲧⲁⲥⲑⲟ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲛⲟⲃⲓ: ⲟⲩⲟϩ ⲛⲁⲁ̀ⲛⲟⲙⲓⲁ ⲧⲏⲣⲟⲩ ⲉⲕⲉ̀ⲥⲟⲗϫⲟⲩ.",
                "spanish":"Esconde Tu rostro de mis pecados, y borra todas mis iniquidades.",
                "german":"Verbirg dein Gesicht vor meinen Sünden, tilge all meine Frevel!",
                "french":"Détourne Ta Face de mes fautes, enlève tous mes péchés.",
                "dutch":"Verberg Uw aangezicht voor mijn zonden; delg al mijn ongerechtigheden uit.",
                "arabic":"أصْرِفْ وجْهَكَ عَنْ خَطايَاىَ، وأمْحُ كلَّ اثَامِى."
            },
            {
                "english":"Create in me a clean heart, O God; and renew a right spirit in my inward parts.",
                "coptic":"Ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ Ⲫ̀ⲛⲟⲩϯ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲓ.",
                "spanish":"Crea en mí, oh Dios, un corazón limpio, y renueva un espíritu recto dentro de mí.",
                "german":"Erschaffe mir, Gott, ein reines Herz und gib mir einen neuen, beständigen Geist!",
                "french":"Crée en moi un coeur pur ô mon Dieu, renouvelle et raffermis au fond de moi mon esprit.",
                "dutch":"Schep mij een rein hart, o God, en vernieuw in mijn binnenste een standvastige geest.",
                "arabic":"قَلبِاً نَقياً أخْلقْ فىَّ يَا الله، ورُوحاً مُسْتَقيماً جدِّدهُ فى أحْشَائِى."
            },
            {
                "english":"Do not cast me away from Your face; and do not remove Your Holy Spirit from me.",
                "coptic":"Ⲙ̀ⲡⲉⲣⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕϩⲟ: ⲟⲩⲟϩ ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ.",
                "spanish":"No me eches de Tu presencia, y no quites de mí Tu Santo Espíritu.",
                "german":"Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir!",
                "french":"Ne me chasse pas loin de Ta Face, ne me reprends pas Ton Esprit Saint.",
                "dutch":"Verwerp mij niet van voor Uw aangezicht en neem Uw Heilige Geest niet van mij weg.",
                "arabic":"لا تَطْرحْنِى مِنْ قُدَّامَ وجْهكَ، ورُوحكَ القُدُّوسِ لا تَنْزعْهُ مِنِّى."
            },
            {
                "english":"Give me the joy of Your salvation, and uphold me with a directing spirit.",
                "coptic":"Ⲙⲟⲓ ⲛⲏⲓ ⲙ̀ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲡⲉⲕⲟⲩϫⲁⲓ: ⲟⲩⲟϩ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲛ̀ϩⲏⲅⲉⲙⲱⲛⲓⲕⲟⲛ ⲙⲁⲧⲁϫⲣⲟⲓ.",
                "spanish":"Restitúyeme el gozo de Tu salvación, y sostenme con un espíritu de poder.",
                "german":"Mach mich wieder froh mit deinem Heil mit einem willigen Geist rüste mich aus!",
                "french":"Rends-moi la joie d'être sauvé; que l'esprit généreux me soutienne.",
                "dutch":"Geef mij de vreugde over Uw heil terug, ondersteun mij met een geest van vrijmoedigheid.",
                "arabic":"امْنَحْنِى بَهْجةَ خَلاصِكَ، وبرُوحِ مُدبِّرٍ عَضِّدّنِى"
            },
            {
                "english":"Then I shall teach the transgressors Your ways; and the ungodly men shall turn to You.",
                "coptic":"Ⲉⲓⲉ̀ⲧ̀ⲥⲁⲃⲉ ⲛⲓⲁ̀ⲛⲟⲙⲟⲥ ϩⲓ ⲛⲉⲕⲙⲱⲓⲧ: ⲟⲩⲟϩ ⲛⲓⲁ̀ⲥⲉⲃⲏⲥ ⲉⲩⲉ̀ⲕⲟⲧⲟⲩ ϩⲁⲣⲟⲕ.",
                "spanish":"Entonces enseñaré a los transgresores Tus caminos, y los pecadores se convertirán a Ti.",
                "german":"Dann lehre ich Abtrünnige deine Wege und die Sünder kehren um zu dir.",
                "french":"Aux pécheurs j'enseignerai Tes chemins; vers Toi, reviendront les égarés.",
                "dutch":"Dan zal ik overtreders Uw wegen leren en zondaars zullen zich tot U bekeren.",
                "arabic":"فأعْلمِ الأثَمَةَ طُرُقكَ، والمنَافِقونَ إليْكَ يَرجعونَ،"
            },
            {
                "english":"Deliver me from blood, O God, the God of my salvation, and my tongue shall rejoice in Your righteousness.",
                "coptic":"Ⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲁⲛⲥ̀ⲛⲟϥ Ⲫ̀ⲛⲟⲩϯ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧⲁⲥⲱⲧⲏⲣⲓⲁ: ⲉϥⲉ̀ⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲁⲗⲁⲥ ϧⲉⲛ ⲧⲉⲕⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ.",
                "spanish":"Líbrame de delitos de sangre, oh Dios, Dios de mi salvación, entonces mi lengua cantará con gozo Tu justicia.",
                "german":"Befrei mich von Blutschuld, Herr, du Gott meines Heiles, dann wird meine Zunge jubeln über deine Gerechtigkeit.",
                "french":"Libère-moi du sang versé, Dieu, mon Dieu sauveur, et ma langue acclamera Ta justice!",
                "dutch":"Red mij van bloedschulden, o God, God van mijn heil, dan zal mijn tong vrolijk zingen van Uw gerechtigheid.",
                "arabic":"نَجِّنِى مِنَ الدِّماء يا الله إلَه خَلاصِى، فيَبتَّهجُ لِسانِى ببرَّكَ."
            },
            {
                "english":"O Lord, You shall open my lips, and my mouth shall declare Your praise.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲁ̀ⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲣⲉ ⲣⲱⲓ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ.",
                "spanish":"Abre mis labios, oh Señor, para que mi boca anuncie Tu alabanza.",
                "german":"Herr, öffne mir die Lippen und mein Mund wird deinen Ruhm verkünden.",
                "french":"Seigneur, ouvre mes lèvres, et ma bouche proclamera Ta louange.",
                "dutch":"Heere, open mijn lippen; dan zal mijn mond Uw lof verkondigen.",
                "arabic":"يَاربِّ إفْتَح شَفتَىَّ فَيُخبرُ فَمِى بَتَسْبيحِكَ."
            },
            {
                "english":"For if You desired sacrifice, I would have given it; You do not take pleasure in burnt offerings.",
                "coptic":"Ϫⲉ ⲉ̀ⲛⲉ ⲁⲕⲟⲩⲱϣ ϣⲟⲩϣⲱⲟⲩϣⲓ: ⲛⲁⲓⲛⲁϯ ⲟⲛ ⲡⲉ: ϩⲁⲛϭⲗⲓⲗ ⲛ̀ϫⲟϥϫⲉϥ ⲙ̀ⲡⲉⲕϯⲙⲁϯ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ.",
                "spanish":"Porque Tú no Te deleitas en sacrificio, de lo contrario yo lo ofrecería; no Te agrada el holocausto.",
                "german":"Schlachtopfer willst du nicht, ich würde sie dir geben; an Brandopfern hast du kein Gefallen. ",
                "french":"Si j'offre un sacrifice, tu n'en veux pas, Tu n'acceptes pas d'holocauste.",
                "dutch":"Want U vindt geen vreugde in offers, anders zou ik ze brengen; in brandoffers schept U geen behagen.",
                "arabic":"لأنَّكَ لَوْ أثَرتَ الذَّبيحةَ، لَكُنْتُ الآنَ أعْطِى. ولَكنَّكَ لا تُسرُّ بالَمحْرقَاتِ،"
            },
            {
                "english":"The sacrifice of God is a broken spirit; a broken and humbled heart God shall not despise.",
                "coptic":"Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ: ⲟⲩϩⲏⲧ ⲉϥⲧⲉⲛⲛⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉϥⲑⲉⲃⲓⲏⲟⲩⲧ ⲫⲁⲓ ⲛ̀ⲛⲉ Ⲫ̀ⲛⲟⲩϯ ϣⲟϣϥ.",
                "spanish":"Los sacrificios de Dios son el espíritu contrito; al corazón contrito y humillado, oh Dios, no despreciarás.",
                "german":"Das Opfer, das Gott gefällt, ist ein zerknirschter Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmähen.",
                "french":"Le sacrifice qui plaît à Dieu, c'est un esprit brisé; Tu ne repousses pas, ô mon Dieu, un coeur brisé et broyé.",
                "dutch":"De offers voor God zijn een gebroken geest; een verbrijzeld en verslagen hart zult U, o God, niet verachten.",
                "arabic":"فالذَبيحَةُ للهِ رُوحَّ مُنْسحقَّ. القَلْبُ المنْكسِرُ والمتَواضِعُ لايُرْزلهُ الله،"
            },
            {
                "english":"Do good, O Lord, in Your good pleasure to Zion; and let the walls of Jerusalem be built.",
                "coptic":"Ⲁ̀ⲣⲓⲡⲉⲑⲛⲁⲛⲉϥ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕϯⲙⲁϯ ⲉ̀Ⲥⲓⲱⲛ: ⲟⲩⲟϩ ⲛⲓⲥⲟⲃⲧ ⲛ̀ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ ⲙⲁⲣⲟⲩⲕⲟⲧⲟⲩ.",
                "spanish":"Haz bien con Tu benevolencia a Sion; edifica los muros de Jerusalén.",
                "german":"In deiner Huld tu Gutes an Zion; bau die Mauern Jerusalems wieder auf!",
                "french":"Accorde à Sion le bonheur, relève les murs de Jérusalem.",
                "dutch":"Doe goed aan Sion, naar Uw welbehagen; bouw de muren van Jeruzalem op.",
                "arabic":"أنْعمْ يَا ربّ بِمَسرتكَ عَلى صِهْيُون، ولْتَبنِ أسْوَارَ أورْشَلِيم."
            },
            {
                "english":"Then You shall be pleased with sacrifices of righteousness, offering, and burnt sacrifices; then they shall offer calves upon Your altar. Alleluia.",
                "coptic":"Ⲧⲟⲧⲉ ⲉⲕⲉ̀ϯⲙⲁϯ ⲉ̀ϫⲉⲛ ϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲉⲑⲙⲏⲓ: ⲟⲩⲁ̀ⲛⲁⲫⲟⲣⲁ ⲛⲉⲙ ϩⲁⲛϭⲗⲓⲗ: ⲧⲟⲧⲉ ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲙⲁⲥⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Entonces Te agradarán los sacrificios de justicia, el holocausto y el sacrificio perfecto; entonces se ofrecerán novillos sobre Tu altar. Aleluya.",
                "german":"Dann hast du Freude an rechten Opfern, an Brandopfern und Ganzopfern, dann opfert man Stiere auf deinem Altar. Hallelujia!",
                "french":"Alors Tu accepteras de justes sacrifices, oblations et holocaustes; alors on offrira des taureaux sur Ton autel. Alléluia!",
                "dutch":"Dan zult U vreugde vinden in offers van gerechtigheid, in een brandoffer en een offer dat geheel verteerd wordt; dan zal men jonge stieren offeren op Uw altaar. Halleluja.",
                "arabic":"حِينَئذٍ تُسرُّ بذَبائِح البَرِّ قرباناً ومُحْرقَات ويُقَّربون عَلى مَذابِحكَ العُجُول. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Psalms",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲯⲁⲗⲙⲟⲥ",
        "sectionNameSpanish":"Introducción A Los Salmos",
        "sectionNameGerman":"Einleitung der Psalmen",
        "sectionNameFrench":"Introduction aux Psaumes",
        "sectionNameDutch":"Introductie tot de Psalmen",
        "sectionNameArabic":"مقدمة للمزامير",
        "sectionId":"sec_id_0105",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The prayer of the Third Hour of this blessed day, I offer to Christ my King and my God, beseeching Him to forgive us our sins.",
                "coptic":"Ⲡⲓϩⲩⲙⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲁϫⲡ ϣⲟⲙϯ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϯⲛⲁⲧⲏⲓϥ ⲙ̀Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲁⲟⲩⲣⲟ ⲟⲩⲟϩ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"La alabanza de la tercera hora de este santo día, yo la ofrezco a Cristo, mi Rey y mi Dios, suplicándole que perdone mis pecados.",
                "german":"Die Preisung der dritten Stunde des gesegneten Tages bringe ich dar Christus, meinem König und Gott, und erbitte von ihm die Vergebung der Sünden.",
                "french":"Louange de la troisième heure du jour béni, je l'offre au Christ, mon Roi et mon Dieu, et je le supplie de me remettre mes péchés.",
                "dutch":"De lofprijzing van het derde uur van deze gezegende dag offer ik aan Christus, mijn Koning en God en vraag Hem vergeving van mijn zonden.",
                "arabic":"تَسْبحَةُ السّاعةِ الثّالثَة مِنَ هذا اليوم المبارَكِ، أقدِّمُها للْمَسيحِ مَلِكى وإلَهى، وأرْجوهُ أنْ يَغْفرَ لِى خَطاياىَ."
            },
            {
                "english":"From the Psalms of our teacher David the prophet. May his holy blessings be with us all. Amen.",
                "coptic":"Ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ: ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ. Ⲁⲙⲏⲛ.",
                "spanish":"De los Salmos de nuestro maestro David el Profeta que sus santas bendiciones sean con nosotros. Amén.",
                "german":"Aus den Psalmen und Liedern unseres Vaters David, des Propheten und reinen Königs, sein Segen sei mit uns allen. Amen.",
                "french":"",
                "dutch":"Uit de Psalmen van David de Profeet, zijn zegen zij met ons. Amen.",
                "arabic":"من مزامير معلمنا داود النبي بركاته علينا أمين.",
                "footNote": {
                    "coptic":"This text is taken from the standard introduction for the Prophecies and is not found in original manuscripts. It was added to match the text of the other languages."
                }
            }
        ]
    },
    {
        "sectionName":"Psalm 19",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲓ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 19",
        "sectionNameGerman":"Psalm 19",
        "sectionNameFrench":"Psaume 19",
        "sectionNameDutch":"Psalm 19",
        "sectionNameArabic":"المزمور التاسع عشر",
        "sectionId":"sec_id_0106",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"The Lord shall hear you in the day of your trouble; the name of the God of Jacob defend you.",
                "coptic":"Ⲉϥⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲕϩⲟϫϩⲉϫ: ⲉϥⲉ̀ϯ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲕ ⲛ̀ϫⲉ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"Que el Señor te responda en el día de la angustia; que el nombre del Dios de Jacob te ponga en alto.",
                "german":"Der Herr erhöre dich am Tag der Not, der Name von Jakobs Gott möge dich schützen.",
                "french":"Que le Seigneur te réponde au jour de détresse que le nom du Dieu de Jacob te défende.",
                "dutch":"Moge de HEERE u verhoren in de dag van benauwdheid, de Naam van de God van Jakob u in een veilige vesting zetten.",
                "arabic":"يَسْتَجيبُ لكَ الرَّبُّ فى يَومِ شِدَّتكَ، يَنْصُركَ إسْمُ إلَهِ يَعْقوبَ."
            },
            {
                "english":"He shall send you help from His Holy, and uphold you out of Zion.",
                "coptic":"Ⲉϥⲉ̀ⲟⲩⲱⲣⲡ ⲛⲁⲕ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲓⲁ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲑⲟⲩⲁⲃ: ⲉϥⲉ̀ϣⲟⲡⲕ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲥⲓⲱⲛ.",
                "spanish":"Que desde el santuario te envíe ayuda y desde Sion te sostenga.",
                "german":"Er sende dir Hilfe vom Heiligtum und stehe dir bei vom Zion her.",
                "french":"Du sanctuaire, qu'Il t'envoie le secours, qu'Il te soutienne des hauteurs de Sion.",
                "dutch":"Moge Hij u hulp zenden uit het heiligdom en u ondersteunen uit Sion.",
                "arabic":"يُرْسِلُ لَكَ عَوْناً مِنْ قُدْسِهِ، ومِنْ صهْيون يعضِّدَكَ،"
            },
            {
                "english":"He shall remember all your sacrifices, and enrich your burnt offerings.",
                "coptic":"Ⲉϥⲉ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲛⲉⲕϣⲟⲩϣⲱⲟⲩϣⲓ ⲧⲏⲣⲟⲩ: ⲛⲉⲕϭⲗⲓⲗ ⲥⲉⲕⲉⲛⲓⲱ̀ⲟⲩⲧ ⲛⲁϥ.",
                "spanish":"Que se acuerde de todas tus ofrendas, y halle aceptable tu holocausto.",
                "german":"An all deine Speiseopfer denke er, nehme dein Brandopfer gnädig an.",
                "french":"Qu'Il se rappelle toutes tes offrandes; ton holocauste, qu'Il le trouve savoureux.",
                "dutch":"Moge Hij aan al uw graanoffers denken en uw brandoffer tot as verteren.",
                "arabic":"يَذْكُرُ جَميعَ ذَبائِحكَ، يُسَمِّنُ مُحْرقاتكَ،"
            },
            {
                "english":"The Lord shall grant you according to your heart, and fulfill all your counsel.",
                "coptic":"Ⲉϥⲉ̀ϯ ⲛⲁⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲕⲁⲧⲁ ⲡⲉⲕϩⲏⲧ: ⲟⲩⲟϩ ⲡⲉⲕⲥⲟϭⲛⲓ ⲧⲏⲣϥ ⲉϥⲉ̀ϫⲟⲕϥ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Que te conceda el deseo de tu corazón, y cumpla todos tus anhelos.",
                "german":"Er schenke dir, was dein Herz begehrt, und lasse all deine Pläne gelingen.",
                "french":"Qu'Il te donne à la mesure de ton coeur, qu'Il accomplisse tous tes projets.",
                "dutch":"Moge Hij u overeenkomstig de wens van uw hart geven en al uw voornemens in vervulling doen gaan.",
                "arabic":"يُعْطيكَ الرَّبُّ حَسَبَ قَلْبكَ، ويُتمِّمُ كلَّ مَشورَتَكَ."
            },
            {
                "english":"We will confess your salvation, and in the name of our God we shall grow; the Lord shall fulfill all your petitions.",
                "coptic":"Ⲉⲛⲉ̀ⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕⲛⲟϩⲉⲙ: ⲟⲩⲟϩ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲉⲛⲉ̀ⲁⲓⲁⲓ: ⲉ̀ⲣⲉ Ⲡ̀ϭⲟⲓⲥ ϫⲉⲕ ⲛⲉⲕⲉ̀ⲧⲏⲙⲁ ⲧⲏⲣⲟⲩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Nosotros cantaremos con gozo por tu victoria (salvación), y en el nombre de nuestro Dios alzaremos bandera.",
                "german":"Dann wollen wir jubeln über deinen Sieg, im Namen unsres Gottes das Banner erheben. All deine Bitten erfülle der Herr.",
                "french":"Nous acclamerons ta victoire en arborant le nom de notre Dieu. Le Seigneur accomplira toutes tes demandes. Maintenant,",
                "dutch":"Wij zullen juichen over uw heil en de vaandels opheffen in de Naam van onze God. Moge de HEERE al uw verlangens vervullen.",
                "arabic":"نَعْترفُ لَكَ يا رَبُّ بخَلاصِكَ، وباسْمِ إلهِنا نِغْلبُ. يُكمِّلُ الرَّبُّ كلَّ سُؤْلكَ."
            },
            {
                "english":"Now I know that the Lord has saved His anointed; He shall hear him from His holy heaven; the salvation of His right hand is in mighty.",
                "coptic":"Ϯⲛⲟⲩ ⲁⲓⲉ̀ⲙⲓ ϫⲉ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉϥⲭⲣⲓⲥⲧⲟⲥ: ⲉϥⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲧⲉϥⲫⲉ ⲉⲑⲟⲩⲁⲃ: ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲧⲉϥⲟⲩⲓⲛⲁⲙ ⲁϥⲭⲏ ϧⲉⲛ ϩⲁⲛⲙⲉⲧϫⲱⲣⲓ.",
                "spanish":"Que el Señor cumpla todas tus peticiones. Ahora sé que el Señor salva a Su ungido; le responderá desde Su santo cielo con la potencia salvadora de Su diestra.",
                "german":"Nun bin ich gewiss: der Herr schenkt seinem Gesalbten den Sieg; er erhört ihn von seinem heiligen Himmel her und hilft ihm mit der Macht seiner Rechten.",
                "french":"je le sais: le Seigneur donne la victoire à son messie; du sanctuaire des cieux, il lui répond par les exploits de sa main victorieuse.",
                "dutch":"Nu weet ik dat de HEERE Zijn gezalfde verlost! Hij zal hem verhoren uit Zijn heilige hemel, met machtige daden van heil door Zijn rechterhand.",
                "arabic":"الآنَ عَلمْت أنَّ الرَّبَّ قَدْ خَلَّصَ مَسيحَهُ، واسْتَجابَ لهُ مِنْ سَماءِ قُدْسِهِ بجَبَروتِ خَلاصِ يمينِهِ."
            },
            {
                "english":"These in chariots, and these in horses, but in the name of the Lord our God we will grow.",
                "coptic":"Ⲛⲁⲓ ϧⲉⲛ ϩⲁⲛϩⲁⲣⲙⲁ ⲟⲩⲟϩ ⲛⲁⲓ ϧⲉⲛ ϩⲁⲛϩ̀ⲑⲱⲣ: ⲁ̀ⲛⲟⲛ ⲇⲉ ⲉⲛⲉ̀ⲁⲓⲁⲓ ϧⲉⲛ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ.",
                "spanish":"Algunos confían en carros y otros en caballos, pero nosotros en el nombre del Señor nuestro Dios confiaremos.",
                "german":"Die einen sind stark durch Wagen, die andern durch Rosse, wir aber sind stark im Namen des Herrn, unsres Gottes.",
                "french":"Aux uns, les chars; aux autres, les chevaux; à nous, le nom de notre Dieu: le Seigneur.",
                "dutch":"Dezen vertrouwen op strijdwagens en die op paarden, maar wíj zullen de Naam van de HEERE, onze God in herinnering roepen.",
                "arabic":"هَؤُلاءِ بمَرْكباتٍ، وهَؤُلاءِ بخَيْلٍ. ونَحنُ باسْم الرَّبِّ إلَهِنا نَغْلبُ."
            },
            {
                "english":"They are overthrown and fallen, but we are risen, and set upright.",
                "coptic":"Ⲛ̀ⲑⲱⲟⲩ ⲁⲩⲥⲱⲛϩ ⲟⲩⲟϩ ⲁⲩϩⲉⲓ: ⲁ̀ⲛⲟⲛ ⲇⲉ ⲁⲛⲧⲱⲟⲩⲛ ⲟⲩⲟϩ ⲁⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ.",
                "spanish":"Ellos se doblegaron y cayeron, pero nosotros nos hemos levantado y nos mantenemos en pie.",
                "german":"Sie sind gestürzt und gefallen; wir bleiben aufrecht und stehen.",
                "french":"Eux ils plient et s'effondrent; nous, debout, nous résistons.",
                "dutch":"Zíj kromden zich en vielen, maar wíj zijn opgestaan en staande gebleven.",
                "arabic":"هُمْ عَثَروا وسَقَطوا، ونَحْن قُمْنا وانْتَصَبْنا."
            },
            {
                "english":"O Lord, save Your king, and hear us in the day we call upon You. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉⲕⲟⲩⲣⲟ: ⲟⲩⲟϩ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉ̀ⲧⲉⲛⲛⲁⲱϣ ⲟⲩⲃⲏⲕ ⲛ̀ϧⲏⲧϥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"¡Salva, oh Señor! Que el Rey nos responda el día que clamemos. Aleluya.",
                "german":"Herr, verleihe dem König den Sieg! Erhör uns am Tag, da wir rufen! Halleluja!",
                "french":"Seigneur, donne au roi la victoire! Réponds-nous au jour de notre appel. Alléluia!",
                "dutch":"HEERE, verlos; moge die Koning ons verhoren op de dag dat wij roepen. Halleluja.",
                "arabic":"يا رَبُّ خلِّصْ مَلِككَ واسْتَجِبْ لَنا يَوْمَ نَدْعوكَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 22",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 22",
        "sectionNameGerman":"Psalm 22",
        "sectionNameFrench":"Psaume 22",
        "sectionNameDutch":"",
        "sectionNameArabic":"المزمور الثانى والعشرون",
        "sectionId":"sec_id_0107",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The Lord is He who shepherds me; I shall need nothing.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲡⲉⲑⲛⲁⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲟⲓ ⲛ̀ⲛⲉϥⲑ̀ⲣⲓⲉⲣϧⲁⲉ̀ ⲛ̀ϩ̀ⲗⲓ.",
                "spanish":"El Señor es mi pastor, nada me faltará.",
                "german":"Der Herr ist mein Hirte, nichts wird mir fehlen.",
                "french":"Le Seigneur est mon berger: je ne manque de rien",
                "dutch":"De HEERE is mijn Herder, mij ontbreekt niets.",
                "arabic":"الرَّبُ يَرْعانى فَلا يُعْوزُنى شَئ"
            },
            {
                "english":"In a place of green pasture, there He has made me dwell; by the water of rest, He has tended me.",
                "coptic":"Ⲁϥⲑ̀ⲣⲓϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲙⲁ ⲉϥⲟⲩⲉⲧⲟⲩⲱⲧ: ⲁϥϣⲁⲛⲟⲩϣⲧ ϩⲓϫⲉⲛ ⲫ̀ⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲉⲙⲧⲟⲛ.",
                "spanish":"En lugares de verdes pastos me hace descansar; junto a aguas de reposo me conduce.",
                "german":"Er lässt mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.",
                "french":"Sur des prés d'herbe fraîche, Il me fait reposer. Il me mène vers les eaux tranquilles et me fait revivre;",
                "dutch":"Hij doet mij neerliggen in grazige weiden, Hij leidt mij zachtjes naar stille wateren.",
                "arabic":"فى مَراعٍ خُضْرٍ يُسْكِنُنى، إلَى مِياهِ الرّاحةِ يورِدُنى."
            },
            {
                "english":"He has restored my soul; He has guided me into the paths of righteousness, for His name's sake.",
                "coptic":"Ⲁϥⲧⲁⲥⲑⲟ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲁϥϭⲓⲙⲱⲓⲧ ⲛⲏⲓ ϧⲉⲛ ⲛⲓⲙⲱⲓⲧ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉⲑⲃⲉ ⲡⲉϥⲣⲁⲛ.",
                "spanish":"El restaura mi alma; me guía por senderos de justicia por amor de Su nombre.",
                "german":"Er stillt mein Verlangen; er leitet mich auf rechten Pfaden, treu seinem Namen.",
                "french":"l me conduit par le juste chemin pour l'honneur de Son nom.",
                "dutch":"Hij verkwikt mijn ziel, Hij leidt mij in het spoor van de gerechtigheid, omwille van Zijn Naam.",
                "arabic":"يَردُّ نَفْسى. يَهْدينى إلَى سُبُل البرِّ مِنْ أجْلِ إسْمِهِ."
            },
            {
                "english":"Even if I walk in the midst of the shadow of death, I shall not fear evil things, for You are with me; Your rod and Your staff, these comfort me.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲓϣⲁⲛⲙⲟϣⲓ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀ⲫ̀ⲙⲟⲩ: ⲛ̀ⲛⲁⲉⲣϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲛ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ϫⲉ ⲛ̀ⲑⲟⲕ ⲕ̀ⲭⲏ ⲛⲉⲙⲏⲓ: ⲡⲉⲕϣ̀ⲃⲱⲧ ⲛⲉⲙ ⲧⲉⲕⲃⲁⲕⲧⲏⲣⲓⲁ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲧⲁⲩϯⲛⲟⲙϯ ⲛⲏⲓ.",
                "spanish":"Aunque pase por el valle de sombra de muerte, no temeré mal alguno, porque Tú estás conmigo; Tu vara y Tu cayado me infunden aliento.",
                "german":"Muss ich auch wandern in finsterer Schlucht, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab geben mir Zuversicht.",
                "french":"Si je traverse les ravins de la mort, i je ne crains aucun mal, car Tu es avec moi: ton bâton me guide et me rassure. ",
                "dutch":"Al ging ik ook door een dal vol schaduw van de dood, ik zou geen kwaad vrezen, want U bent met mij; Uw stok en Uw staf, die vertroosten mij.",
                "arabic":"إنْ سَلَكْتُ فى وَسَطِ ظِلالِ الموْتِ فَلا أخافُ شَرًّا لأنَّكَ أنْتَ مَعى، عَصاكَ وعُكّازكَ هُما يُعزِّياننى."
            },
            {
                "english":"You have prepared a table before me in the presence of those who afflict me. You have anointed my head with oil, and Your cup makes me drunk like power.",
                "coptic":"Ⲁⲕⲥⲟⲃϯ ⲛ̀ⲟⲩⲧⲣⲁⲡⲉⲍⲁ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲏⲉⲧϩⲟϫϩⲉϫ ⲙ̀ⲙⲟⲓ: ⲁⲕⲑⲱϩⲥ ⲛ̀ⲧⲁⲁⲫⲉ ⲛ̀ⲟⲩⲛⲉϩ: ⲟⲩⲟϩ ⲡⲉⲕⲁ̀ⲫⲟⲧ ⲉⲧⲑⲁϧⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲁ̀ⲙⲁϩⲓ.",
                "spanish":"Tú preparas mesa delante de mí en presencia de mis enemigos; has ungido mi cabeza con aceite; mi copa está rebosando.",
                "german":"Du deckst mir den Tisch vor den Augen meiner Feinde. Du salbst mein Haupt mit Öl, du füllst mir reichlich den Becher.",
                "french":"Tu prépares la table pour moi devant mes ennemis; tu répands le parfum sur ma tête, ma coupe est débordante.",
                "dutch":"U maakt voor mij de tafel gereed voor de ogen van mijn tegenstanders; U zalft mijn hoofd met olie, mijn beker vloeit over.",
                "arabic":"هَيَّأتَ قُدّامى مائدةً تِجاه مُضايقى. مَسَحتَ بالزَّيتِ رَأسى، وكَأْسُك رَوتْنى بِقوَّةٍ."
            },
            {
                "english":"Your mercy shall follow me all the days of my life, and my dwelling shall be in the house of the Lord unto length of days. Alleluia.",
                "coptic":"Ⲡⲉⲕⲛⲁⲓ ⲉϥⲉ̀ϭⲟϫⲓ ⲛ̀ⲥⲱⲓ ⲛ̀ⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲁⲱⲛϧ: ⲟⲩⲟϩ ⲡⲁϫⲓⲛϣⲱⲡⲓ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϣⲁ ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲉⲩⲟⲩⲏ̀ⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, y en la casa del Señor moraré por largos días. Aleluya.",
                "german":"Lauter Güte und Huld werden mir folgen mein Leben lang und im Haus des Herrn darf ich wohnen für lange Zeit. Halleluja!",
                "french":"Grâce et bonheur m'accompagnent tous les jours de la vie; j'habiterai la maison du Seigneur pour la durée de mes jours. Alléluia!",
                "dutch":"Ja, goedheid en goedertierenheid zullen mij volgen al de dagen van mijn leven. Ik zal in het huis van de HEERE blijven tot in lengte van dagen. Halleluja.",
                "arabic":"ورَحْمتُكَ تُدْركنى جَميعَ أيّامِ حَياتى، ومَسْكَنى فى بَيتِ الربِّ إلَى مَدَى الأيَّامِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 23",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 23",
        "sectionNameGerman":"Psalm 23",
        "sectionNameFrench":"Psaume 23",
        "sectionNameDutch":"Psalm 23",
        "sectionNameArabic":"المزمور الثالث والعشرون",
        "sectionId":"sec_id_0108",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"The earth and its fullness are the Lord's; the world and all that dwell in it.",
                "coptic":"Ⲡⲓⲕⲁϩⲓ ⲫⲁ Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲛⲉⲙ ⲡⲉϥϫⲱⲕ ⲉ̀ⲃⲟⲗ: ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲥ.",
                "spanish":"Del Señor es la tierra y todo lo que hay en ella, el mundo y los que en él habitan.",
                "german":"Dem Herrn gehört die Erde und was sie erfüllt, der Erdkreis und seine Bewohner.",
                "french":"Au Seigneur, le monde et sa richesse, la terre et tous les habitants:",
                "dutch":"De aarde is van de HEERE en al wat zij bevat, de wereld en wie er wonen.",
                "arabic":"للرَّبِّ الأرْضُ ومِلْؤُها، المسْكونَةُ وجَميعُ السّاكِنينَ فيها."
            },
            {
                "english":"He has founded it upon the seas, and prepared it upon the rivers.",
                "coptic":"Ⲛ̀ⲑⲟϥ ⲁϥϩⲓⲥⲉⲛϯ ⲙ̀ⲙⲟⲥ ϩⲓϫⲉⲛ ⲛⲓⲁ̀ⲙⲁⲓⲟⲩ: ⲟⲩⲟϩ ⲁϥⲥⲉⲃⲧⲱⲧⲥ ϩⲓϫⲉⲛ ⲛⲓⲓⲁⲣⲱⲟⲩ.",
                "spanish":"Porque El la fundó sobre los mares, y la asentó sobre los ríos.",
                "german":"Denn er hat ihn auf Meere gegründet, ihn über Strömen befestigt.",
                "french":"C'est lui qui l'a fondée sur les mers et la garde inébranlable sur les flots.",
                "dutch":"Want Híj heeft haar gegrondvest op de zeeën en haar vastgezet op de rivieren.",
                "arabic":"لأنَّهُ عَلى البِحار أسَّسَها، وعَلَى الأنْهار هَيَّأها."
            },
            {
                "english":"Who shall go up to the mountain of the Lord, and who shall stand in His holy place?",
                "coptic":"Ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ϣⲉ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲓⲉ ⲛⲓⲙ ⲉⲑⲛⲁϣ̀ⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲡⲉϥⲙⲁ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"¿Quién subirá al monte del Señor? ¿Y quién podrá estar en Su lugar santo?",
                "german":"Wer darf hinaufziehen zum Berg des Herrn, wer darf stehen an seiner heiligen Stätte?",
                "french":"Qui peut gravir la montagne du Seigneur et se tenir dans le lieu saint?",
                "dutch":"Wie zal de berg van de HEERE beklimmen? Wie zal staan in Zijn heilige plaats?",
                "arabic":"مَنْ يَصْعَد إلَى جَبلِ الرَّبِّ، أوْ مَنْ يقومُ في مَوْضع قُدْسِهِ؟"
            },
            {
                "english":"He that is pure in his hands, and clean in his heart; who has not lifted up his soul in vanity, nor sworn deceitfully to his neighbor.",
                "coptic":"Ⲉϥⲟⲩⲁⲃ ϧⲉⲛ ⲛⲉϥϫⲓϫ ⲟⲩⲟϩ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ ϧⲉⲛ ⲡⲉϥϩⲏⲧ: ⲫⲏⲉ̀ⲧⲉ ⲙ̀ⲡⲉϥϭⲓ ⲛ̀ⲧⲉϥⲯⲩⲭⲏ ϧⲉⲛ ⲟⲩⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲟⲩⲇⲉ ⲙ̀ⲡⲉϥⲉⲣⲁ̀ⲛⲁϣ ϧⲉⲛ ⲟⲩⲭ̀ⲣⲟϥ ⲙ̀ⲡⲉϥϣ̀ⲫⲏⲣ.",
                "spanish":"El de manos limpias y corazón puro, El que no ha alzado su alma a la falsedad ni jurado con engaño.",
                "german":"Der reine Hände hat und ein lauteres Herz, der nicht betrügt und keinen Meineid schwört.",
                "french":"L'homme au coeur pur, aux mains innocentes, qui ne livre pas son âme aux idoles et ne dit pas de faux serments.",
                "dutch":"Wie rein is van handen en zuiver van hart, wie zijn ziel niet opheft tot wat vals is, en niet bedrieglijk zweert.",
                "arabic":"الطّاهِرُ اليَدَيْن والنَّقىُّ القَلْبِ، الَّذى لَمْ يَحْمل نَفْسَه إلَى الباطِل ولَمْ يَحْلف بالغِشِّ،"
            },
            {
                "english":"He shall receive a blessing from the Lord, and mercy from God his Savior.",
                "coptic":"Ⲫⲁⲓ ⲉϥⲉ̀ϭⲓ ⲛ̀ⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ: ⲛⲉⲙ ⲟⲩⲙⲉⲑⲛⲁⲏⲧ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉϥⲥⲱⲧⲏⲣ.",
                "spanish":"Ese recibirá bendición del Señor, y justicia del Dios de su salvación.",
                "german":"Er wird Segen empfangen vom Herrn und Heil von Gott, seinem Helfer.",
                "french":"Il obtient, du Seigneur, la bénédiction, et de Dieu son Sauveur, la justice.",
                "dutch":"Hij zal zegen ontvangen van de HEERE en gerechtigheid van de God van zijn heil.",
                "arabic":"هَذا يَنالُ بَرَكةً مِنَ الرَّبِّ، ورَحْمةً مِنَ اللَّهِ مُخَلِّصهُ."
            },
            {
                "english":"This is the generation of those who seek the Lord, who seek the face of the God of Jacob.",
                "coptic":"Ⲑⲁⲓ ⲧⲉ ϯⲅⲉⲛⲉⲁ̀ ⲛ̀ⲧⲉ ⲛⲏⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ Ⲡ̀ϭⲟⲓⲥ: ⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ ⲡ̀ϩⲟ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"Tal es la generación de los que Lo buscan, de los que buscan Tu rostro, como Jacob.",
                "german":"Das sind die Menschen, die nach ihm fragen, die dein Antlitz suchen, Gott Jakobs.",
                "french":"Voici le peuple de ceux qui le cherchent! Voici Jacob qui recherche Ta face.",
                "dutch":"Dat is het geslacht van hen die naar Hem vragen, die Uw aangezicht zoeken; dat is Jakob.",
                "arabic":"هَذا هُوَ جيلُ الَّذينَ يَطلبونَ الرَّبَّ ويبْتَغونَ وَجْه إلهِ يَعْقوبَ."
            },
            {
                "english":"Lift up your gates, you princes, and be lifted up, you everlasting doors, and the king of glory shall come in.",
                "coptic":"Ϥⲁⲓ ⲛ̀ⲛⲉⲧⲉⲛⲡⲩⲗⲏ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲓⲁⲣⲭⲱⲛ: ϭⲓⲥⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϫⲉ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ.",
                "spanish":"Alcen, oh puertas, sus cabezas, álcense, puertas eternas, para que entre el Rey de la gloria.",
                "german":"Ihr Tore, hebt euch nach oben, hebt euch, ihr uralten Pforten; denn es kommt der König der Herrlichkeit.",
                "french":"Portes, levez vos frontons, élevez-vous portes éternelles: qu'il entre, le roi de gloire!",
                "dutch":"Hef uw hoofden op, o poorten, en verhef u, eeuwige deuren, opdat de Koning der ere binnengaat.",
                "arabic":"إرْفَعوا أيُّها الرُّؤساءُ أَبْوابَكُم، وارْتفعى أيَّتها الأبْوابُ الدَّهْريَّةُ فَيدْخُلُ مَلِكُ المجْدِ."
            },
            {
                "english":"Who is this king of glory? The Lord who is strong and mighty, the Lord who is mighty in war.",
                "coptic":"Ⲛⲓⲙ ϩⲱϥ ⲡⲉ ⲡⲁⲓⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: Ⲡ̀ϭⲟⲓⲥ ⲉⲧⲁ̀ⲙⲁϩⲓ ⲉ̀ⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ: Ⲡ̀ϭⲟⲓⲥ ⲉⲧϫⲉⲙϫⲟⲙ ϧⲉⲛ ⲛⲓⲡⲟⲗⲉⲙⲟⲥ.",
                "spanish":"¿Quién es este Rey de la gloria? El Señor, fuerte y poderoso; el Señor, poderoso en batalla.",
                "german":"Wer ist der König der Herrlichkeit? Der Herr, stark und gewaltig, der Herr, mächtig im Kampf.",
                "french":"Qui est ce roi de gloire? C'est le Seigneur, le fort, le vaillant, le Seigneur, le vaillant des combats.",
                "dutch":"Wie is deze Koning der ere? De HEERE, sterk en geweldig, de HEERE, geweldig in de strijd.",
                "arabic":"مَنْ هُوَ هَذا مَلِكُ المجْدِ؟ الرَّبُّ العَزيزُ القَديرُ، الرَّبُّ القَّوِىُّ فى الحُروبِ."
            },
            {
                "english":"Lift up your gates, you princes, and be lifted up, you everlasting doors, and the king of glory shall come in.",
                "coptic":"Ϥⲁⲓ ⲛ̀ⲛⲉⲧⲉⲛⲡⲩⲗⲏ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲓⲁⲣⲭⲱⲛ: ϭⲓⲥⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϫⲉ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ.",
                "spanish":"Alcen, oh puertas, sus cabezas, álcenlas, puertas eternas, para que entre el Rey de la gloria.",
                "german":"Ihr Tore, hebt euch nach oben, hebt euch, ihr uralten Pforten; denn es kommt der König der Herrlichkeit.",
                "french":"Portes, levez vos frontons, élevez-vous portes éternelles: qu'il entre, le roi de gloire!",
                "dutch":"Hef uw hoofden op, o poorten, ja, verhef ze, eeuwige deuren, opdat de Koning der ere binnengaat.",
                "arabic":"ارْفعوا أيُّها الرُّؤساءُ أبْوابَكمْ، وارْتَفعى أيَّتُها الأبْوابُ الدَّهْريَّةُ فَيدْخُلُ مَلِكُ المجْدِ."
            },
            {
                "english":"Who is this king of glory? The Lord of hosts, He is this king of glory. Alleluia.",
                "coptic":"Ⲛⲓⲙ ϩⲱϥ ⲡⲉ ⲡⲁⲓⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ: ⲛ̀ⲑⲟϥ ⲡⲉ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"¿Quién es este Rey de la gloria? El Señor de los ejércitos, El es el Rey de la gloria. Aleluya.",
                "german":"Wer ist der König der Herrlichkeit? Der Herr der Heerscharen, er ist der König der Herrlichkeit. Halleluja!",
                "french":"Qui donc est ce roi de gloire? C'est le Seigneur, Dieu de l'univers; c'est Lui, le roi de gloire. Alléluia!",
                "dutch":"Wie is Hij, deze Koning der ere? De HEERE van de legermachten, Hij is de Koning der ere. Halleluja.",
                "arabic":"مَنْ هُوَ هَذا مَلِكُ المجْدِ؟ رَبُّ القُوّاتِ، هَذا هُوَ مَلِكُ المجْدِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 25",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 25",
        "sectionNameGerman":"Psalm 25",
        "sectionNameFrench":"Psaume 25",
        "sectionNameDutch":"Psalm 25",
        "sectionNameArabic":"المزمور الخامس والعشرون",
        "sectionId":"sec_id_0109",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Judge me, O Lord, for I have walked in my innocence, and trusted in the Lord; I shall not be weakened.",
                "coptic":"Ⲙⲁϩⲁⲡ ⲛⲏⲓ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲁ̀ⲛⲟⲕ ⲁⲓⲙⲟϣⲓ ϧⲉⲛ ⲧⲁⲙⲉⲧⲁⲧⲕⲁⲕⲓⲁ: ⲁⲓⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲁϣⲱⲛⲓ.",
                "spanish":"Hazme justicia, oh Señor, porque yo en mi integridad he andado, y en el Señor he confiado sin titubear.",
                "german":"Verschaff mir Recht, o Herr; denn ich habe ohne Schuld gelebt. Dem Herrn habe ich vertraut, ohne zu wanken.",
                "french":"Seigneur, rends-moi justice: j'ai marché sans faillir. Je m'appuie sur le Seigneur et ne faiblirai pas",
                "dutch":"Doe mij recht, HEERE, want ík ga mijn weg in mijn oprechtheid. Op de HEERE vertrouw ik, ik zal niet wankelen.",
                "arabic":"احْكُمْ لى يا ربُّ فإنّي بِدعَتى سَلَكتُ، وعَلَى الرَّبِّ تَوكَّلتُ فَلا أضْعُفُ."
            },
            {
                "english":"Prove me, O Lord, and try me; purify my heart and my reins.",
                "coptic":"Ⲁ̀ⲣⲓⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲟⲓ Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓⲡⲁⲍⲓⲛ ⲙ̀ⲙⲟⲓ: ϩⲓ ⲭ̀ⲣⲱⲙ ⲉ̀ⲡⲁϩⲏⲧ ⲛⲉⲙ ⲛⲁϭⲗⲱⲧ.",
                "spanish":"Examíname, oh Señor, y pruébame; escudriña mi mente y mi corazón.",
                "german":"Erprobe mich, Herr, und durchforsche mich, prüfe mich auf Herz und Nieren!",
                "french":"Éprouve-moi, Seigneur, scrute-moi, passe au feu mes reins et mon coeur.",
                "dutch":"Beproef mij, HEERE, ja, stel mij op de proef, toets mijn nieren en mijn hart.",
                "arabic":"اخْتَبرْنى يا رَبُّ وجَرِّبْنى، نَقِّ قَلبى وكُلْيَتَىَّ"
            },
            {
                "english":"For your mercy is before my eyes, and I am pleased with your truth.",
                "coptic":"Ϫⲉ ⲡⲉⲕⲛⲁⲓ ⲭⲏ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲁⲓⲣⲁⲛⲁⲕ ϧⲉⲛ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ.",
                "spanish":"Porque delante de mis ojos está Tu misericordia, y en Tu verdad he andado.",
                "german":"Denn mir stand deine Huld vor Augen, ich ging meinen Weg in Treue zu dir.",
                "french":" J'ai devant les yeux ton amour, je marche selon ta vérité.",
                "dutch":"Want Uw goedertierenheid houd ik voor ogen, ik wandel in Uw waarheid.",
                "arabic":"لأنَّ رَحْمتَكَ أمامَ عَيْنى، وقَد ارْتضيْتُ بحَقِّكَ."
            },
            {
                "english":"I have not sat with the vain council, nor shall I enter in with the transgressors.",
                "coptic":"Ⲙ̀ⲡⲓϩⲉⲙⲥⲓ ⲛⲉⲙ ⲟⲩⲙⲁⲛ̀ϯϩⲁⲡ ⲉϥϣⲟⲩⲓⲧ: ⲟⲩⲟϩ ⲛ̀ⲛⲁϣⲉ ⲉ̀ϧⲟⲩⲛ ⲛⲉⲙ ⲛⲓⲡⲁⲣⲁⲛⲟⲙⲟⲥ.",
                "spanish":"Con los falsos no me he sentado, ni con los hipócritas iré.",
                "german":"Ich saß nicht bei falschen Menschen, mit Heuchlern hatte ich keinen Umgang.",
                "french":"Je ne m'assieds pas chez l'imposteur, je n'entre pas chez l'hypocrite.",
                "dutch":"Ik zit niet bij valsaards, met huichelaars ga ik niet om.",
                "arabic":"لَمْ أجْلسْ فى مَجْلسِ شرّيرٍ، ومَعَ مُخالِفى النّاموس لَمْ أدْخُلْ."
            },
            {
                "english":"I have hated the assembly of evil doers; and shall not sit with ungodly men.",
                "coptic":"Ⲧ̀ⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲛⲓⲡⲟⲛⲏⲣⲟⲥ ⲁⲓⲙⲉⲥⲧⲱⲥ: ⲟⲩⲟϩ ⲛ̀ⲛⲁϩⲉⲙⲥⲓ ⲛⲉⲙ ⲛⲓⲁ̀ⲥⲉⲃⲏⲥ.",
                "spanish":"Aborrezco la reunión de los malhechores, y no me sentaré con los impíos.",
                "german":"Verhasst ist mir die Schar derer, die Unrecht tun; ich sitze nicht bei den Frevlern.",
                "french":"L'assemblée des méchants, je la hais, je ne m'assieds pas chez les impies.",
                "dutch":"Ik haat het gezelschap van kwaaddoeners, bij goddelozen zit ik niet.",
                "arabic":"أبْغَضتُ مَحْفلَ الأشْرارِ، ومَعَ المنافِقينَ لَمْ أجْلسْ."
            },
            {
                "english":"I will wash my hands in purity, and go around Your altar, O Lord,",
                "coptic":"Ϯⲛⲁⲓⲁⲧⲟⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲛ̀ⲧⲁⲕⲱϯ ⲉ̀ⲡⲉⲕⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Lavaré en inocencia mis manos, y andaré alrededor de Tu altar, oh Señor,",
                "german":"Ich wasche meine Hände in Unschuld; ich umschreite, Herr, deinen Altar,",
                "french":"Je lave mes mains en signe d'innocence pour approcher de ton autel, Seigneur,",
                "dutch":"Ik was mijn handen in onschuld; ik ga rondom Uw altaar, HEERE,",
                "arabic":"أغْسلُ يَدىَّ بالنَّقاوةِ، وأَطوف بِمذْبَحكَ يا رَبُّ"
            },
            {
                "english":"to hear the voice of Your praise, and to speak of all Your wonderful works.",
                "coptic":"Ⲉ̀ⲡ̀ϫⲓⲛⲧⲁⲥⲱⲧⲉⲙ ⲉ̀ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲕⲥ̀ⲙⲟⲩ: ⲟⲩⲟϩ ⲛ̀ⲧⲁⲥⲁϫⲓ ⲛ̀ⲛⲉⲕϣ̀ⲫⲏⲣⲓ ⲧⲏⲣⲟⲩ.",
                "spanish":"Proclamando con voz de acción de gracias y contando todas Tus maravillas.",
                "german":"um laut dein Lob zu verkünden und all deine Wunder zu erzählen.",
                "french":"pour dire à pleine voix l'action de grâce et rappeler toutes les merveilles.",
                "dutch":"om een loflied te doen horen en al Uw wonderen te vertellen.",
                "arabic":"لأسْمَعَ صَوتَ تَسْبيحِكَ وأْنطقُ بجميعِ عَجائِبكَ."
            },
            {
                "english":"O Lord, I have loved the beauty of Your house, and the dwelling place of Your glory.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲁⲓⲙⲉⲛⲣⲉ ϯⲙⲉⲧⲥⲁⲓⲉ̀ ⲛ̀ⲧⲉ ⲡⲉⲕⲏⲓ: ⲛⲉⲙ ⲡ̀ⲧⲟⲡⲟⲥ ⲙ̀ⲫ̀ⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ.",
                "spanish":"Oh Señor, yo amo la habitación de Tu casa, y el lugar donde habita Tu gloria.",
                "german":"Herr, ich liebe den Ort, wo dein Tempel steht, die Stätte, wo deine Herrlichkeit wohnt.",
                "french":"Seigneur, j'aime la maison que tu habites, le lieu où demeure ta gloire.",
                "dutch":"HEERE, ik heb lief het huis waar U woont en de tabernakel, de woonplaats van Uw eer.",
                "arabic":"يا رَبُّ أحْبَبْتُ جَمالَ بَيْتِكَ، ومَوضِعَ مَسْكنِ مَجْدكَ"
            },
            {
                "english":"Do not destroy my soul together with the ungodly, nor my life with bloody men,",
                "coptic":"Ⲙ̀ⲡⲉⲣⲧⲁⲕⲟ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲛⲉⲙ ⲑⲁⲛⲓⲁ̀ⲥⲉⲃⲏⲥ: ⲟⲩⲟϩ ⲡⲁⲱⲛϧ ⲛⲉⲙ ϩⲁⲛⲣⲱⲙⲓ ⲛ̀ⲥ̀ⲛⲟϥ.",
                "spanish":"No juntes mi alma con pecadores, ni mi vida con hombres sanguinarios,",
                "german":"Raff mich nicht hinweg mit den Sündern, nimm mir nicht das Leben zusammen mit dem der Mörder!",
                "french":"Ne m'inflige pas le sort des pécheurs, le destin de ceux qui versent le sang:",
                "dutch":"Neem mijn ziel niet weg met de zondaars, noch mijn leven met de mannen van bloed.",
                "arabic":"فَلا تُهْلِك مَعَ المنافِقينَ نَفْسى ولا مَعَ رِجالِ الدِّماءِ حَياتى."
            },
            {
                "english":"in whose hands are iniquity, and their right hand is filled with bribe.",
                "coptic":"Ⲛⲏⲉ̀ⲧⲉ ϯⲁ̀ⲛⲟⲙⲓⲁ ϧⲉⲛ ⲛⲟⲩϫⲓϫ: ⲧⲟⲩⲟⲩⲓⲛⲁⲙ ⲁⲥⲙⲟϩ ⲛ̀ⲇⲱⲣⲟⲛ.",
                "spanish":"en cuyas manos hay intrigas, y cuya diestra está llena de sobornos.",
                "german":"An ihren Händen klebt Schandtat, ihre Rechte ist voll von Bestechung.",
                "french":"Ils ont dans les mains la corruption; leur droite est pleine de profits.",
                "dutch":"In hun handen is schandelijk gedrag, hun rechterhand is vol geschenken.",
                "arabic":"الَّذينَ فى أيْديهمُ الإثْمُ، ويَمينُهُمُ امْتَلأتْ رشْوَةً."
            },
            {
                "english":"But I have walked in my innocence; save me, and have mercy upon me.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲇⲉ ⲁⲓⲙⲟϣⲓ ϧⲉⲛ ⲧⲁⲙⲉⲧⲁⲧⲕⲁⲕⲓⲁ: ⲥⲟⲧⲧ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲏⲓ.",
                "spanish":"Pero yo en mi integridad andaré; redímeme, y ten piedad de mí.",
                "german":"Ich aber gehe meinen Weg ohne Schuld. Erlöse mich und sei mir gnädig!",
                "french":"Oui j'ai marché sans défaillir: libère-moi! Prends pitié de moi!",
                "dutch":"Ik echter, ik ga mijn weg in mijn oprechtheid, verlos mij dan en wees mij genadig.",
                "arabic":"أمّا أَنا فَبدَعتى سَلكْتُ انْقِذْنى وارْحَمنى"
            },
            {
                "english":"My foot stood in uprightness; in the congregations I will praise You, O Lord. Alleluia",
                "coptic":"Ⲧⲁⲫⲁⲧ ⲅⲁⲣ ⲁⲥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲥ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ: ⲉⲓⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ϩⲁⲛⲉⲕⲕⲗⲏⲥⲓⲁ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Sobre tierra firme está mi pie; en las congregaciones bendeciré al Señor. Aleluya.",
                "german":"Mein Fuß steht auf festem Grund. Den Herrn will ich preisen in der Gemeinde. Halleluja!",
                "french":"Sous mes pieds le terrain est sûr; dans l'assemblée je bénirai le Seigneur. Alléluia!",
                "dutch":"Mijn voet staat op een geëffende weg; in de samenkomsten zal ik de HEERE loven. Halleluja.",
                "arabic":"لأنَّ رِجْلى وقَفَت فى طَريقٍ مُسْتَقيمٍ فى الجَماعاتِ أُبارِكُكَ يا رَبُّ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 28",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲏ︦",
        "sectionNameSpanish":"Salmos 28",
        "sectionNameGerman":"Psalm 28",
        "sectionNameFrench":"Psaume 28",
        "sectionNameDutch":"Psalm 28",
        "sectionNameArabic":"المزمور الثامن والعشرون",
        "sectionId":"sec_id_0110",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Bring to the Lord, O sons of God, bring to the Lord young rams; bring to the Lord glory and honor.",
                "coptic":"Ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲛ̀ⲱⲓⲗⲓ: ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ.",
                "spanish":"Tributen al Señor, oh hijos de los poderosos, tributen al Señor gloria y poder.",
                "german":"Bringt dar dem Herrn, ihr Himmlischen, bringt dar dem Herrn Lob und Ehre!",
                "french":"Rendez au Seigneur, fils de Dieu, apportez au Seigneur des petits de béliers, rendez au Seigneur gloire et puissance.",
                "dutch":"Geef de HEERE, machtige heersers, geef de HEERE eer en macht.",
                "arabic":"قَدِّموا للرَّبِّ يا أبْناءَ اللَّهِ. قَدِّموا للرَّبِّ أبْناءَ الكِباشِ. قَدِّموا للرَّبِّ مَجْدًا وكَرامَةً."
            },
            {
                "english":"Bring to the Lord glory to His name; worship the Lord in His holy court.",
                "coptic":"Ⲁ̀ⲛⲓⲟⲩⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲱ̀ⲟⲩ ⲙ̀Ⲡⲉϥⲣⲁⲛ: ⲟⲩⲱϣⲧ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲧⲉϥⲁⲩⲗⲏ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"Tributen al Señor la gloria debida a Su nombre; adoren al Señor en la majestad de la santidad.",
                "german":"Bringt dar dem Herrn die Ehre seines Namens, werft euch nieder vor dem Herrn in heiligem Schmuck!",
                "french":"Rendez au Seigneur la gloire de Son nom adorez le Seigneur, éblouissant de sainteté.",
                "dutch":"Geef de HEERE de eer van Zijn Naam, buig u voor de HEERE neer in Zijn heerlijk heiligdom.",
                "arabic":"قَدِّموا للرَّبِّ مَجْدًا لاسْمِهِ. اسْجُدوا للرَّبِّ فى دارِ قُدْسِهِ."
            },
            {
                "english":"The voice of the Lord is upon the waters; God of glory has thundered; the Lord is upon the many waters.",
                "coptic":"Ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲉⲛ ⲛⲓⲙⲱⲟⲩ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ ⲁϥⲉⲣϧⲁⲣⲁⲃⲁⲓ: Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲉⲛ ϩⲁⲛⲙⲱⲟⲩ ⲉⲩⲟϣ.",
                "spanish":"Voz del Señor sobre las aguas. El Dios de gloria truena, El Señor está sobre las muchas aguas.",
                "german":"Die Stimme des Herrn erschallt über den Wassern. Der Gott der Herrlichkeit donnert, der Herr über gewaltigen Wassern.",
                "french":"La voix du Seigneur domine les eaux, le Dieu de la gloire déchaîne le tonnerre, le Seigneur domine la masse des eaux.",
                "dutch":"De stem van de HEERE klinkt over de wateren, de God der ere dondert; de HEERE is op de grote wateren.",
                "arabic":"صَوْتُ الرَّبِّ عَلَى المياهِ. إلَهُ المجْدِ أرْعَدَ. الرَّبُّ عَلَى المياهِ الكَثيرةِ."
            },
            {
                "english":"The voice of the Lord is mighty; the voice of the Lord is in great beauty.",
                "coptic":"Ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩϫⲟⲙ: ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲙ̀ⲙⲉⲧⲥⲁⲓⲉ̀.",
                "spanish":"La voz del Señor es poderosa, la voz del Señor es majestuosa.",
                "german":"Die Stimme des Herrn ertönt mit Macht, die Stimme des Herrn voll Majestät.",
                "french":"Voix du Seigneur dans sa force, voix du Seigneur qui éblouit, voix du Seigneur:",
                "dutch":"De stem van de HEERE is vol kracht, de stem van de HEERE is vol glorie.",
                "arabic":"صَوْتُ الرَّبِّ بقُوَّةٍ. صَوْتُ الرَّبِّ بجَلالٍ عَظيمٍ."
            },
            {
                "english":"The voice of the Lord breaks the cedar; the Lord will break the cedar of Lebanon.",
                "coptic":"Ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ϩⲁⲛϣⲉⲛⲥⲓϥⲓ: Ⲡ̀ϭⲟⲓⲥ ⲛⲁϧⲟⲙϧⲉⲙ ⲙ̀ⲡⲓϣⲉⲛⲥⲓϥⲓ ⲛ̀ⲧⲉ Ⲡⲓⲗⲓⲃⲁⲛⲟⲥ.",
                "spanish":"La voz del Señor rompe los cedros; sí, el Señor hace pedazos los cedros del Líbano;",
                "german":"Die Stimme des Herrn zerbricht die Zedern, der Herr zerschmettert die Zedern des Libanon.",
                "french":"elle casse les cèdres. Le Seigneur fracasse les cèdres du Liban;",
                "dutch":"De stem van de HEERE breekt de ceders, ja, de HEERE verbreekt de ceders van de Libanon.",
                "arabic":"صَوْتُ الرَّبِّ يُحَطِّمُ الأرْز. الرَّبُّ يُكسِّرُ أرْز لُبْنانَ"
            },
            {
                "english":"And He will beat them small like the calf of Lebanon, and the beloved one like a son of the unicorn.",
                "coptic":"Ⲟⲩⲟϩ ϥ̀ⲛⲁⲑ̀ⲣⲟⲩϣ̀ⲙⲁ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓⲙⲁⲥⲓ ⲛ̀Ⲗⲓⲃⲁⲛⲟⲥ: ⲟⲩⲟϩ ⲡⲓⲙⲉⲛⲣⲓⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲁ ⲡⲓⲧⲁⲡ ⲛ̀ⲟⲩⲱⲧ.",
                "spanish":"y como becerro hace saltar al Monte Líbano; y al Monte Sirión (Hermón) como cría de búfalo.",
                "german":"Er lässt den Libanon hüpfen wie ein Kalb, wie einen Wildstier den Sirjon.",
                "french":"il fait bondir comme un veau le Liban, le Sirion comme un jeune taureau.",
                "dutch":"Hij doet de Libanon huppelen als een kalf en de Sirjon als een jonge, wilde os.",
                "arabic":"ويسحقُها مِثْل عِجْل لُبْنانَ وسِرْبون مِثْلَ إبْنِ وحيدِ القرنِ."
            },
            {
                "english":"The voice of the Lord cuts a flame of fire.",
                "coptic":"Ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ϣⲱⲧ ⲛ̀ⲟⲩϣⲁϩ ⲛ̀ⲭ̀ⲣⲱⲙ.",
                "spanish":"La voz del Señor levanta llamas de fuego.",
                "german":"Die Stimme des Herrn sprüht flammendes Feuer,",
                "french":"Voix du Seigneur: elle taille des lames de feu;",
                "dutch":"De stem van de HEERE hakt vurige vlammen uit de wolken.",
                "arabic":"صوتُ الربِّ يقطعُ لهيبَ النارِ."
            },
            {
                "english":"The voice of the Lord shakes the wilderness; the Lord will shake the wilderness of Kadesh.",
                "coptic":"Ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲙⲟⲛⲙⲉⲛ ⲙ̀ⲡ̀ϣⲁϥⲉ: Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲕⲓⲙ ⲙ̀ⲡ̀ϣⲁϥⲉ ⲛ̀Ⲕⲁⲇⲏⲥ.",
                "spanish":"La voz del Señor hace temblar el desierto; El Señor hace temblar el desierto de Cades.",
                "german":"die Stimme des Herrn lässt die Wüste beben, beben lässt der Herr die Wüste von Kadesch.",
                "french":"voix du Seigneur: elle épouvante le désert; le Seigneur épouvante le désert de Cadès.",
                "dutch":"De stem van de HEERE doet de woestijn beven, de HEERE doet de woestijn Kades beven.",
                "arabic":"صَوْتُ الرَّبِّ يُزَلْزلُ القَفْرَ. الرَّبُّ يُزَلْزلُ بَرِّيَّة قادِش."
            },
            {
                "english":"The voice of the Lord strengthens the deer, and will uncover the forests, and in His holy temple every one speaks of glory.",
                "coptic":"Ⲡ̀ϧ̀ⲣⲱⲟⲩ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲥⲟⲃϯ ⲛ̀ϩⲁⲛⲉ̀ⲓⲟⲩⲗ: ⲟⲩⲟϩ ϥ̀ⲛⲁϭⲱⲣⲡ ⲛ̀ϩⲁⲛⲓⲁϩϣ̀ϣⲏⲛ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲥⲁϫⲓ ⲛ̀ⲟⲩⲱ̀ⲟⲩ ϧⲉⲛ ⲡⲉϥⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"La voz del SEÑOR hace parir a las ciervas y deja los bosques desnudos, y en Su templo todo dice: \"¡Gloria!\"",
                "german":"Die Stimme des Herrn wirbelt Eichen empor, sie reißt ganze Wälder kahl. In seinem Palast rufen alle: O herrlicher Gott!",
                "french":"Voix du Seigneur qui fait enfanter les biches, qui ravage les forêts. Et tous dans son temple s'écrient: « Gloire! »",
                "dutch":"De stem van de HEERE doet de hinden jongen werpen en ontschorst de wouden; maar in Zijn tempel zegt eenieder: Hem zij de eer!",
                "arabic":"صَوْتُ الرَّبِّ يُولِّد الأيائِلَ ويُجرّد الغاباتِ. وفى هَيْكلِهِ المقَدَّسِ كُلُّ واحِدٍ ينْطِقُ بالمجْدِ."
            },
            {
                "english":"The Lord dwells in the flood, and the Lord will sit as a king forever.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ϧⲉⲛ ⲡⲓⲕⲁⲧⲁⲕⲗⲩⲥⲙⲥⲟⲥ: ϥ̀ⲛⲁϩⲉⲙⲥⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉϥⲟⲓ ⲛ̀ⲟⲩⲣⲟ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"El Señor se sentó como Rey durante el diluvio; Sí, como Rey se sienta el Señor para siempre.",
                "german":"Der Herr thront über der Flut, der Herr thront als König in Ewigkeit.",
                "french":"Au déluge le Seigneur a siégé; il siège, le Seigneur, il est Roi pour toujours!",
                "dutch":"De HEERE troont boven de watervloed, ja, de HEERE troont als Koning voor eeuwig.",
                "arabic":"الرَّبُّ يَسْكنُ فى الطّوفانِ، الرَّبُّ يَجْلسُ. مَلِكاً إلَى الأبَدِ."
            },
            {
                "english":"The Lord will give strength to His people; the Lord will bless His people with peace.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲛⲁϯ ⲛ̀ⲟⲩϫⲟⲙ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"El Señor dará fuerza a Su pueblo; El Señor bendecirá a Su pueblo con paz. Aleluya.",
                "german":"Der Herr gebe Kraft seinem Volk. Der Herr segne sein Volk mit Frieden. Halleluja!",
                "french":"Le Seigneur accorde à son peuple la puissance, le Seigneur bénit son peuple en lui donnant la paix. Alléluia!",
                "dutch":"De HEERE zal Zijn volk kracht geven, de HEERE zal Zijn volk zegenen met vrede. Halleluja.",
                "arabic":"الرَّبُّ يُعْطى شَعْبهُ قوَّةَ، الرَّبُّ يُبارِكُ شَعْبَه بالسَّلامِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 29",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲕ︦Ⲑ︦",
        "sectionNameSpanish":"Salmos 29",
        "sectionNameGerman":"Psalm 29",
        "sectionNameFrench":"Psaume 29",
        "sectionNameDutch":"Psalm 29",
        "sectionNameArabic":"المزمور التاسع والعشرون",
        "sectionId":"sec_id_0111",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"I will exalt You, O Lord, for You have accepted me, and not caused my enemies to rejoice over me.",
                "coptic":"Ϯⲛⲁϭⲁⲥⲕ Ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲁⲕϣⲟⲡⲧ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲙ̀ⲡⲉⲕⲑ̀ⲣⲉ ⲛⲁϫⲁϫⲓ ⲟⲩⲛⲟϥ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ.",
                "spanish":"Te ensalzaré, oh Señor, porque me has elevado, y no has permitido que mis enemigos se rían de mí.",
                "german":"Ich will dich rühmen, Herr, denn du hast mich aus der Tiefe gezogen und lässt meine Feinde nicht über mich triumphieren.",
                "french":"Je t'exalte, Seigneur: tu m'as relevé, tu m'épargnes les rires de l'ennemi.",
                "dutch":"Ik zal U roemen, HEERE, want U hebt mij opgetrokken en mijn vijanden over mij niet verblijd.",
                "arabic":"أعظِّمُكَ يا رَبُّ لأنَّكَ إحْتَضَنْتنى، ولَمْ تُشمِت بى أعْدائى."
            },
            {
                "english":"O Lord, my God, I cried to You, and You have healed me.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲡⲁⲛⲟⲩϯ ⲁⲓⲱϣ ⲟⲩⲃⲏⲕ ⲟⲩⲟϩ ⲁⲕⲧⲁⲗϭⲟⲓ.",
                "spanish":"Oh Señor, Dios mío, a Ti pedí auxilio y me sanaste.",
                "german":"Herr, mein Gott, ich habe zu dir geschrien und du hast mich geheilt.",
                "french":"Quand j'ai crié vers Toi, Seigneur, mon Dieu, Tu m'as guéri;",
                "dutch":"HEERE, mijn God, ik heb tot U geroepen en U hebt mij genezen.",
                "arabic":"أيُّها الرَّبُّ إلَهي صَرخْتُ إليْكَ فَشفَيْتنى."
            },
            {
                "english":"O Lord, You have brought up my soul from Hades, You have delivered me from those who will go down to the pit.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲁⲕⲉⲛ ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲡ̀ϣⲱⲓ ϧⲉⲛ ⲁ̀ⲙⲉⲛϯ: ⲟⲩⲟϩ ⲁⲕⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏⲉⲑⲛⲁⲓ̀ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲫ̀ⲗⲁⲕⲕⲟⲥ.",
                "spanish":"Oh Señor, has sacado mi alma del Seol; me has guardado con vida, para que no descienda al sepulcro.",
                "german":"Herr, du hast mich herausgeholt aus dem Reich des Todes, aus der Schar der Todgeweihten mich zum Leben gerufen.",
                "french":"Seigneur, Tu m'as fait remonter de l'abîme et revivre quand je descendais à la fosse.",
                "dutch":"HEERE, U hebt mijn ziel uit het graf opgehaald; U hebt mij in het leven behouden, zodat ik in de kuil niet ben neergedaald.",
                "arabic":"يا رَبُّ أصْعَدتَ مِنَ الجَحيم نَفْسى، وخلَّصْتَنى مِنَ الهابِطينَ فى الجُبِّ."
            },
            {
                "english":"Sing to the Lord, all you His saints, and confess the remembrance of His holiness.",
                "coptic":"Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ: ⲟⲩⲟϩ ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲁ̀ⲅⲓⲟⲥ.",
                "spanish":"Canten alabanzas al Señor, ustedes Sus santos, y alaben Su santo nombre.",
                "german":"Singt und spielt dem Herrn, ihr seine Frommen, preist seinen heiligen Namen!",
                "french":"Fêtez le Seigneur, vous, ses fidèles, rendez grâce en rappelant son nom très haut.",
                "dutch":"Zing psalmen voor de HEERE, gunstelingen van Hem! Loof Hem ter gedachtenis aan Zijn heiligheid.",
                "arabic":"رَتِّلوا للرَّبِّ يا جَميعَ قِدّيسيهِ، واعْتَرفوا لذِكْرِ قَداسَتِه"
            },
            {
                "english":"For anger is in His wrath, but life in His favor; weeping shall be for the evening, but joy shall be in the morning.",
                "coptic":"Ϫⲉ ⲟⲩⲟⲛ ⲟⲩϫⲱⲛⲧ ϧⲉⲛ ⲡⲉϥⲙ̀ⲃⲟⲛ ⲛⲉⲙ ⲟⲩⲱⲛϧ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲣⲟⲩϩⲓ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲣⲓⲙⲓ ⲟⲩⲟϩ ϣⲱⲣⲡ ⲛ̀ⲟⲩⲑⲉⲗⲏⲗ.",
                "spanish":"Porque Su ira es sólo por un momento, Pero Su favor es por toda una vida. El llanto puede durar toda la noche, pero a la mañana vendrá el grito de alegría.",
                "german":"Denn sein Zorn dauert nur einen Augenblick, doch seine Güte ein Leben lang. Wenn man am Abend auch weint, am Morgen herrscht wieder Jubel.",
                "french":"Sa colère ne dure qu'un instant, sa bonté, toute la vie; avec le soir, viennent les larmes, mais au matin, les cris de joie.",
                "dutch":"Want een ogenblik duurt Zijn toorn, maar een leven lang Zijn goedgunstigheid; overnacht 's avonds het geween, 's morgens is er gejuich.",
                "arabic":"لأنَّ للحْظَة غَضَبَه، وحَيَاٌة فى رِضاه. فى العَشاءِ يَحلُّ البُكاءُِ وفى الصَّباحِ السُّرورُ."
            },
            {
                "english":"I said in my prosperity, I shall never be moved.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲁⲓϫⲟⲥ ϧⲉⲛ ⲡⲁϩⲉⲛⲟⲩϥⲓ ϫⲉ ⲛ̀ⲛⲁⲕⲓⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"En cuanto a mí, en mi prosperidad dije: \"Jamás seré conmovido.\"",
                "german":"Im sicheren Glück dachte ich einst: Ich werde niemals wanken.",
                "french":"Dans mon bonheur, je disais: Rien, jamais, ne m'ébranlera!",
                "dutch":"Ík zei wel in mijn zorgeloze rust: Ik zal voor eeuwig niet wankelen.",
                "arabic":"أَنا قُلتُ فى طُمأْنينَتى لا أتَزعْزَعُ إلَى الدَّهْر،"
            },
            {
                "english":"O Lord, in Your will You gave strength to my beauty: but You turned away Your face from me, and I became troubled.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲡⲉⲕⲟⲩⲱϣ ⲁⲕϯ ⲛ̀ⲟⲩϫⲟⲙ ⲙ̀ⲡⲁⲥⲁⲓ: ⲁⲕⲫⲱⲛϩ ⲙ̀ⲡⲉⲕϩⲟ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ ⲁⲓϣⲱⲡⲓ ⲉⲓϣ̀ⲑⲉⲣⲧⲱⲣ.",
                "spanish":"Oh Señor, con Tu favor has hecho que mi monte permanezca fuerte; Tú escondiste Tu rostro, fui conturbado.",
                "german":"Herr, in deiner Güte stelltest du mich auf den schützenden Berg. Doch dann hast du dein Gesicht verborgen. Da bin ich erschrocken.",
                "french":" Dans ta bonté, Seigneur, Tu m'avais fortifié sur ma puissante montagne; pourtant, Tu m'as caché Ta face et je fus épouvanté.",
                "dutch":"Want, HEERE, door Uw goedgunstigheid had U mijn berg vast doen staan. Maar toen U Uw aangezicht verborg, werd ik door schrik overmand.",
                "arabic":"يا رَبُّ بمَسَرَّتكَ أعْطَيتَ بَهائى قُوَّةً. صَرفْتَ وجْهَكَ عَنّى فَصِرْتُ قَلِقًا."
            },
            {
                "english":"To You, O Lord, I shall cry, and to my God I shall make supplication.",
                "coptic":"Ⲉⲓⲉ̀ⲱϣ ⲉ̀ϩ̀ⲣⲏⲓ ⲟⲩⲃⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϯⲛⲁⲧⲱⲃϩ ⲙ̀Ⲡⲁⲛⲟⲩϯ.",
                "spanish":"A Ti, oh Señor, clamé, y al Señor dirigí mi súplica:",
                "german":"Zu dir, Herr, rief ich um Hilfe, ich flehte meinen Herrn um Gnade an.",
                "french":"Et j'ai crié vers Toi, Seigneur, j'ai supplié mon Dieu:",
                "dutch":"Tot U, HEERE, riep ik; ik smeekte de Heere:",
                "arabic":"إليْكَ يا رَبُّ أصْرُخُ، وإلَى إلَهى أتَضرَّعُ."
            },
            {
                "english":"What profit is there in my blood, when I go down to destruction? Shall the dust confess to You? Or shall it declare Your truth?",
                "coptic":"Ⲟⲩ ⲡⲉ ⲡ̀ϩⲏⲟⲩ ⲙ̀ⲡⲁⲥ̀ⲛⲟϥ ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲓϣⲉⲛⲏⲓ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲡ̀ⲧⲁⲕⲟ: ⲙⲏ ϥ̀ⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲕⲁϩⲓ ⲓⲉ ⲁⲛ ⲉϥⲉ̀ϣ̀ϫⲱ ⲛ̀ⲧⲉⲕⲙⲉⲑⲙⲏⲓ.",
                "spanish":"¿Qué provecho hay en mi sangre (mi muerte) si desciendo al sepulcro? ¿Acaso Te alabará el polvo? ¿Anunciará Tu fidelidad?",
                "german":"Ich sagte: Was nützt dir mein Blut, wenn ich begraben bin? Kann der Staub dich preisen, deine Treue verkünden?",
                "french":"« A quoi Te servirait mon Sang si je descendais dans la tombe? » La poussière peut-elle Te rendre grâce et proclamer Ta fidélité?",
                "dutch":"Wat voor winst is er in mijn bloed, in mijn neerdalen in het graf? Zal het stof U loven? Zal dat Uw trouw verkondigen?",
                "arabic":"أيَّةُ منْفَعةِ مِنْ دَمى إذا هَبَطتُ إلَى الجَحيمِ، هَلْ يَعْترِفُ لَكَ التُّرابُ أوْ يُخْبرُ بحقِّكَ."
            },
            {
                "english":"The Lord heard, and had mercy upon me; the Lord became to me a helper.",
                "coptic":"Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲁϥⲛⲁⲓ ⲛⲏⲓ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ.",
                "spanish":"Escucha, oh SEÑOR, y ten piedad de mí; Oh SEÑOR, sé Tú mi ayuda.",
                "german":"Höre mich, Herr, sei mir gnädig! Herr, sei du mein Helfer!",
                "french":"« Écoute, Seigneur, pitié pour moi! Seigneur, viens à mon aide! »",
                "dutch":"Luister, HEERE, en wees mij genadig; HEERE, wees mijn Helper.",
                "arabic":"سَمعَ الرَّبُّ فَرحِمَنى، الرَّبُّ صارَ لى عَوْناً،"
            },
            {
                "english":"You have turned my mourning into joy for me; You have rent off my sackcloth, and girded me with gladness,",
                "coptic":"Ⲁⲕⲫⲱⲛϩ ⲙ̀ⲡⲁⲛⲉϩⲡⲓ ⲉⲩⲣⲁϣⲓ ⲛⲏⲓ: ⲁⲕⲫⲱϧ ⲙ̀ⲡⲁⲥⲟⲕ ⲟⲩⲟϩ ⲁⲕⲙⲟⲣⲧ ⲛ̀ⲟⲩⲟⲩⲛⲟϥ.",
                "spanish":"Tú has cambiado mi lamento en danza; Has desatado mi ropa de luto y me has ceñido de alegría;",
                "german":"Da hast du mein Klagen in Tanzen verwandelt, hast mir das Trauergewand ausgezogen und mich mit Freude umgürtet.",
                "french":"Tu as changé mon deuil en danse, mes habits funèbres en parure de joie.",
                "dutch":"U hebt voor mij mijn rouwklacht veranderd in een reidans, U hebt mijn rouwgewaad losgemaakt en mij met blijdschap omgord.",
                "arabic":"حَوَّلتَ نَوْحى إلَى فَرَحٍ لى، مزَّقْتَ مِسْحى ومَنْطَقْتنى سُروراً"
            },
            {
                "english":"that my glory may sing praise to You, and I shall not be troubled at heart. O Lord, my God, I will confess to You forever.",
                "coptic":"Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲡⲁⲱ̀ⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲉⲣⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ: Ⲡ̀ϭⲟⲓⲥ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Para que mi alma Te cante alabanzas y no esté callada. Oh Señor, Dios mío, Te daré gracias por siempre. Aleluya.",
                "german":"Darum singt dir mein Herz und will nicht verstummen. Herr, mein Gott, ich will dir danken in Ewigkeit. Halleluja!",
                "french":"Que mon coeur ne se taise pas, qu'il soit en fête pour Toi, et que sans fin, Seigneur, mon Dieu, je Te rende grâce! Alléluia!",
                "dutch":"Daarom zal mijn eer voor U psalmen zingen en niet zwijgen. HEERE, mijn God, voor eeuwig zal ik U loven. Halleluja.",
                "arabic":"لِكىْ تُرَتل لَكَ نَفْسى ولا يَحْزَنُ قَلْبى. أيُّها الرَّبُّ إلَهى إلَى الأبَدِ أعْتَرفُ لَكَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 33",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲗ︦Ⲅ︦",
        "sectionNameSpanish":"Salmos 33",
        "sectionNameGerman":"Psalm 33",
        "sectionNameFrench":"Psaume 33",
        "sectionNameDutch":"Psalm 33",
        "sectionNameArabic":"المزمور الثالث والثلاثون",
        "sectionId":"sec_id_0112",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"I will bless the Lord at all times; His praise shall be continually in my mouth.",
                "coptic":"Ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲣⲱⲓ.",
                "spanish":"Bendeciré al Señor en todo tiempo; continuamente estará Su alabanza en mi boca.",
                "german":"Ich will den Herrn allezeit preisen; immer sei sein Lob in meinem Mund.",
                "french":"Je bénirai le Seigneur en tout temps, sa louange sans cesse sur mes lèvres.",
                "dutch":"Ik zal de HEERE te allen tijde loven, Zijn lof zal voortdurend in mijn mond zijn.",
                "arabic":"أباركُ الرَّبَّ فى كُلِّ وَقْتٍ، وفى كُلِّ حينٍ تَسْبحَتُهُ فى فَمى،"
            },
            {
                "english":"My soul shall boast herself in the Lord; let the meek hear and rejoice.",
                "coptic":"Ⲉⲥⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲥ ϧⲉⲛ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ: ⲙⲁⲣⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ ⲛⲓⲣⲉⲙⲣⲁⲩϣ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲟⲩⲛⲟϥ.",
                "spanish":"En el Señor se gloriará mi alma; lo oirán los humildes y se regocijarán.",
                "german":"Meine Seele rühme sich des Herrn; die Armen sollen es hören und sich freuen.",
                "french":"Je me glorifierai dans le Seigneur: que les pauvres m'entendent et soient en fête!",
                "dutch":"Mijn ziel zal zich beroemen in de HEERE; de zachtmoedigen zullen het horen en verblijd zijn.",
                "arabic":"بالرَّبِّ تَفْتَخرُ نَفْسى، يَسْمعُ الوُدَعاءُ ويفْرَحونَ"
            },
            {
                "english":"Magnify the Lord with me, and let us exalt His name together.",
                "coptic":"Ⲙⲁⲟⲩⲙⲉⲧⲛⲓϣϯ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲉⲙⲏⲓ: ⲟⲩⲟϩ ⲙⲁⲣⲉⲛϭⲓⲥⲓ ⲙ̀ⲡⲉϥⲣⲁⲛ ϩⲓ ⲟⲩⲥⲟⲡ.",
                "spanish":"Engrandezcan al Señor conmigo, y exaltemos a una Su nombre.",
                "german":"Verherrlicht mit mir den Herrn, lasst uns gemeinsam seinen Namen rühmen.",
                "french":"Magnifiez avec moi le Seigneur, exaltons tous ensemble son nom.",
                "dutch":"Maak de HEERE met mij groot, laten wij tezamen Zijn Naam roemen.",
                "arabic":"عَظِّموا الرَّبَّ مَعى لنَرْفَع إسْمَهُ جَميعاً،"
            },
            {
                "english":"I sought the Lord diligently, and He heard me, and delivered me from all my fear.",
                "coptic":"Ⲁⲓⲕⲱϯ ⲛ̀ⲥⲁ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ: ⲟⲩⲟϩ ⲁϥⲛⲁϩⲙⲉⲧ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲁⲙⲁⲛ̀ϣⲱⲡⲓ ⲧⲏⲣⲟⲩ.",
                "spanish":"Busqué al Señor, y El me respondió, y me libró de todos mis temores.",
                "german":"Ich suchte den Herrn und er hat mich erhört, er hat mich all meinen Ängsten entrissen.",
                "french":"Je cherche le Seigneur, il me répond: de toutes mes frayeurs, il me délivre.",
                "dutch":"Ik heb de HEERE gezocht en Hij heeft mij geantwoord, en mij gered uit al wat ik vrees.",
                "arabic":"طلَبْتُ إلَى الرَّبِّ فاسْتَجابَ لى، ومِنْ جَميعِ مَخاوِفى نَجّانى"
            },
            {
                "english":"Draw near to Him, and be enlightened, and your faces shall not be ashamed.",
                "coptic":"Ⲁ̀ⲙⲱⲓⲛⲓ ϩⲁⲣⲟϥ ⲛ̀ⲧⲁⲣⲉⲧⲉⲛⲉⲣⲟⲩⲱⲓⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛϩⲟ.",
                "spanish":"Los que a El miraron, fueron iluminados; sus rostros jamás serán avergonzados.",
                "german":"Blickt auf zu ihm, so wird euer Gesicht leuchten und ihr braucht nicht zu erröten.",
                "french":"Qui regarde vers lui resplendira, sans ombre ni trouble au visage.",
                "dutch":"Zij zagen naar Hem uit, ja, stroomden op Hem aan; waw en hun gezicht werd niet rood van schaamte.",
                "arabic":"تَقدَّموا إلَيْهِ واسْتَنيروا، ووُجوهكُمْ لا تَخْزَى،"
            },
            {
                "english":"This poor man cried, and the Lord heard him, and delivered him out of all his afflictions.",
                "coptic":"Ⲫⲁⲓ ⲡⲉ ⲡⲓϩⲏⲕⲓ ⲉ̀ⲧⲁϥⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟϥ: ⲟⲩⲟϩ ⲁϥⲛⲁϩⲙⲉϥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉϥϩⲟϫϩⲉϫ ⲧⲏⲣⲟⲩ.",
                "spanish":"Este pobre clamó, y el Señor le oyó, y lo salvó de todas sus angustias.",
                "german":"Da ist ein Armer; er rief und der Herr erhörte ihn. Er half ihm aus all seinen Nöten.",
                "french":"Un pauvre crie; le Seigneur entend: il le sauve de toutes ses angoisses.",
                "dutch":"Deze ellendige riep en de HEERE hoorde; Hij verloste hem uit al zijn benauwdheden.",
                "arabic":"هَذا المسْكينُ صَرَخَ فاسْتَمعَهُ الرَّبُّ ومِنْ جَميعِ ضيقاتِه خَلَّصَهُ."
            },
            {
                "english":"The angel of the Lord will encamp round about those who fear Him, and will deliver them.",
                "coptic":"Ⲡ̀ⲁⲅⲅⲉⲗⲟⲥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ϩⲓⲕⲱⲧ ⲙ̀ⲡ̀ⲕⲱϯ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ ⲟⲩⲟϩ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ.",
                "spanish":"El ángel del Señor acampa alrededor de los que Le temen, y los rescata.",
                "german":"Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren, und er befreit sie.",
                "french":"L'ange du Seigneur campe à l'entour pour libérer ceux qui le craignent.",
                "dutch":"De engel van de HEERE legert zich rondom hen die Hem vrezen, en redt hen.",
                "arabic":"يُعَسْكِرُ مَلاكُ الرَّبِّ حَوْلَ كُلِّ خائِفيه ويُنَجّيهِم."
            },
            {
                "english":"Taste and see that the Lord is sweet; blessed is the man who hopes in Him.",
                "coptic":"Ϫⲉⲙϯⲡⲓ ⲁ̀ⲛⲁⲩ ϫⲉ ⲟⲩϩⲉⲗϫⲉ ⲡⲉ Ⲡ̀ϭⲟⲓⲥ: ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ.",
                "spanish":"Prueben y vean que el Señor es bueno. ¡Cuán bienaventurado es el hombre que en El se refugia!",
                "german":"Kostet und seht, wie gütig der Herr ist; wohl dem, der zu ihm sich flüchtet!",
                "french":"Goûtez et voyez: le Seigneur est bon! Heureux qui trouve en lui son refuge!",
                "dutch":"Proef en zie dat de HEERE goed is; welzalig de man die tot Hem de toevlucht neemt.",
                "arabic":"ذوقوا وانْظُروا ما أطْيَبَ الرَّبَّ، طوبَى للإنْسانِ المتَّكِلِ عَليْهِ."
            },
            {
                "english":"Fear the Lord, all you His saints, for there is no want to those who fear Him.",
                "coptic":"Ⲁ̀ⲣⲓϩⲟϯ ϧⲁⲧ̀ϩⲏ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ: ϫⲉ ⲛ̀ⲛⲟⲩⲉⲣϧⲁⲉ̀ ⲛ̀ϩ̀ⲗⲓ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ.",
                "spanish":"Teman al Señor, ustedes Sus santos, pues nada les falta a aquéllos que Le temen.",
                "german":"Fürchtet den Herrn, ihr seine Heiligen; denn wer ihn fürchtet, leidet keinen Mangel.",
                "french":"Saints du Seigneur, adorez-le: rien ne manque à ceux qui le craignent.",
                "dutch":"Vrees de HEERE, u, Zijn heiligen, want wie Hem vrezen, hebben geen gebrek.",
                "arabic":"اتَّقوا الرَّبَّ يا جَميعَ قِدّيسيهِ، فإنَّ الَّذينَ يتَّقونهُ لا يَعوزهُمْ شَئٌ،"
            },
            {
                "english":"The rich have become poor and they hungered, but those who seek the Lord shall not want any good thing.",
                "coptic":"Ⲛⲓⲣⲁⲙⲁⲟⲓ ⲁⲩⲉⲣϩⲏⲕⲓ ⲟⲩⲟϩ ⲁⲩϩ̀ⲕⲟ: ⲛⲏ ⲇⲉ ⲉⲧⲕⲱϯ ⲛ̀ⲥⲁ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲛⲟⲩⲉⲣϧⲁⲉ̀ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲛ ⲛⲓⲃⲉⲛ.",
                "spanish":"Los leoncillos pasan necesidad y tienen hambre, pero los que buscan al Señor no carecerán de bien alguno.",
                "german":"Reiche müssen darben und hungern; wer aber den Herrn sucht, braucht kein Gut zu entbehren.",
                "french":"Des riches ont tout perdu, ils ont faim; qui cherche le Seigneur ne manquera d'aucun bien.",
                "dutch":"Jonge leeuwen lijden armoede en honger, kaph maar wie de HEERE zoeken, hebben geen gebrek aan enig goed.",
                "arabic":"الأشْبالُ إحْتاجتْ وجاعَتْ أمّا الَّذينَ يبْتَغونَ الرَّبَّ فَلا يَعوزهُمْ أىُّ خَيرٍ."
            },
            {
                "english":"Come, you children, hear me; I will teach you the fear of the Lord.",
                "coptic":"Ⲁ̀ⲙⲱⲓⲛⲓ ⲛⲁϣⲏⲣⲓ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ ⲛ̀ⲧⲁϯⲥ̀ⲃⲱ ⲛⲱⲧⲉⲛ ⲉ̀ϯϩⲟϯ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Vengan, hijos, escúchenme; Les enseñaré el temor del Señor.",
                "german":"Kommt, ihr Kinder, hört mir zu! Ich will euch in der Furcht des Herrn unterweisen.",
                "french":"Venez, mes fils, écoutez-moi, que je vous enseigne la crainte du Seigneur.",
                "dutch":"Kom, kinderen, luister naar mij, ik zal jullie de vreze des HEEREN leren.",
                "arabic":"هَلُمَّ أيُّها البَنونَ اسْتَمعوا لى، فأُعلِّمكُمْ مخافَة الرَّبِّ."
            },
            {
                "english":"Who is the man that desires life, and is thinking to see good days?",
                "coptic":"Ⲛⲓⲙ ⲡⲉ ⲡⲓⲣⲱⲙⲓ ⲉⲑⲟⲩⲱϣ ⲉ̀ⲱⲛϧ ⲟⲩⲟϩ ⲉϥⲙⲉⲩⲓ ⲉ̀ⲛⲁⲩ ⲉ̀ϩⲁⲛⲉ̀ϩⲟⲟⲩ ⲉ̀ⲛⲁⲛⲉⲩ.",
                "spanish":"¿Quién es el hombre que desea vida y quiere muchos días para ver el bien?",
                "german":"Wer ist der Mensch, der das Leben liebt und gute Tage zu sehen wünscht?",
                "french":"Qui donc aime la vie et désire les jours où il verra le bonheur?",
                "dutch":"Wie is de man die vreugde vindt in het leven, die dagen liefheeft om het goede te zien?",
                "arabic":"مَنْ هُوَ الإنْسانُ الَّذى يَهْوَى الحَياةَ، ويُحبُّ أَنْ يَرَى أيّاماً صالِحَةً؟"
            },
            {
                "english":"Keep your tongue from evil, and your lips from speaking guile.",
                "coptic":"Ⲙⲁⲧⲁⲗϭⲟ ⲙ̀ⲡⲉⲕⲗⲁⲥ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ: ⲟⲩⲟϩ ⲛⲉⲕⲥ̀ⲫⲟⲧⲟⲩ ⲉ̀ϣ̀ⲧⲉⲙⲥⲁϫⲓ ⲛ̀ⲟⲩⲭ̀ⲣⲟϥ.",
                "spanish":"Guarda tu lengua del mal y tus labios de hablar engaño.",
                "german":"Bewahre deine Zunge vor Bösem und deine Lippen vor falscher Rede!",
                "french":"Garde ta langue du mal et tes lèvres des paroles perfides.",
                "dutch":"Behoed je tong voor het kwaad en je lippen voor het spreken van bedrog.",
                "arabic":"صُنْ لِسانَكَ عَنِ الشَّرِّ وشَفَتَيْكَ عَنِ النُّطْقِ بالغِشِّ،"
            },
            {
                "english":"Turn away from evil, and do good; seek peace, and pursue it.",
                "coptic":"Ⲣⲓⲕⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲁ̀ⲣⲓⲟⲩⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ: ⲕⲱϯ ⲛ̀ⲥⲁ ⲟⲩϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ϭⲟϫⲓ ⲛ̀ⲥⲱⲥ.",
                "spanish":"Apártate del mal y haz el bien, busca la paz y síguela.",
                "german":"Meide das Böse und tu das Gute; suche Frieden und jage ihm nach!",
                "french":"Évite le mal, fais le bien, poursuis la paix, recherche-la.",
                "dutch":"Keer je af van het kwaad en doe het goede; zoek de vrede en jaag die na.",
                "arabic":"حِدْ عَنِ الشَّرِّ واصْنَع الخَيْرَ، اطْلُب السَّلامَةَ واتَّبِعْها"
            },
            {
                "english":"For the eyes of the Lord are over the righteous, and His ears are bent to their prayer;",
                "coptic":"Ϫⲉ ⲛⲉⲛⲃⲁⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϫⲉⲛ ⲛⲓⲑ̀ⲙⲏⲓ: ⲟⲩⲟϩ ⲛⲉϥⲙⲁϣϫ ⲥⲉⲣⲁⲕⲓ ⲛ̀ⲥⲁ ⲡⲟⲩⲧⲱⲃϩ.",
                "spanish":"Los ojos del Señor están sobre los justos, y Sus oídos atentos a su clamor.",
                "german":"Die Augen des Herrn blicken auf die Gerechten, seine Ohren hören ihr Schreien.",
                "french":"Le Seigneur regarde les justes, il écoute, attentif à leur cris.",
                "dutch":"De ogen van de HEERE rusten op de rechtvaardigen, Zijn oren zijn gericht op hun hulpgeroep.",
                "arabic":"فإنَّ عَيْنَى الرَّبِّ عَلَى الصِّدّيقينَ، وأذُنَيْهِ مُصْغيَتانِ إلَى طلبَتِهِمْ."
            },
            {
                "english":"but the face of the Lord is against those who do evil, to wipe out their memorial from upon the earth.",
                "coptic":"Ⲡ̀ϩⲟ ⲇⲉ ⲙ̀Ⲡ̀ϭⲟⲓⲥ ⲉ̀ϫⲉⲛ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ: ⲉⲑⲣⲉϥϥⲱϯ ⲙ̀ⲡⲟⲩⲙⲉⲩⲓ ⲉ̀ⲃⲟⲗϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"El rostro del Señor está contra los que hacen mal, para cortar de la tierra su memoria.",
                "german":"Das Antlitz des Herrn richtet sich gegen die Bösen, um ihr Andenken von der Erde zu tilgen.",
                "french":"Le Seigneur affronte les méchants pour effacer de la terre leur mémoire.",
                "dutch":"Het aangezicht van de HEERE is tegen hen die kwaad doen: Hij zal hun nagedachtenis van de aarde uitroeien.",
                "arabic":"وجْهُ الرَّبِّ ضِدَّ صانِعى الشَّرِّ ليَمْحو مِنَ الأرْضِ ذِكْرَهُم."
            },
            {
                "english":"The righteous cried, and the Lord heard them, and delivered them out of all their afflictions.",
                "coptic":"Ⲁ̀ ⲛⲓⲑ̀ⲙⲏⲓ ⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ: ⲁϥⲛⲁϩⲙⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲟⲩϩⲟϫϩⲉϫ ⲧⲏⲣⲟⲩ.",
                "spanish":"Claman los justos, y el Señor los oye y los libra de todas sus angustias.",
                "german":"Schreien die Gerechten, so hört sie der Herr; er entreißt sie all ihren Ängsten.",
                "french":"Le Seigneur entend ceux qui l'appellent: de toutes leurs angoisses, il les délivre.",
                "dutch":"Zij roepen en de HEERE hoort, Hij redt hen uit al hun benauwdheden.",
                "arabic":"الصِّدّيقونَ صَرَخوا والرَّبُّ اسْتَجابَ لَهُم، ومِنْ جَميعِ شَدائِدِهمْ نَجّاهُمْ."
            },
            {
                "english":"The Lord is near to those who are contrite in their heart, and will save the lowly in spirit.",
                "coptic":"Ϥ̀ϧⲉⲛⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲛⲏⲉⲧⲧⲉⲛⲛⲏⲟⲩⲧ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ: ⲟⲩⲟϩ ⲛⲏⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ ϧⲉⲛ ⲟⲩⲡⲛⲉⲩⲙⲁ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ.",
                "spanish":"Cercano está el Señor a los quebrantados de corazón, y salva a los abatidos de espíritu.",
                "german":"Nahe ist der Herr den zerbrochenen Herzen, er hilft denen auf, die zerknirscht sind.",
                "french":"Il est proche du coeur brisé, il sauve l'esprit abattu.",
                "dutch":"De HEERE is nabij de gebrokenen van hart, Hij verlost de verbrijzelden van geest.",
                "arabic":"قَريبٌ هُوَ الرَّبُّ مِنْ مُنْسَحِقى القَلْب، ويُخلِّصُ المتَواضِعينَ بالرّوحِ."
            },
            {
                "english":"Many are the afflictions of the righteous, but out of them all the Lord will deliver them.",
                "coptic":"Ⲛⲁϣⲱⲟⲩ ⲛⲓⲑⲗⲓⲯⲓⲥ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ.",
                "spanish":"Muchas son las aflicciones del justo, pero de todas ellas lo libra el Señor.",
                "german":"Der Gerechte muss viel leiden, doch allem wird der Herr ihn entreißen.",
                "french":"Malheur sur malheur pour le juste, mais le Seigneur chaque fois le délivre.",
                "dutch":"De rechtvaardige heeft veel ellende, resj maar uit dat alles redt de HEERE hem.",
                "arabic":"كَثيرةٌ هِىَ أحْزانُ الصِّدّيقينَ ومِنْ جَميعِها يُنجّيهمُ الرَّبُّ."
            },
            {
                "english":"The Lord will keep all their bones; not one of them shall be broken.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲁ̀ⲣⲉϩ ⲉ̀ⲛⲟⲩⲕⲁⲥ ⲧⲏⲣⲟⲩ: ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲛⲉϥⲗⲟϥⲗⲉϥ.",
                "spanish":"El guarda todos sus huesos; ni uno de ellos es quebrantado.",
                "german":"Er behütet all seine Glieder, nicht eines von ihnen wird zerbrochen.",
                "french":"Il veille sur chacun de ses os: pas un ne sera brisé.",
                "dutch":"Hij bewaart al zijn beenderen, sjin niet één daarvan wordt gebroken.",
                "arabic":"يَحْفظُ الرَّبُّ جَميعَ عِظامِهِم وواحِدةٌ مِنْها لا تَنْكسِرُ."
            },
            {
                "english":"The sinners die in their evil: and those who hate righteousness will grieve.",
                "coptic":"Ⲫ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ϥ̀ϩⲱⲟⲩ: ⲛⲏ ⲇⲉ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲓⲑ̀ⲙⲏⲓ ⲥⲉⲛⲁⲟⲩⲱⲙ ⲛ̀ϩ̀ⲑⲏⲟⲩ.",
                "spanish":"La maldad dará muerte al impío, y los que aborrecen al justo serán condenados.",
                "german":"Den Frevler wird seine Bosheit töten; wer den Gerechten hasst, muss es büßen.",
                "french":"Le mal tuera les méchants; ils seront châtiés d'avoir haï le juste.",
                "dutch":"Het kwaad brengt de goddeloze de dood; taw wie de rechtvaardige haten, worden schuldig verklaard.",
                "arabic":"يَموتُ الخُطاةُ بشَرِّهم، ومُبْغضو الصِّدّيقِ يَنْدمونَ."
            },
            {
                "english":"The Lord will save the souls of His servants, and none of those who hope in Him shall grieve.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲥⲱϯ ⲛ̀ⲧ̀ⲯⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲟⲩⲟϩ ⲛ̀ⲛⲟⲩⲟⲩⲱⲙ ⲛ̀ϩ̀ⲑⲏⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ϩ̀ⲑⲏⲟⲩ ⲭⲏ ⲉ̀ⲣⲟϥ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"El Señor redime el alma de Sus siervos, y no será condenado ninguno de los que en El se refugian. Aleluya.",
                "german":"Der Herr erlöst seine Knechte; straflos bleibt, wer zu ihm sich flüchtet. Halleluja!",
                "french":"Le Seigneur rachètera ses serviteurs: pas de châtiment pour qui trouve en Lui son refuge. Alléluia!",
                "dutch":"De HEERE verlost de ziel van Zijn dienaren; allen die tot Hem de toevlucht nemen, worden niet schuldig verklaard. Halleluja.",
                "arabic":"الرَّبُّ يَفْدى نُفوسَ عَبيدهِ، ولا يَنْدمُ جَميعُ المتَّكلينَ عَليْه. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 40",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲙ︦",
        "sectionNameSpanish":"Salmos 40",
        "sectionNameGerman":"Psalm 40",
        "sectionNameFrench":"Psaume 40",
        "sectionNameDutch":"Psalm 40",
        "sectionNameArabic":"المزمور الأربعون",
        "sectionId":"sec_id_0113",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Blessed is he who thinks of the poor and needy; the Lord shall deliver him in an evil day.",
                "coptic":"Ⲱ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲫⲏⲉⲑⲛⲁⲕⲁϯ ⲉ̀ϫⲉⲛ ⲟⲩϩⲏⲕⲓ ⲛⲉⲙ ⲟⲩϫⲱⲃ: ϧⲉⲛ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲉⲧϩⲱⲟⲩ ⲉϥⲉ̀ⲛⲁϩⲙⲉϥ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ.",
                "spanish":"Bienaventurado el que piensa en el pobre; en el día del mal el Señor lo librará.",
                "german":"Wohl dem, der sich des Schwachen annimmt; zur Zeit des Unheils wird der Herr ihn retten.",
                "french":"Heureux qui pense au pauvre et au faible: le Seigneur le sauve au jour du malheur!",
                "dutch":"Welzalig is hij die verstandig omgaat met een ellendige; in dagen van onheil zal de HEERE hem bevrijden.",
                "arabic":"طوبَى لِمَنْ يَتعَطَّفُ عَلَى المسْكينِ، فى يَومِ الشَّرِّ يُنَجّيهِ الرَّبُّ."
            },
            {
                "english":"The Lord shall preserve him and keep him alive, and make him blessed on the earth, and not deliver him into the hands of his enemies.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁⲛϧⲟϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲁⲓϥ ⲛ̀ⲛⲁⲓⲁⲧϥ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ: ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲧⲏⲓϥ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲉϥϫⲁϫⲓ.",
                "spanish":"El Señor lo protegerá y lo mantendrá con vida, y será bienaventurado sobre la tierra. Tú no lo entregarás a la voluntad de sus enemigos.",
                "german":"Ihn wird der Herr behüten und am Leben erhalten. Man preist ihn glücklich im Land. Gib ihn nicht seinen gierigen Feinden preis!",
                "french":"Il le protège et le garde en vie, heureux sur la terre. Seigneur, ne le livre pas à la merci de l'ennemi!",
                "dutch":"De HEERE zal hem bewaren en hem in het leven behouden; hij zal op aarde gelukkig gemaakt worden. Geef hem niet over aan het verlangen van zijn vijanden.",
                "arabic":"الرَّبُّ يَحْفظُهُ ويُحَيّيهِ ويَجْعَلهُ فى الأرْضِ مَغْبوطاً. ولا يُسلِّمهُ لأيْدى أعْدائِهِ."
            },
            {
                "english":"The Lord shall help him upon the bed of his pain; You have made all his bed in his sickness.",
                "coptic":"Ⲉϥⲉ̀ⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲉⲛ ⲡ̀ϭⲗⲟϫ ⲛ̀ⲧⲉ ⲡⲉϥⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ: ⲡⲉϥⲙⲁⲛ̀ⲉⲛⲕⲟⲧ ⲧⲏⲣϥ ⲁⲕⲧⲁⲥⲑⲟϥ ϧⲉⲛ ⲧⲉϥⲓⲁⲃⲓ.",
                "spanish":"El Señor lo sostendrá en su lecho de enfermo; en su enfermedad, restaurarás su salud.",
                "german":"Auf dem Krankenbett wird der Herr ihn stärken; seine Krankheit verwandelst du in Kraft.",
                "french":"Le Seigneur le soutient sur son lit de souffrance: si malade qu'il soit, tu le relèves.",
                "dutch":"De HEERE zal hem ondersteunen op zijn rustbank; als hij ziek is, maakt U heel zijn ziekbed anders.",
                "arabic":"الرَّبُّ يُعينُهُ عَلَى سَرير وَجَعِهِ، إنَّكَ أقَمْتَه مِنْ كُلِّ أوْجاعِ مَرَصٍهٍ."
            },
            {
                "english":"I said, \"O Lord, have mercy on me; heal my soul, for I have sinned against You.\"",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲁⲓϫⲟⲥ ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲓ ⲛⲏⲓ: ⲙⲁⲧⲟⲩϫⲟ ⲛ̀ⲧⲁⲯⲩⲭⲏ ϫⲉ ⲁⲓⲉⲣⲛⲟⲃⲓ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Yo dije: \"Oh SEÑOR, ten piedad de mí; sana mi alma, porque contra Ti he pecado.\"",
                "german":"Ich sagte: Herr, sei mir gnädig, heile mich; denn ich habe gegen dich gesündigt.",
                "french":"J'avais dit: « Pitié pour moi, Seigneur, guéris-moi, car j'ai péché contre toi! »",
                "dutch":"Ik zei: HEERE, wees mij genadig; genees mijn ziel, want ik heb tegen U gezondigd.",
                "arabic":"أَنا قُلْتُ يا رَبُّ إرْحَمْنى، إشْفِ نَفْسى لأنّى قَدْ أخْطأتُ إلَيكَ. "
            },
            {
                "english":"My enemies have spoken evil against me, saying, \"When shall he die, and his name perish?\"",
                "coptic":"Ⲛⲁϫⲁϫⲓ ⲁⲩϫⲱ ⲛ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ ⲛⲏⲓ: ϫⲉ ⲁϥⲛⲁⲙⲟⲩ ⲛ̀ⲑ̀ⲛⲁⲩ ⲛ̀ⲧⲉϥⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲡⲉϥⲣⲁⲛ.",
                "spanish":"Mis enemigos hablan mal contra mí, diciendo: \"¿Cuándo morirá y perecerá su nombre?\"",
                "german":"Meine Feinde reden böse über mich: Wann stirbt er endlich und wann vergeht sein Name?",
                "french":"Mes ennemis me condamnent déjà: « Quand sera-t-il mort? Son nom, effacé? »",
                "dutch":"Mijn vijanden spreken kwaad over mij en zeggen: Wanneer zal hij sterven en zijn naam vergaan?",
                "arabic":"أعْدائى تَقوَّلوا عَلَىَّ شَرًّا: مَتَى يَموتُ ويُبادُ اسْمُه؟"
            },
            {
                "english":"And if he came to see me, he spoke in vanity, and his heart gathered unto him iniquity; he went forth and spoke in like manner.",
                "coptic":"Ⲟⲩⲟϩ ⲓⲥϫⲉ ⲛⲁϥⲛⲏⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲡⲉ ⲉ̀ⲛⲁⲩ ⲛⲁϥⲥⲁϫⲓ ⲛ̀ⲟⲩⲙⲉⲧⲉⲫⲗⲏⲟⲩ: ⲟⲩⲟϩ ⲡⲉϥϩⲏⲧ ⲁϥⲑⲱⲟⲩϯ ⲛⲁϥ ⲛ̀ⲟⲩⲁ̀ⲛⲟⲙⲓⲁ: ⲛⲁϥⲛⲏⲟⲩ ⲥⲁⲃⲟⲗ ⲛⲁϥⲥⲁϫⲓ ⲛ̀ⲥⲱⲓ ⲉⲩⲥⲟⲡ.",
                "spanish":"y si alguien viene a verme, habla falsedades; su corazón recoge iniquidad para sí; cuando sale fuera, lo publica.",
                "german":"Besucht mich jemand, so kommen seine Worte aus falschem Herzen. Er häuft in sich Bosheit an, dann geht er hinaus und redet.",
                "french":"Si quelqu'un vient me voir, ses propos sont vides; il emplit son coeur de pensées méchantes, il sort, et dans la rue il parle.",
                "dutch":"Als een van hen naar mij komt kijken, spreekt hij valse dingen en zijn hart brengt onrecht bijeen; gaat hij naar buiten, dan spreekt hij daarover.",
                "arabic":"الَّذي دَخَل لِيراني كانَ يتَكلَّمُ بالرِّياءِ، وقَلبُهُ يُضْمرُ لهُ شَرَّا، ثمَّ كانَ يخْرُجُ خارجاً ويَتكلَّمُ عَلىَّ."
            },
            {
                "english":"All my enemies whispered against me; against me they devised evil.",
                "coptic":"Ⲁⲩⲭⲁⲥⲕⲉⲥ ϧⲁⲣⲟⲓ ⲧⲏⲣⲟⲩ ⲛ̀ϫⲉ ⲛⲁϫⲁϫⲓ: ⲁⲩⲥⲟϭⲛⲓ ϧⲁⲣⲟⲓ ⲛ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"Todos los que me odian murmuran a una contra mí;",
                "german":"Im Hass gegen mich sind sich alle einig; sie tuscheln über mich und sinnen auf Unheil:",
                "french":"Unis contre moi, mes ennemis murmurent, à mon sujet, ils présagent le pire:",
                "dutch":"Allen die mij haten, mompelen tezamen over mij.",
                "arabic":"تَهامَسَ عَلىَّ جَميعُ أعْدائى وتَشاوَروا عَلىَّ بالسّوءِ،"
            },
            {
                "english":"They denounced a wicked word against me, saying, \"Now that he lies, shall he not rise up again?\"",
                "coptic":"Ⲟⲩⲥⲁϫⲓ ⲙ̀ⲡⲁⲣⲁⲛⲟⲙⲟⲥ ⲡⲉⲧⲁⲩⲥⲉⲙⲛⲏⲧϥ ϧⲁⲣⲟⲓ: ⲙⲏ ⲫⲏⲉ̀ⲧⲉⲛⲕⲟⲧ ⲁⲛ ϥ̀ⲛⲁⲧⲱⲛϥ ⲁⲛ ϫⲉ.",
                "spanish":"traman hacerme daño, diciendo: \"Una cosa del demonio ha sido derramada sobre él, así que cuando se acueste, no volverá a levantarse.\"",
                "german":"Verderben hat sich über ihn ergossen; wer einmal daliegt, steht nicht mehr auf.",
                "french":"« C'est un mal pernicieux qui le ronge; le voilà couché, il ne pourra plus se lever. »",
                "dutch":"Zij bedenken tegen mij wat slecht voor mij is en zeggen: Verdorven praktijken kleven hem aan; wie zo neerligt, zal niet meer opstaan.",
                "arabic":"وكَلاماً مُخالِفاً للنّاموس رَتَّبوا عَلىَّ، قالوا: ألا يَعود الرّاقِدُ أنْ يَقوم؟"
            },
            {
                "english":"For even the man of my peace, he whom I trusted, who ate my bread, lifted up his heel against me.",
                "coptic":"Ⲕⲉ ⲅⲁⲣ ⲫ̀ⲣⲱⲙⲓ ⲛ̀ⲧⲉ ⲧⲁϩⲓⲣⲏⲛⲏ ⲫⲏⲉⲧⲁⲓⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟϥ: ⲫⲏⲉⲑⲟⲩⲱⲙ ⲙ̀ⲡⲁⲱⲓⲕ ⲁϥⲧⲱⲟⲩⲛ ⲙ̀ⲡⲉϥⲑⲓⲃⲥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ.",
                "spanish":"Aun mi íntimo amigo en quien yo confiaba, el que de mi pan comía, contra mí ha levantado su talón.",
                "german":"Auch mein Freund, dem ich vertraute, der mein Brot aß, hat gegen mich geprahlt.",
                "french":"Même l'ami, qui avait ma confiance et partageait mon pain, m'a frappé du talon.",
                "dutch":"Zelfs de man met wie ik in vrede leefde, op wie ik vertrouwde, die mijn brood at, heeft mij hard nagetrapt.",
                "arabic":"حتَّى الإنْسانُ المسالِمُ الَّذى وَثقْتُ بهِ الَّذى أكَلَ خُبْزى رَفَعَ عَلىَّ عَقِبَهُ."
            },
            {
                "english":"But you, O Lord, have mercy upon me, and raise me up, and I shall compensate them.",
                "coptic":"Ⲛ̀ⲑⲟⲕ ⲇⲉ Ⲡ̀ϭⲟⲓⲥ ⲛⲁⲓ ⲛⲏⲓ: ⲟⲩⲟϩ ⲙⲁⲧⲟⲩⲛⲟⲥⲧ ⲟⲩⲟϩ ⲉⲓⲉ̀ϯ ⲛⲱⲟⲩ ⲛ̀ⲧⲟⲩϣⲉⲃⲓⲱ.",
                "spanish":"Pero Tú, oh Señor, ten piedad de mí y levántame, para que yo les pague como se merecen.",
                "german":"Du aber, Herr, sei mir gnädig; richte mich auf, damit ich ihnen vergelten kann.",
                "french":"Mais Toi, Seigneur, prends pitié de moi; relève-moi, je leur rendrai ce qu'ils méritent.",
                "dutch":"Maar u, HEERE, wees mij genadig, en laat mij opstaan, zodat ik het hun vergeld.",
                "arabic":"وأنْتَ يا رَبُّ إرْحَمْنى وأقمْنى فأُجازيهم."
            },
            {
                "english":"In this I knew that You were delighted in me, because my enemy shall not rejoice over me.",
                "coptic":"Ⲛ̀ϧ̀ⲣⲏⲓ ϧⲉⲛ ⲫⲁⲓ ⲁⲓⲉ̀ⲙⲓ ϫⲉ ⲁⲕⲟⲩⲁϣⲧ: ϫⲉ ⲛ̀ⲛⲉϥⲣⲁϣⲓ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲓ ⲛ̀ϫⲉ ⲡⲁϫⲁϫⲓ.",
                "spanish":"En esto sabré que conmigo Te complaces, que mi enemigo no cante victoria sobre mí.",
                "german":"Daran erkenne ich, dass du an mir Gefallen hast: wenn mein Feind nicht über mich triumphieren darf.",
                "french":"Oui, je saurai que tu m'aimes si mes ennemis ne chantent pas victoire.",
                "dutch":"Hierdoor weet ik dat U mij genegen bent: dat mijn vijand over mij niet zal juichen.",
                "arabic":"بهَذا عَلمْتُ أنَّك هَويتَنى، لأنَّ عَدوّى لَنْ يُسرّ بى."
            },
            {
                "english":"But because of my innocence You accepted me, and have established me before You forever.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲇⲉ ⲉⲑⲃⲉ ⲧⲁⲙⲉⲧⲁⲧⲕⲁⲕⲓⲁ ⲁⲕϣⲟⲡⲧ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲁⲕⲧⲁϫⲣⲟⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"En cuanto a mí, me mantienes en mi integridad, y me afirmas en Tu presencia para siempre.",
                "german":"Weil ich aufrichtig bin, hältst du mich fest und stellst mich vor dein Antlitz für immer.",
                "french":"Dans mon innocence tu m'as soutenu et rétabli pour toujours devant Ta Face.",
                "dutch":"Want wat mij betreft, U ondersteunt mij in mijn oprechtheid, U plaatst mij voor Uw aangezicht, voor eeuwig.",
                "arabic":"أمّا أنا فَمِنْ أجْلِ دَعَتى قَبلْتَنى وثَبتنى أَمامك إلَى الأبَدِ."
            },
            {
                "english":"Blessed be the Lord God of Israel, from everlasting and to everlasting. So be it, so be it. Alleluia.",
                "coptic":"Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ⲓⲥϫⲉⲛ ⲡ̀ⲉⲛⲉϩ ϣⲁ ⲉ̀ⲛⲉϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉⲥⲉ̀ϣⲱⲡⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Bendito sea el Señor, Dios de Israel, desde la eternidad hasta la eternidad. Aleluya.",
                "german":"Gepriesen sei der Herr, der Gott Israels, von Ewigkeit zu Ewigkeit. Amen, ja amen. Halleluja!",
                "french":"Béni soit le Seigneur, Dieu d'Israël, depuis toujours et pour toujours! Amen! Amen! Alléluia!",
                "dutch":"Geloofd zij de HEERE, de God van Israël, van eeuwigheid tot eeuwigheid! Amen, ja, amen. Halleluja.",
                "arabic":"مُبارَكٌ الرَّبُّ إلهُ إسْرائيل، مِن الأزَل وإلَى الأبَدِ آمين. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 42",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲙ︦Ⲃ︦",
        "sectionNameSpanish":"Salmos 42",
        "sectionNameGerman":"Psalm 42",
        "sectionNameFrench":"Psaume 42",
        "sectionNameDutch":"Psalm 42",
        "sectionNameArabic":"المزمور الثانى والأربعون",
        "sectionId":"sec_id_0114",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Judge me, O Lord, and avenge my case, against an impure nation; You shall deliver me from the unjust and crafty man.",
                "coptic":"Ⲙⲁϩⲁⲡ ⲉ̀ⲣⲟⲓ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϭⲓ ⲙ̀ⲡ̀ⲉⲙϣⲓϣ ⲛ̀ⲧⲉ ⲡⲁϩⲁⲡ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩϣ̀ⲗⲟⲗ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ ⲁⲛ: ⲛⲉⲙ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩⲣⲱⲙⲓ ⲛ̀ⲟ̀ϫⲓ ϩⲓ ⲭ̀ⲣⲟϥ ⲉⲕⲉ̀ⲛⲁϩⲙⲉⲧ.",
                "spanish":"Hazme justicia, oh Dios, y defiende mi causa contra una nación impía; líbrame del hombre engañoso e injusto.",
                "german":"Verschaff mir Recht, o Gott, und führe meine Sache gegen ein treuloses Volk! Rette mich vor bösen und tückischen Menschen!",
                "french":"Rends-moi justice, ô mon Dieu, défends ma cause contre un peuple sans foi; de l'homme qui ruse et trahit, libère-moi.",
                "dutch":"Doe mij recht, o God, en voer mijn rechtszaak; bevrijd mij van het volk zonder goedertierenheid, van de man van bedrog en onrecht.",
                "arabic":"احْكُمْ لى يا رَبُّ وانْتقِمْ لمظْلمتى، مِنْ امَّةٍ غَيرِ بارَّةٍ ومِنْ إنْسانٍ ظالمٍ وغاشٍّ نَجِّنى."
            },
            {
                "english":"For You are my God and my strength; why have You cast me off? And why do I walk gloomingly, while the enemy oppresses me?",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡⲁⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲁⲧⲁϫⲣⲟ: ⲉⲑⲃⲉⲟⲩ ⲁⲕⲭⲁⲧ ⲛ̀ⲥⲱⲕ: ⲟⲩⲟϩ ⲉⲑⲃⲉⲟⲩ ϯⲛⲁⲙⲟϣⲓ ⲉⲓⲱ̀ⲕⲉⲙ ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉϥϩⲟϫϩⲉϫ ⲙ̀ⲙⲟⲓ ⲛ̀ϫⲉ ⲡⲁϫⲁϫⲓ.",
                "spanish":"Ya que Tú eres el Dios de mi fortaleza, ¿por qué me has rechazado? ¿Por qué ando sombrío por la opresión del enemigo?",
                "german":"Denn du bist mein starker Gott. Warum hast du mich verstoßen? Warum muss ich trauernd umhergehen, von meinem Feind bedrängt?",
                "french":"C'est Toi, Dieu, ma forteresse: pourquoi me rejeter? Pourquoi vais-je assombri, pressé par l'ennemi?",
                "dutch":"Want U bent de God van mijn kracht. Waarom verstoot U mij dan? Waarom ga ik steeds in het zwart gehuld, door de onderdrukking van de vijand?",
                "arabic":"لأنَّكَ أنْتَ هُوَ إلَهى وقُوَّتى، لماذا أقْصَيْتنى؟ ولِماذا أسْلكُ كَئيباً مِنْ مُضايَقةِ عَدُوّى؟"
            },
            {
                "english":"Send forth Your light and Your truth; they have led me, and brought me to Your holy mountain, and to Your dwelling.",
                "coptic":"Ⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉⲕⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: ϫⲉ ⲛ̀ⲑⲱⲟⲩ ⲡⲉⲧⲁⲩϭⲓⲙⲱⲓⲧ ⲛⲏⲓ: ⲟⲩⲟϩ ⲁⲩⲉⲛⲧ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲙⲁⲛ̀ϣⲱⲡⲓ.",
                "spanish":"Envía Tu luz y Tu verdad; que ellas me guíen, que me lleven a Tu santo monte y a Tus moradas.",
                "german":"Sende dein Licht und deine Wahrheit, damit sie mich leiten; sie sollen mich führen zu deinem heiligen Berg und zu deiner Wohnung.",
                "french":"Envoie ta lumière et ta vérité: qu'elles guident mes pas et me conduisent à ta montagne sainte, jusqu'en ta demeure.",
                "dutch":"Zend Uw licht en Uw waarheid; laten die mij leiden, mij brengen tot Uw heilige berg en tot Uw woningen,",
                "arabic":"أَرْسِلْ نورَكَ وحَقَّكَ فإنَّهما يَهْدِيانَنى ويُصْعِدانَنى إلَى جَبَلكَ المقَدَّسِ وإلَى مَسْكنِكَ،"
            },
            {
                "english":"And I will go into the altar of God, before the face of God who gladdens my youth;",
                "coptic":"Ⲟⲩⲟϩ ⲉⲓⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ϣⲁ ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: ⲛⲁϩⲣⲉⲛ ⲡ̀ϩⲟ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉⲧⲁϥϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲧⲉ ⲧⲁⲙⲉⲧⲁ̀ⲗⲟⲩ.",
                "spanish":"Entonces llegaré al altar de Dios, a Dios, mi supremo gozo;",
                "german":"So will ich zum Altar Gottes treten, zum Gott meiner Freude.",
                "french":"J'avancerai jusqu'à l'autel de Dieu, vers Dieu qui est toute ma joie;",
                "dutch":"zodat ik kan gaan naar Gods altaar, naar God, mijn blijdschap, mijn vreugde;",
                "arabic":"فأدْخلُ إلَى مَذْبحِ اللَّهِ تِجاهَ وَجْه اللَّهِ الَّذى يُفرحُ شَبابى."
            },
            {
                "english":"I will give praise to You with the harp, O God, my God.",
                "coptic":"Ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ Ⲫ̀ⲛⲟⲩϯ Ⲡⲁⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲕⲩⲑⲁⲣⲁ.",
                "spanish":"al son de la lira Te alabaré, oh Dios, Dios mío.",
                "german":"Jauchzend will ich dich auf der Harfe loben, Gott, mein Gott.",
                "french":"je te rendrai grâce avec ma harpe, Dieu, mon Dieu!",
                "dutch":"en ik U met de harp kan loven, o God, mijn God!",
                "arabic":"أعْتَرفُ لَكَ بالقيثارةِ يا اللَّهُ إلَهى."
            },
            {
                "english":"Why are you sad, O my soul? And why do you trouble me?",
                "coptic":"Ⲉⲑⲃⲉⲟⲩ ⲧⲁⲯⲩⲭⲏ ⲧⲉⲙⲟⲕϩ ⲛ̀ϩⲏⲧ: ⲟⲩⲟϩ ⲉⲑⲃⲉⲟⲩ ⲧⲉϣ̀ⲑⲟⲣⲧⲉⲣ ⲙ̀ⲙⲟⲓ.",
                "spanish":"¿Por qué te desesperas, alma mía, y por qué te turbas dentro de mí?",
                "german":"Meine Seele, warum bist du betrübt und bist so unruhig in mir?",
                "french":"Pourquoi te désoler, ô mon âme, et gémir sur moi? Espère en Dieu!",
                "dutch":"Wat buigt u zich neer, mijn ziel, en wat bent u onrustig in mij?",
                "arabic":"لِماذا أنْتِِ حَزينَةٌُ يا نَفْسى ولِماذا تُزْعِجينَنى؟"
            },
            {
                "english":"Hope in God, for I will give thanks to Him. The salvation of my face is my God. Alleluia.",
                "coptic":"Ⲁ̀ⲣⲓϩⲉⲗⲡⲓⲥ ⲉ̀Ⲫ̀ⲛⲟⲩϯ ϫⲉ ϯⲛⲁⲟⲩⲱⲛϩ ⲛⲁϥ ⲉ̀ⲃⲟⲗ: ⲡ̀ⲟⲩϫⲁⲓ ⲙ̀ⲡⲁϩⲟ ⲡⲉ Ⲡⲁⲛⲟⲩϯ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Espera en Dios, pues Lo he de alabar otra vez. ¡El es la salvación de mi ser, y mi Dios! Aleluya.",
                "german":"Harre auf Gott; denn ich werde ihm noch danken, meinem Gott und Retter, auf den ich schaue. Halleluja!",
                "french":"De nouveau je rendrai grâce: il est mon sauveur et mon Dieu! Alléluia!",
                "dutch":"Hoop op God, want ik zal Hem weer loven; Hij is de volkomen verlossing van mijn aangezicht en mijn God. Halleluja.",
                "arabic":"تَوكَّلى عَلَى اللَّهِ فإنِّى أعْترفُ لهُ، خَلاص وَجْهى هُوَ إلَهى. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 44",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲙ︦Ⲇ︦",
        "sectionNameSpanish":"Salmos 44",
        "sectionNameGerman":"Psalm 44",
        "sectionNameFrench":"Psaume 44",
        "sectionNameDutch":"Psalm 44",
        "sectionNameArabic":"المزمور الرابع والأربعون",
        "sectionId":"sec_id_0115",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"My heart has poured forth a good word; I will declare my works to the King; my tongue is a writer's pen, sharpened for writing.",
                "coptic":"Ⲁ̀ⲡⲁϩⲏⲧ ⲁϥⲃⲉⲃⲓ ⲛ̀ⲟⲩⲥⲁϫⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲛ: ϯⲛⲁϫⲱ ⲛ̀ⲛⲁϩ̀ⲃⲏⲟⲩⲓ ⲁ̀ⲛⲟⲕ ⲙ̀ⲡⲓⲟⲩⲣⲟ: ⲡⲁⲗⲁⲥ ⲟⲩⲕⲁϣ ⲡⲉ ⲛ̀ⲧⲉ ⲟⲩⲥⲁϧ ⲉϥϣⲉⲃϣⲱⲃ ⲛ̀ⲥ̀ϧⲁⲓ.",
                "spanish":"Rebosa en mi corazón un tema bueno; al Rey dirijo mis versos; mi lengua es como pluma de escribiente muy ligero.",
                "german":"Mein Herz fließt über von froher Kunde, ich weihe mein Lied dem König. Meine Zunge gleicht dem Griffel des flinken Schreibers.",
                "french":"D'heureuses paroles jaillissent de mon coeur quand je dis mes poèmes pour le roi d'une langue aussi vive que la plume du scribe!",
                "dutch":"Mijn hart brengt een goed woord voort; ik draag mijn gedichten voor over een Koning; mijn tong is een pen van een vaardige schrijver.",
                "arabic":"فاضَ قَلْبى بِكلامٍ صالحٍ. إنّى أُخْبرُ الملكَ بأفْعالى، لِسانى قَلمٌ كاتِبٌ ماهِرٌ."
            },
            {
                "english":"You are comely in beauty more than the sons of men; grace has been shed forth from Your lips; therefore God has blessed You forever.",
                "coptic":"Ⲟⲩⲥⲁⲓⲉ̀ ⲡⲉ ϧⲉⲛ ⲧⲉϥⲙⲉⲧⲃⲉⲣⲓ ⲡⲁⲣⲁ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ: ⲁ̀ ⲡ̀ϩ̀ⲙⲟⲧ ϫⲱϣ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉⲕⲥ̀ⲫⲟⲧⲟⲩ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲁ̀ Ⲫ̀ⲛⲟⲩϯ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ϣⲁ ⲉ̀ⲛⲉϩ.",
                "spanish":"Eres el más hermoso de los hijos de los hombres; la gracia se derrama en Tus labios; por tanto, Dios Te ha bendecido para siempre.",
                "german":"Du bist der Schönste von allen Menschen, Anmut ist ausgegossen über deine Lippen; darum hat Gott dich für immer gesegnet.",
                "french":"Tu es beau, comme aucun des enfants de l'homme, la grâce est répandue sur tes lèvres: oui, Dieu te bénit pour toujours.",
                "dutch":"U bent veel mooier dan de andere mensenkinderen; genade is op Uw lippen uitgegoten, daarom heeft God U voor eeuwig gezegend.",
                "arabic":"إنَّك أبْرعُ جَمالاً مِنْ بَنى البَشَرِ. وقَد انْسكَبتِ النِّعْمةُ عَلَى شَفَتيْكَ، فَلذَلكَ بارَكَكَ اللَّهُ إلَى الدَّهْرِ."
            },
            {
                "english":"Gird Your sword upon Your thigh, O Mighty One, in Your comeliness, and in Your beauty;",
                "coptic":"Ⲙⲟⲩⲣ ⲛ̀ⲧⲉⲕⲥⲏϥⲓ ⲉ̀ⲡⲉⲕⲁ̀ⲗⲟϫ ⲫⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲃⲉⲣⲓ ⲛⲉⲙ ⲡⲉⲕⲥⲁⲓ.",
                "spanish":"Prepara Tu espada sobre el muslo, oh valiente, en Tu esplendor y Tu majestad.",
                "german":"Gürte, du Held, dein Schwert um die Hüfte, kleide dich in Hoheit und Herrlichkeit!",
                "french":"Guerrier valeureux, porte l'épée de noblesse et d'honneur!",
                "dutch":"Gord Uw zwaard aan de heup, o Held, het zwaard van Uw majesteit en Uw glorie.",
                "arabic":"تَقلَّدْ سَيْفكَ عَلَى فَخذِكَ أيُّها القَوىُّ بجلالِكَ وجَمالِكَ،"
            },
            {
                "english":"draw it, prosper, and reign, because of truth and meekness and righteousness; and Your right hand shall guide You wonderfully.",
                "coptic":"Ϭⲱⲗⲕ ⲙⲁⲙⲁϯ ⲁ̀ⲣⲓⲟⲩⲣⲟ: ⲉⲑⲃⲉ ⲑ̀ⲙⲏⲓ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲉⲙ ϯⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ: ⲟⲩⲟϩ ⲉⲥⲉ̀ϭⲓⲙⲱⲓⲧ ⲛⲁⲕ ϧⲉⲛ ⲟⲩϣ̀ⲫⲏⲣⲓ ⲛ̀ϫⲉ ⲧⲉⲕⲟⲩⲓⲛⲁⲙ.",
                "spanish":"En Tu majestad cabalga en triunfo, por la causa de la verdad, de la humildad y de la justicia; que Tu diestra Te enseñe cosas tremendas.",
                "german":"Zieh aus mit Glück, kämpfe für Wahrheit und Recht! Furcht gebietende Taten soll dein rechter Arm dich lehren.",
                "french":"Ton honneur, c'est de courir au combat pour la justice, la clémence et la vérité. Ta main jettera la stupeur,",
                "dutch":"Rijd voorspoedig uit in Uw glorie, op het woord van waarheid, zachtmoedigheid en gerechtigheid; Uw rechterhand zal U ontzagwekkende daden leren.",
                "arabic":"اسْتَله وانْجَحْ وامْلُكْ. مِنْ أجْلِ الحَقِّ والدَّعةِ والعَدْلِ، وتَهْديكَ بالعَجَبِ يَمينُكَ."
            },
            {
                "english":"Your arrows are sharp, O Mighty One, in the heart of the King's enemies; the nations shall fall under You.",
                "coptic":"Ⲛⲉⲕⲥⲟⲑⲛⲉϥ ⲥⲉϣⲉⲃϣⲱⲃ ⲫⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ: ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲉ̀ϩⲓⲧⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲟⲕ: ϧⲉⲛ ⲡ̀ϩⲏⲧ ⲛ̀ⲛⲉⲛϫⲁϫⲓ ⲙ̀ⲡⲓⲟⲩⲣⲟ.",
                "spanish":"Tus flechas son agudas; los pueblos caen debajo de Ti; En el corazón de los enemigos del rey están Tus flechas.",
                "german":"Deine Pfeile sind scharf, dir unterliegen die Völker, die Feinde des Königs verlieren den Mut.",
                "french":"les flèches qui déchirent; sous tes coups, les peuples s'abattront, les ennemis du roi, frappés en plein coeur.",
                "dutch":"Uw pijlen zijn scherp; zij treffen het hart van de vijanden van de Koning. Volken zullen onder U vallen.",
                "arabic":"نبْلُكَ مَسْنونَةٌ فى قَلْب أعْداءِ الملِكِ أيُّها الجَبّارُ، الشُّعوبُ تَحْتكَ يسْقُطونَ."
            },
            {
                "english":"Your throne, O God, is for ever and ever; the scepter of Your kingdom is a scepter of uprightness.",
                "coptic":"Ⲡⲉⲕⲑⲣⲟⲛⲟⲥ Ⲫ̀ⲛⲟⲩϯ ϣⲁⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲡⲓϣ̀ⲃⲱⲧ ⲙ̀ⲡ̀ⲥⲱⲟⲩⲧⲉⲛ ⲡⲉ ⲡ̀ϣ̀ⲃⲱⲧ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ.",
                "spanish":"Tu trono, oh Dios, es eterno y para siempre; cetro de equidad es el cetro de Tu reino.",
                "german":"Dein Thron, du Göttlicher, steht für immer und ewig; das Zepter deiner Herrschaft ist ein gerechtes Zepter.",
                "french":"Ton trône est divin, un trône éternel; ton sceptre royal est sceptre de droiture:",
                "dutch":"Uw troon, o God, bestaat eeuwig en altijd; de scepter van Uw Koninkrijk is een scepter van rechtvaardigheid.",
                "arabic":"كرسِيُّكَ يا اللَّهُ إلَى دَهْرِ الدُّهورِ، قَضيبُ الاسْتِقامَةِ هُوَ قَضيبُ مُلْككَ"
            },
            {
                "english":"You have loved righteousness, and hated iniquity; therefore, God, Your God, has anointed You with the oil of gladness more than Your fellows.",
                "coptic":"Ϫⲉ ⲁⲕⲙⲉⲛⲣⲉ ⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲁⲕⲙⲉⲥⲧⲉ ϯⲁ̀ⲛⲟⲙⲓⲁ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲁϥⲑⲁϩⲥⲕ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲕⲛⲟⲩϯ: ⲛ̀ⲟⲩⲛⲉϩ ⲛ̀ⲑⲉⲗⲏⲗ ⲉ̀ϩⲟⲧⲉ ⲛⲏⲉⲧϧⲁⲑⲟⲩⲱⲕ.",
                "spanish":"Has amado la justicia y aborrecido la iniquidad; por tanto Dios, Tu Dios, Te ha ungido con óleo de alegría más que a Tus compañeros",
                "german":"Du liebst das Recht und hasst das Unrecht, darum hat Gott, dein Gott, dich gesalbt mit dem Öl der Freude wie keinen deiner Gefährten.",
                "french":"tu aimes la justice, tu réprouves le mal. Oui, Dieu, ton Dieu t'a consacré d'une onction de joie, comme aucun de tes semblables;",
                "dutch":"U hebt gerechtigheid lief en haat goddeloosheid; daarom heeft Uw God U gezalfd, o God, met vreugdeolie, boven Uw metgezellen.",
                "arabic":"لأنَّكَ أحْبَبْتَ البِّرَ وأبْغَضْتَ الإثْمَ، مِنْ أجْلِ هَذا مَسَحكَ اللَّهُ إلَهكَ بزَيْتِ البَهجةِ أفْضَلَ مِنْ رُفقائِكَ،"
            },
            {
                "english":"Myrrh and aloes and cassia are from Your garments, and out of the ivory palaces, with which they have gladdened You,",
                "coptic":"Ⲟⲩⲥⲙⲩⲣⲛⲁ ⲛⲉⲙ ⲟⲩⲥⲧⲁⲧⲕⲏ ⲛⲉⲙ ⲟⲩⲕⲁⲥⲓⲁ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉⲕϩ̀ⲃⲱⲥ: ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲓⲉ̀ⲗⲉⲫⲁⲛⲧⲓⲛⲟⲛ ⲉⲧϩⲟⲣϣ ⲉ̀ⲧⲁⲩⲑ̀ⲣⲉⲕⲟⲩⲛⲟϥ ⲙ̀ⲙⲟⲕ ⲛ̀ϧⲏⲧⲟⲩ.",
                "spanish":"Todas Tus vestiduras están perfumadas con mirra, áloe y casia; desde palacios de marfil Te han alegrado con instrumentos de cuerda.",
                "german":"Von Myrrhe, Aloe und Kassia duften all deine Gewänder, aus Elfenbeinhallen erfreut dich Saitenspiel.",
                "french":"la myrrhe et l'aloès parfument ton vêtement. Des palais d'ivoire, la musique t'enchante.",
                "dutch":"Al Uw kleding geurt van mirre en aloë en kaneel, wanneer U uit de ivoren paleizen komt, waar men U verblijdt.",
                "arabic":"المرُّ والميعَةُ والسَّليخَةُ مِنْ ثِيابكَ، مِنْ قُصورِ العاجِ الَّتى أبْهَجتْكَ."
            },
            {
                "english":"Kings' daughters for Your honor. The queen stood by on Your right hand, clothed in a vestment wrought with gold work, and adorned in diverse manners.",
                "coptic":"Ⲛⲓϣⲉⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ ϧⲉⲛ ⲡⲉⲕⲧⲁⲓⲟ: ⲁⲥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲥ ⲛ̀ϫⲉ ϯⲟⲩⲣⲱ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲙⲟⲕ: ϧⲉⲛ ⲟⲩϭⲓϩ̀ⲃⲱⲥ ⲛ̀ⲓⲉⲃⲛ̀ⲛⲟⲩⲃ ⲉⲥϫⲟⲗϩ ⲉⲥⲥⲉⲗⲥⲱⲗ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ.",
                "spanish":"Hijas de reyes hay entre Tus damas nobles; a Tu diestra, en oro de Ofir, está la reina.",
                "german":"Königstöchter gehen dir entgegen, die Braut steht dir zur Rechten im Schmuck von Ofirgold.",
                "french":"Parmi tes bien-aimées sont des filles de roi; à ta droite, la préférée, sous les ors d'Ophir.",
                "dutch":"Koningsdochters zijn onder Uw voorname vrouwen; de koningin staat aan Uw rechterhand, in het fijne goud van Ofir.",
                "arabic":"بَناتُ المُلوكِ فى تَكْريمِكَ. قامَت الملِكةُ عَنْ يَمينِكَ بِثَوْبٍ موشَّى بالذَّهَبِ، مُزَيَّنةٌ بأنْواعٍ كَثيرةٍ."
            },
            {
                "english":"Hear, O my daughter, and see, and incline your ear; forget your people, and your father's house.",
                "coptic":"Ⲥⲱⲧⲉⲙ ⲧⲁϣⲉⲣⲓ ⲁ̀ⲛⲁⲩ ⲣⲉⲕ ⲡⲉⲙⲁϣϫ: ⲁ̀ⲣⲓⲡ̀ⲱⲃϣ ⲙ̀ⲡⲉⲗⲁⲟⲥ ⲛⲉⲙ ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲡⲉⲓⲱⲧ.",
                "spanish":"Escucha, hija, presta atención e inclina tu oído; olvídate de tu pueblo y de la casa de tu padre.",
                "german":"Höre, Tochter, sieh her und neige dein Ohr, vergiss dein Volk und dein Vaterhaus!",
                "french":"Écoute, ma fille, regarde et tends l'oreille; oublie ton peuple et la maison de ton père:",
                "dutch":"Luister, dochter, en zie, en neig uw oor: vergeet uw volk en het huis van uw vader.",
                "arabic":"اسْمَعى يا إبْنَتى وانْظُرى وأَميلى أُذُنَكِ، وانْسَىْ شَعْبكِ وبَيْتَ أبيكِ"
            },
            {
                "english":"Because the King has desired your beauty; for indeed He is your Lord, and you shall worship Him.",
                "coptic":"Ϫⲉ ⲁ̀ ⲡⲓⲟⲩⲣⲟ ⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲡⲉⲥⲁⲓ: ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡⲉϭⲟⲓⲥ.",
                "spanish":"Entonces el Rey deseará tu hermosura; inclínate ante El, porque El es tu Señor.",
                "german":"Der König verlangt nach deiner Schönheit; er ist ja dein Herr, verneig dich vor ihm!",
                "french":"le roi sera séduit par ta beauté. Il est ton Seigneur: prosterne-toi devant lui.",
                "dutch":"Dan zal de Koning verlangen naar uw schoonheid; omdat Hij uw Heere is, buig u voor Hem neer.",
                "arabic":"فإنَّ الملِكَ قَد اشْتَهَى حُسْنَكِ، لأنَّهُ هُوَ ربُّكِ ولَهُ تَسْجُدينَ."
            },
            {
                "english":"The daughters of Tyre shall worship Him with gifts; the rich of the people of the land shall supplicate His favor.",
                "coptic":"Ⲉⲩⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲛⲓϣⲉⲣⲓ ⲛ̀ⲧⲉ Ⲧⲩⲣⲟⲥ ϧⲉⲛ ϩⲁⲛⲇⲱⲣⲟⲛ: ⲉⲩⲉ̀ⲉⲣⲗⲓⲧⲁⲛⲉⲩⲓⲛ ⲙ̀ⲡⲉⲕϩⲟ ⲛ̀ϫⲉ ⲛⲓⲣⲁⲙⲟⲓ ⲛ̀ⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"Y la hija de Tiro vendrá con presentes; los ricos del pueblo suplicarán tu favor.",
                "german":"Die Töchter von Tyrus kommen mit Gaben, deine Gunst begehren die Edlen des Volkes.",
                "french":"Alors, fille de tyr, les plus riches du peuple, chargés de présents, quêteront ton sourire.",
                "dutch":"De dochter van Tyrus zal komen met een geschenk; de rijken onder het volk zullen trachten Uw aangezicht gunstig te stemmen.",
                "arabic":"ولَهُ تَسْجُد بَناتُ صورٍ بالهَدايا، ويَتَرجَّى وجْهَهُ أغْنياءُ شَعْبِ الأرْضِ."
            },
            {
                "english":"All the glory of the daughter of the King is within, robed in golden fringed garments, adorned in various manners.",
                "coptic":"Ⲡ̀ⲱ̀ⲟⲩ ⲧⲏⲣϥ ⲛ̀ⲧ̀ϣⲉⲣⲓ ⲙ̀ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲥⲉⲃⲱⲛ: ⲉⲥϫⲟⲗϩ ϧⲉⲛ ϩⲁⲛϣ̀ⲧⲁϯ ⲛ̀ⲓⲉⲃⲛ̀ⲛⲟⲩⲃ ⲉⲥⲥⲉⲗⲥⲱⲗ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ.",
                "spanish":"Toda radiante está la hija del Rey dentro de su palacio; recamado de oro está su vestido.",
                "german":"Die Königstochter ist herrlich geschmückt, ihr Gewand ist durchwirkt mit Gold und Perlen.",
                "french":"Fille de roi, elle est là, dans sa gloire, vêtue d'étoffes d'or;",
                "dutch":"De koningsdochter is innerlijk één en al heerlijkheid; haar kleding bestaat uit borduurwerk van gouddraad.",
                "arabic":"كُلُّ مَجْد إبْنَةُ الملِكِ مِنْ داخِل. مشْتمِلةٌ بأطرافٍ مُوَشّاةٍ بالذَّهَبِ، مُزَيَّنَةٍ بأشْكالٍ كَثيرةٍ."
            },
            {
                "english":"Virgins shall be brought to the King after her; all her fellows shall be brought to Him.",
                "coptic":"Ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲓⲟⲩⲣⲟ ⲛ̀ϩⲁⲛⲡⲁⲣⲑⲉⲛⲟⲥ ϩⲓⲫⲁϩⲟⲩ ⲙ̀ⲙⲟⲥ: ⲉⲩⲉ̀ⲓ̀ⲛⲓ ⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲛⲉⲥⲕⲉϣ̀ⲫⲉⲣⲓ ⲧⲏⲣⲟⲩ.",
                "spanish":"En vestido bordado será conducida al Rey; las vírgenes, sus compañeras que la siguen, Serán llevadas a Ti.",
                "german":"Man geleitet sie in bunt gestickten Kleidern zum König, Jungfrauen sind ihr Gefolge, ihre Freundinnen führt man zu dir.",
                "french":"on la conduit, toute parée, vers le roi. Des jeunes filles, ses compagnes, lui font cortège;",
                "dutch":"In kleurrijk geborduurde kleding wordt zij naar de Koning geleid; jonge meisjes, haar vriendinnen in haar gevolg, worden bij U gebracht.",
                "arabic":"تَدْخلُ إلَى الملِكِ عَذارَى فى إثْرها، جَميعُ قَريباتِها إليْهِ يُقَدَّمنَ."
            },
            {
                "english":"They shall be brought with gladness and exultation; they shall be brought into the King's temple.",
                "coptic":"Ⲉⲩⲉ̀ⲉ̀ⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ⲟⲩⲑⲉⲗⲏⲗ: ⲉⲩⲉ̀ⲉ̀ⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡ̀ⲉⲣⲫⲉⲓ ⲙ̀ⲡ̀ⲟⲩⲣⲟ.",
                "spanish":"Serán conducidas con alegría y regocijo; entrarán al palacio del Rey.",
                "german":"Man geleitet sie mit Freude und Jubel, sie ziehen ein in den Palast des Königs.",
                "french":"on les conduit parmi les chants de fêtes: elles entrent au palais du roi.",
                "dutch":"Zij worden geleid in grote blijdschap en vreugde, zij gaan het paleis van de Koning binnen.",
                "arabic":"يَبْلغنَ بفَرحٍ وابْتِهاجٍ، يدْخُلنَ إلَى هَيْكلِ الملِكِ"
            },
            {
                "english":"Instead of Your fathers, children shall be unto You; You shall make them princes over all the earth.",
                "coptic":"Ⲛⲧ̀ϣⲉⲃⲓⲱ ⲛ̀ϩⲁⲛⲓⲟϯ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲁⲕ ⲛ̀ϫⲉ ϩⲁⲛϣⲏⲣⲓ: ⲉⲕⲉ̀ⲭⲁⲩ ⲛ̀ⲁⲣⲭⲱⲛ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"En lugar de tus padres estarán tus hijos; los harás príncipes en toda la tierra.",
                "german":"An die Stelle deiner Väter treten einst deine Söhne; du bestellst sie zu Fürsten im ganzen Land.",
                "french":"A la place de tes pères se lèveront tes fils; sur toute la terre tu feras d'eux des princes.",
                "dutch":"Uw zonen zullen de plaats van Uw vaderen innemen; U zult hen tot vorsten aanstellen over heel de aarde.",
                "arabic":"ويَكونُ لَكَ أْبناء عِوَضاً مِنْ أبائِكَ، تُقيمهُم رُؤساءَ عَلَى سائِرِ الأرْضِ،"
            },
            {
                "english":"They shall make mention of Your name from generation to generation; therefore the nations shall give praise to You, O God, forever, even forever and ever. Alleluia.",
                "coptic":"Ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲉⲕⲣⲁⲛ ϧⲉⲛ ⲅⲉⲛⲉⲁ̀ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲅⲉⲛⲉⲁ̀: ⲉⲑⲃⲉ ⲫⲁⲓ ⲉⲩⲉ̀ⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ Ⲫ̀ⲛⲟⲩϯ ϣⲁ ⲉ̀ⲛⲉϩ: ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Haré que Tu nombre sea recordado por todas las generaciones; por tanto, los pueblos Te darán gracias eternamente y para siempre. Aleluya.",
                "german":"Ich will deinen Namen rühmen von Geschlecht zu Geschlecht; darum werden die Völker dich preisen immer und ewig. Halleluja!",
                "french":"Je ferai vivre ton nom pour les âges des âges: que les peuples te rendent grâce, toujours, à jamais! Alléluia!",
                "dutch":"Ik zal Uw Naam in herinnering roepen bij alle generaties; daarom zullen de volken U loven, voor eeuwig en altijd. Halleluja.",
                "arabic":"ويَذْكُرونَ إسْمَكَ جيلاً بَعْد جيلٍ، مِنْ أجْل ذَلكَ تَعْترفُ لَكَ الشُّعوبُ يا اللَّهُ إلَى الدَّهْرِ وإلَى دَهْرِ الدُّهورِ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 45",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲙ︦Ⲉ︦",
        "sectionNameSpanish":"Salmos 45",
        "sectionNameGerman":"Psalm 45",
        "sectionNameFrench":"Psaume 45",
        "sectionNameDutch":"Psalm 45",
        "sectionNameArabic":"المزمور الخامس والأربعون",
        "sectionId":"sec_id_0116",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Our God is our refuge and our strength; He is our help in the afflictions that have come heavily upon us.",
                "coptic":"Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ ⲡⲉⲛⲙⲁⲙ̀ⲫⲱⲧ ⲛⲉⲙ ⲧⲉⲛϫⲟⲙ: ⲡⲉⲛⲃⲟⲏ̀ⲑⲟⲥ ⲡⲉ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲉ̀ⲧⲁⲩϫⲉⲙⲧⲉⲛ ⲉ̀ⲙⲁϣⲱ.",
                "spanish":"Dios es nuestro refugio y fortaleza, nuestro pronto auxilio en las tribulaciones.",
                "german":"Gott ist uns Zuflucht und Stärke, ein bewährter Helfer in allen Nöten.",
                "french":"Dieu est pour nous refuge et force secours dans la détresse, toujours offert.",
                "dutch":"God is ons een toevlucht en vesting; Hij is in hoge mate een hulp gebleken in benauwdheden.",
                "arabic":"إلَهُنا مَلجَأُنا وقَُّوُتنا، ومُعينُنا فى شَدائدِنا الَّتى أصابتْنا جداً،"
            },
            {
                "english":"Therefore we shall not fear when the earth is troubled, and the mountains are removed into the heart of the seas.",
                "coptic":"Ⲉⲑⲃⲉ ⲫⲁⲓ ⲛ̀ⲛⲉⲛⲉⲣϩⲟϯ ⲁϥϣⲁⲛϣ̀ⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ: ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲟⲩⲱ̀ⲧⲉⲃ ⲛ̀ϫⲉ ⲛⲓⲧⲱⲟⲩ ϧⲉⲛ ⲡⲓϩⲏⲧ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲙⲁⲓⲟⲩ.",
                "spanish":"Por tanto, no temeremos aunque la tierra sufra cambios, y aunque los montes se deslicen al fondo de los mares;",
                "german":"Darum fürchten wir uns nicht, wenn die Erde auch wankt, wenn Berge stürzen in die Tiefe des Meeres,",
                "french":"Nous serons sans crainte si la terre est secouée, si les montagnes s'effondrent au creux de la mer;",
                "dutch":"Daarom zullen wij niet bevreesd zijn, al veranderde de aarde van plaats en werden de bergen verzet naar het hart van de zeeën.",
                "arabic":"لِذَلكَ لا نَخْشَى إذا تزَعْزَعتِ الأرْضُ وانْقَلبَتِ الجِبالُ إلَى قَلبِ البحارِ."
            },
            {
                "english":"The waters have roared and been troubled, the mountains have been troubled by His might.",
                "coptic":"Ⲁⲩⲱϣ ⲟⲩⲟϩ ⲁⲩϣ̀ⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ⲛⲓⲙⲱⲟⲩ: ⲁⲩϣ̀ⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ⲛⲓⲧⲱⲟⲩ ϧⲉⲛ ⲡⲉϥⲁ̀ⲙⲁϩⲓ.",
                "spanish":"aunque bramen y se agiten sus aguas, aunque tiemblen los montes con creciente enojo.",
                "german":"wenn seine Wasserwogen tosen und schäumen und vor seinem Ungestüm die Berge erzittern. Der Herr der Heerscharen ist mit uns, der Gott Jakobs ist unsre Burg.",
                "french":"ses flots peuvent mugir et s'enfler, les montagnes, trembler dans la tempête:",
                "dutch":"Laat haar water bruisen, laat het schuimen, laat de bergen beven door haar onstuimigheid.",
                "arabic":"تعُجُّ المياهُ وتَجيشُ. تَتَزعْزَعُ الجِبالُ بعِزَّتهِ."
            },
            {
                "english":"The streams of the river gladden the city of God; the Most High has sanctified His dwelling.",
                "coptic":"Ⲛⲓⲟⲩⲟⲓ ⲛ̀ⲧⲉ ⲫ̀ⲓⲁⲣⲟ ⲥⲉⲑ̀ⲣⲟ ⲛ̀ⲑ̀ⲃⲁⲕⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲛⲟϥ: ⲁϥⲧⲟⲩⲃⲟ ⲙ̀ⲡⲉϥⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲏⲉⲧϭⲟⲥⲓ.",
                "spanish":"Hay un río cuyas corrientes alegran la ciudad de Dios, las moradas santas del Altísimo.",
                "german":"Die Wasser eines Stromes erquicken die Gottesstadt, des Höchsten heilige Wohnung.",
                "french":"Le fleuve, ses bras réjouissent la ville de Dieu, la plus sainte des demeures du Très-Haut.",
                "dutch":"De beekjes van de rivier verblijden de stad van God, het heiligdom, de woningen van de Allerhoogste.",
                "arabic":"مَجارى الأنْهارِ تُفَرِّحُ مَدينَةَ اللَّهِ. لقَد قَدَّس العَلىُّ مَسْكنَهُ،"
            },
            {
                "english":"God is in the midst of her; she shall not be moved; God shall help her face.",
                "coptic":"Ⲟⲩⲟϩ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉϥⲕⲓⲙ ϧⲉⲛ ⲧⲉⲥⲙⲏϯ: ⲉϥⲉ̀ⲉⲣⲃⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲡⲉⲥϩⲟ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ.",
                "spanish":"Dios está en medio de ella, no será sacudida; Dios la ayudará al romper el alba.",
                "german":"Gott ist in ihrer Mitte, darum wird sie niemals wanken; Gott hilft ihr, wenn der Morgen anbricht.",
                "french":"Dieu s'y tient: elle est inébranlable; quand renaît le matin, Dieu la secourt.",
                "dutch":"God is in haar midden, zij zal niet wankelen; God zal haar helpen bij het aanbreken van de morgen.",
                "arabic":"واللَّهُ فى وَسَطها فَلَن تَتَزَعْزع. يُعينُ اللَّهُ وَجْهَها."
            },
            {
                "english":"The nations were troubled, the kingdoms tottered; He gave forth His voice, the earth shook.",
                "coptic":"Ⲁⲩϣ̀ⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲁⲩⲣⲓⲕⲓ ⲛ̀ϫⲉ ϩⲁⲛⲙⲉⲧⲟⲩⲣⲱⲟⲩ: ⲁϥϯ ⲛ̀ⲧⲉϥⲥ̀ⲙⲏ ⲁϥⲕⲓⲙ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"Bramaron las naciones, se tambalearon los reinos; Dio El Su voz, y la tierra se derritió.",
                "german":"Völker toben, Reiche wanken, es dröhnt sein Donner, da zerschmilzt die Erde.",
                "french":"Des peuples mugissent, des règnes s'effondrent; quand sa voix retentit, la terre se défait.",
                "dutch":"De heidenvolken tierden, de koninkrijken wankelden; Hij liet Zijn stem klinken: de aarde smolt weg.",
                "arabic":"إضْطَربَتِ الأُممُ، وماجَتِ الممالِكُ، أبْدَى صَوْتَه فَتَزلْزَلت الأرْضُ."
            },
            {
                "english":"The Lord, God of hosts, is with us; the God of Jacob is our helper.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲁϥⲭⲏ ⲛⲉⲙⲁⲛ: ⲡⲉⲛⲣⲉϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ.",
                "spanish":"El Señor de los ejércitos está con nosotros; nuestro baluarte es el Dios de Jacob.",
                "german":"Der Herr der Heerscharen ist mit uns, der Gott Jakobs ist unsre Burg.",
                "french":"Il est avec nous, le Seigneur de l'univers citadelle pour nous le Dieu de Jacob!",
                "dutch":"De HEERE van de legermachten is met ons; de God van Jakob is voor ons een veilige vesting.",
                "arabic":"إلهُ القُوَاتِ مَعَنا ناصِرُنا هُوَ إلهُ يَعْقوبَ."
            },
            {
                "english":"Come, you, and behold the works of the Lord, the wonders which He has set upon the earth.",
                "coptic":"Ⲁ̀ⲙⲱⲓⲛⲓ ⲛ̀ⲧⲁⲣⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲛⲓϩ̀ⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ⲛⲓϣ̀ⲫⲏⲣⲓ ⲉ̀ⲧⲁϥⲥⲉⲙⲛⲏⲧⲟⲩ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ:",
                "spanish":"Vengan, contemplen las obras del Señor, que ha hecho asolamientos en la tierra;",
                "german":"Kommt und schaut die Taten des Herrn, der Furchtbares vollbringt auf der Erde.",
                "french":"Venez et voyez les actes du Seigneur, comme il couvre de ruines la terre.",
                "dutch":"Kom, zie de daden van de HEERE, Die verwoestingen op de aarde aanricht;",
                "arabic":"هَلُمَّ فانْظُروا أعْمالَ الرَّبِّ الَّتى جَعَلها آياتٍ عَلَى الأرْضِ."
            },
            {
                "english":"Putting an end to wars to the ends of the earth; He will crush their bows, and break their weapons, and burn their bucklers in the fire.",
                "coptic":"ⲫⲏⲉⲧⲧⲁⲗϭⲟ ⲛ̀ϩⲁⲛⲃⲱⲧⲥ ϣⲁ ⲁⲩⲣⲏϫϥ ⲙ̀ⲡ̀ⲕⲁϩⲓ: ⲉϥⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ⲛⲟⲩⲫⲓϯ ⲟⲩⲟϩ ⲉϥⲉ̀ⲕⲱϣ ⲛ̀ⲛⲟⲩϩⲟⲡⲗⲟⲛ: ⲛⲟⲩⲕⲉϣⲉⲃϣⲓ ⲉϥⲉ̀ⲣⲟⲕϩⲟⲩ ϧⲉⲛ ⲡⲓⲭ̀ⲣⲱⲙ.",
                "spanish":"que hace cesar las guerras hasta los confines de la tierra; quiebra el arco, parte la lanza, y quema los carros en el fuego.",
                "german":"Er setzt den Kriegen ein Ende bis an die Grenzen der Erde; er zerbricht die Bogen, zerschlägt die Lanzen, im Feuer verbrennt er die Schilde.",
                "french":"Il détruit la guerre jusqu'au bout du monde, il casse les arcs, brise les lances, incendie les chars:",
                "dutch":"Die de oorlogen doet ophouden tot aan het einde der aarde, de boog breekt en de speer in stukken slaat, de wagens met vuur verbrandt.",
                "arabic":"الَّذى يَنْزعُ الحُروبَ إلَى أَقاصى الأرْضِ، يَسْحقُ قِسِيَّهُمْ ويَكْسِرُ سِلاحَهُم، ويَحْرقُ أتْراسَهُم بالنّارِ،"
            },
            {
                "english":"Be still, and know that I am God; I will be exalted among the nations, I will be exalted upon the earth.",
                "coptic":"Ⲥⲣⲱϥⲧ ⲟⲩⲟϩ ⲁ̀ⲣⲓⲉ̀ⲙⲓ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ: ⲉⲓⲉ̀ϭⲓⲥⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓⲥⲓ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ.",
                "spanish":"Estén quietos, y sepan que Yo soy Dios; exaltado seré entre las naciones, exaltado seré en la tierra.",
                "german":"Lasst ab und erkennt, dass ich Gott bin, erhaben über die Völker, erhaben auf Erden.",
                "french":"« Arrêtez! Sachez que je suis Dieu. Je domine les nations, je domine la terre. »",
                "dutch":"Geef het op en weet dat Ik God ben; Ik zal geroemd worden onder de heidenvolken, Ik zal geroemd worden op de aarde.",
                "arabic":"تأمَّلوا واعْلَموا أنّى أَنا هُوَ اللَّهُ، أرْتَفِعُ بَينَ الأمَمِ وأتَعالَى فى الأرْضِ."
            },
            {
                "english":"The Lord God of hosts is with us; the God of Jacob is our helper. Alleluia.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲁϥⲭⲏ ⲛⲉⲙⲁⲛ: ⲡⲉⲛⲣⲉϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲓⲁⲕⲱⲃ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"El Señor de los ejércitos está con nosotros; nuestro baluarte es el Dios de Jacob. Aleluya.",
                "german":"Der Herr der Heerscharen ist mit uns, der Gott Jakobs ist unsre Burg. Halleluja!",
                "french":"Il est avec nous, le Seigneur de l'univers citadelle pour nous le Dieu de Jacob! Alléluia!",
                "dutch":"De HEERE van de legermachten is met ons; de God van Jakob is voor ons een veilige vesting. Halleluja.",
                "arabic":"الرَّبُّ إلهُ القُوّات مَعَنا، ناصِرُنا هُوَ إلَهُ يَعْقوبَ. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Psalm 46",
        "sectionNameCoptic":"Ⲯⲁⲗⲙⲟⲥ Ⲙ︦Ⲋ︦",
        "sectionNameSpanish":"Salmos 46",
        "sectionNameGerman":"Psalm 46",
        "sectionNameFrench":"Psaume 46",
        "sectionNameDutch":"Psalm 46",
        "sectionNameArabic":"المزمور السادس والأربعون",
        "sectionId":"sec_id_0117",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "footNote": "If distributing psalms, this psalm is reserved for the priest",
        "data":[
            {
                "english":"Clap your hands, all you nations; shout to God with a voice of exultation.",
                "coptic":"Ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲕⲱⲗϩ ⲛ̀ⲛⲉⲧⲉⲛϫⲓϫ: ⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲑⲉⲗⲏⲗ.",
                "spanish":"Batan palmas, pueblos todos; aclamen a Dios con voz de júbilo.",
                "german":"Ihr Völker alle, klatscht in die Hände; jauchzt Gott zu mit lautem Jubel!",
                "french":"Tous les peuples battez des mains, acclamez Dieu par vos cris de joie!",
                "dutch":"Alle volken, klap in de handen; juich voor God met luide vreugdezang.",
                "arabic":"يا جَميعَ الأُمَمِ صَفِّقوا بَأيْديكُم، هَلِّلوا لِلهِ بصَوْتِ الابْتِهاجِ."
            },
            {
                "english":"For the Lord is most high and fearful; He is a great king over all the earth.",
                "coptic":"Ϫⲉ ϥ̀ϭⲟⲥⲓ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ϥ̀ⲟⲓ ⲛ̀ϩⲟϯ ⲟⲩⲛⲓϣϯ ⲛ̀ⲟⲩⲣⲟ ⲡⲉ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ.",
                "spanish":"Porque el Señor, el Altísimo, es digno de ser temido; Rey grande es sobre toda la tierra.",
                "german":"Denn Furcht gebietend ist der Herr, der Höchste, ein großer König über die ganze Erde.",
                "french":"Car le Seigneur est le Très-Haut, le redoutable; le grand roi sur toute la terre,",
                "dutch":"Want de HEERE, de Allerhoogste, is ontzagwekkend, een groot Koning over de hele aarde.",
                "arabic":"لأنَّ الرَّبَّ عالٍ ومرْهوبٌ، مَلِكٌ كَبيرٌ عَلَى كافَّةِ الأرْضِ."
            },
            {
                "english":"He has subdued peoples under us, and nations under our feet.",
                "coptic":"Ϩⲁⲛⲗⲁⲟⲥ ⲁϥⲑ̀ⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛⲁⲛ ⲛⲉⲙ ϩⲁⲛϣ̀ⲗⲱⲗ ϧⲁ ⲛⲉⲛϭⲁⲗⲁⲩϫ.",
                "spanish":"El somete pueblos debajo de nosotros, y naciones bajo nuestros pies.",
                "german":"Er unterwirft uns Völker und zwingt Nationen unter unsre Füße.",
                "french":"celui qui nous soumet des nations, qui tient des peuples sous nos pieds;",
                "dutch":"Hij onderwerpt volken aan ons, Hij brengt natiën onder onze voeten.",
                "arabic":"أخْضَعَ الشُّعوبَ لَنا. والأمَمَ تَحْتَ أقْدامِنا."
            },
            {
                "english":"He has chosen us for His inheritance, the beauty of Jacob He loved.",
                "coptic":"Ⲁϥⲥⲱⲧⲡ ⲛⲁⲛ ⲛ̀ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ: ϯⲙⲉⲧⲥⲁⲓⲉ̀ ⲛ̀ⲧⲉ Ⲓⲁⲕⲱⲃ ⲑⲏⲉⲧⲁϥⲙⲉⲛⲣⲓⲧⲥ.",
                "spanish":"El nos escoge nuestra heredad, la gloria de Jacob a quien El ama.",
                "german":"Er wählt unser Erbland für uns aus, den Stolz Jakobs, den er liebt.",
                "french":"il choisit pour nous l'héritage, fierté de Jacob, son bien-aimé.",
                "dutch":"Hij kiest voor ons ons erfelijk bezit uit: de trots van Jakob, die Hij heeft liefgehad.",
                "arabic":"اخْتارنا ميراثاً لَهُ، جَمالُ يَعْقوبَ الَّذى أُحبُّه."
            },
            {
                "english":"God has ascended with a shout, and the Lord with a sound of a trumpet.",
                "coptic":"Ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩϣ̀ⲗⲏⲗⲟⲩⲓ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲥⲁⲗⲡⲓⲅⲅⲟⲥ.",
                "spanish":"Dios ha ascendido entre aclamaciones, El Señor, al son de trompeta.",
                "german":"Gott stieg empor unter Jubel, der Herr beim Schall der Hörner.",
                "french":"Dieu s'élève parmi les ovations, le Seigneur, aux éclats du cor.",
                "dutch":"God vaart op onder gejuich, de HEERE vaart op onder bazuingeschal.",
                "arabic":"صَعِدَ اللَّهُ بتَهْليلٍ والرَّبُّ بصَوْتِ البوقِ،"
            },
            {
                "english":"Sing praises to our God, sing praises; sing praises to our King, sing praises;",
                "coptic":"Ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡⲉⲛⲛⲟⲩϯ ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ: ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ⲉ̀Ⲡⲉⲛⲟⲩⲣⲟ ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ.",
                "spanish":"Canten alabanzas a Dios, canten alabanzas; canten alabanzas a nuestro Rey, canten alabanzas.",
                "german":"Singt unserm Gott, ja singt ihm! Spielt unserem König, spielt ihm!",
                "french":"Sonnez pour notre Dieu, sonnez, sonnez pour notre roi, sonnez!",
                "dutch":"Zing psalmen voor God, zing psalmen, zing psalmen voor onze Koning, zing psalmen,",
                "arabic":"رَتِّلوا لإلَهنا رَتِّلوا، رَتِّلوا لمَليكِنا رَتِّلوا."
            },
            {
                "english":"for God is king of all the earth. Sing praises with understanding,",
                "coptic":"Ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲡ̀ⲟⲩⲣⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ ϧⲉⲛ ⲟⲩⲕⲁϯ.",
                "spanish":"Porque Dios es Rey de toda la tierra; canten alabanzas con armonioso salmo.",
                "german":"Denn Gott ist König der ganzen Erde. Spielt ihm ein Psalmenlied!",
                "french":"Car Dieu est le roi de la terre: que vos musiques l'annoncent!",
                "dutch":"want God is Koning over de hele aarde; zing psalmen met een onderwijzing.",
                "arabic":"لأنَّ الرَّبَّ هُوَ مَلِكُ الأرْضِ كلِّها، رَتِّلوا بفَهْمٍ."
            },
            {
                "english":"for the Lord reigned over all the nations; God sits upon His holy throne.",
                "coptic":"Ϫⲉ ⲁϥⲉⲣⲟⲩⲣⲟ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ: ϥ̀ϩⲉⲙⲥⲓ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡⲉϥⲑⲣⲟⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"Dios reina sobre las naciones; sentado está Dios en Su santo trono.",
                "german":"Gott wurde König über alle Völker, Gott sitzt auf seinem heiligen Thron.",
                "french":"Il règne, Dieu, sur les païens, Dieu est assis sur son trône sacré.",
                "dutch":"God regeert over de heidenvolken; God zit op Zijn heilige troon.",
                "arabic":"فإنَّ الرَّبَّ مَلكٌ عَلَى جَميعِ الأمَمِ، اللهُ جَلسَ عَلَى كُرْسيِّه المقَدَّسِ."
            },
            {
                "english":"Rulers of the people have assembled with God of Abraham, for God's mighty ones have been greatly exalted upon the earth. Alleluia.",
                "coptic":"Ϩⲁⲛⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ϩⲁⲛⲗⲁⲟⲥ ⲁⲩⲑⲱⲟⲩϯ ⲛⲉⲙ Ⲫ̀ⲛⲟⲩϯ ⲛ̀Ⲁⲃⲣⲁⲁⲙ: ϫⲉ ⲁⲩϭⲓⲥⲓ ⲉ̀ⲙⲁϣⲱ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲁ̀ⲙⲁϩⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ. Ⲁⲗⲗⲏⲗⲟⲩⲓⲁ.",
                "spanish":"Se han reunido los príncipes de los pueblos como el pueblo del Dios de Abraham; porque de Dios son los escudos de la tierra; el es ensalzado en gran manera. Aleluya.",
                "german":"Die Fürsten der Völker sind versammelt als Volk des Gottes Abrahams. Denn Gott gehören die Mächte der Erde; er ist hoch erhaben. Halleluja!",
                "french":"Les chefs des peuples se sont rassemblés: c'est le peuple d'Abraham. Les princes de la terre sont à Dieu qui s'élève au-dessus de tous. Alléluia!",
                "dutch":"De edelen van de volken voegen zich bij het volk van de God van Abraham; want de schilden van de aarde zijn van God. Hij is zeer hoog verheven! Halleluja.",
                "arabic":"رُؤَساءُ الشُّعوبِ إجْتَمعوا مَعَ إلهِ إبْراهيمَ، لأنَّ أعِزّاء اللَّهِ قَد ارْتَفعوا فى الأرْضِ جداً. هَلِّلُويا."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Gospel",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲙ̀Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "sectionNameSpanish":"Introducción Al Evangelio",
        "sectionNameGerman":"Einleitung in das Evangelium",
        "sectionNameFrench":"Introduction à l'Evangile",
        "sectionNameDutch":"Introductie tot de Lezing uit het Evangelie",
        "sectionNameArabic":"مقدمة الإنجيل",
        "sectionId":"sec_id_0118",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, holy, holy. A reading from the Holy Gospel according to our teacher Saint John. May his blessings be with us all. Amen.",
                "coptic":"Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲏ̀ⲙⲱⲛ. Ⲟⲩⲁ̀ⲛⲁⲅⲛⲱⲥⲓⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ ⲕⲁⲧⲁ Ⲓⲱⲁⲛⲛⲏⲛ ⲁ̀ⲅⲓⲟⲩ.",
                "spanish":"Zoxasi Ose os Imon, Un Capítulo del santo Evangelio según nuestro maestro San Juan, que sus santas bendiciones sean con nosotros. Amén.",
                "german":"",
                "french":"",
                "dutch":"Heilig, heilig, heilig. Een lezing uit het Evangelie volgens St. Johannes, zijn zegen zij met ons. Amen.",
                "arabic":"قدوس قدوس قدوس. فصل من الإنجيل المقدس بحسب معلمنا القديس يوحنا. بركاته فلتكن مع جميعنا أمين.",
                "footNote": {
                    "coptic":"This is the standard introduction to the Gospel in Coptic. This part is not found in manuscripts."
                }
            }
        ]
    },
    {
        "sectionName":"The Gospel (John 14:26-15:3)",
        "sectionNameCoptic":"Ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ (Ⲓⲱⲁⲛⲛⲏⲛ ⲓ︦ⲇ︦:ⲕ︦ⲋ︦–ⲓ︦ⲉ︦:ⲅ︦)",
        "sectionNameSpanish":"El Evangelio (Juan 14:26-15:3)",
        "sectionNameGerman":"Das Evangelium (Johannes 14, 26 - 15, 3) ",
        "sectionNameFrench":"L'Évangile (Jean 14: 26 - 15: 4)",
        "sectionNameDutch":"Het Evangelie (Johannes 14:26 - 15:4)",
        "sectionNameArabic":"الإنجيل (يوحنا ١٤: ٢٦ - ١٥: ٣)",
        "sectionId":"sec_id_0119",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"When the Comforter, the Holy Spirit, Whom the Father will send in My name, has come, He shall teach you all things, and bring to your remembrance all things that I have said unto you.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛⲓ̀ ⲛ̀ϫⲉ Ⲡⲓⲡⲁⲣⲁⲕⲗⲏⲧⲟⲥ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲫⲏ ⲉ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ ⲛⲁⲟⲩⲟⲣⲡϥ ϧⲉⲛ ⲡⲁⲣⲁⲛ ⲛ̀ⲑⲟϥ ⲉⲑⲛⲁⲧ̀ⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ϥ̀ⲛⲁϯ ⲙ̀ⲫ̀ⲙⲉⲩⲓ ⲛⲱⲧⲉⲛ ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁⲓϫⲟⲧⲟⲩ ⲛⲱⲧⲉⲛ.",
                "spanish":"Pero el Consolador (Intercesor), el Espíritu Santo, a quien el Padre enviará en Mi nombre, El les enseñará todas las cosas, y les recordará todo lo que les he dicho.",
                "german":"Der Beistand aber, der Heilige Geist, den der Vater in meinem Namen senden wird, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe. ",
                "french":"Mais le Paraclet, l'Esprit Saint que le Père enverra en mon nom, lui vous enseignera tout, et il vous fera souvenir de tout ce que je vous ai dit.",
                "dutch":"Maar de Trooster, de Heilige Geest, Die de Vader zenden zal in Mijn Naam, Die zal u in alles onderwijzen en u in herinnering brengen alles wat Ik u gezegd heb.",
                "arabic":"مَتَى جاءَ المعَزّى الرّوحُ القُدسُ الَّذى سَيُرسِلهُ الآبُ بإسْمى، فَهُوَ يُعلِّمكُم كُلَّ شئٍ ويُذكِّركُم بكُلِّ ما قُلتُه لَكُم،"
            },
            {
                "english":"My peace I leave with you, My peace I give unto you: not as the world gives do I give unto you. Let not your heart be troubled, neither let it be afraid.",
                "coptic":"Ϯⲛⲁⲭⲱ ⲛ̀ⲧⲁϩⲓⲣⲏⲛⲏ ⲛⲱⲧⲉⲛ ⲧⲁϩⲓⲣⲏⲛⲏ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲧⲏⲓⲥ ⲛⲱⲧⲉⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲁⲛ ⲉ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ϯ ⲙ̀ⲙⲟⲥ ⲉ̀ϯⲛⲁϯ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϣ̀ⲑⲟⲣⲧⲉⲣ ⲛ̀ϫⲉ ⲡⲉⲧⲉⲛϩⲏⲧ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲉⲣϣ̀ⲗⲁϩ ⲛ̀ϩⲏⲧ.",
                "spanish":"La paz les dejo, Mi paz les doy; no se la doy a ustedes como el mundo la da. No se turbe su corazón ni tenga miedo.",
                "german":"Frieden hinterlasse ich euch, meinen Frieden gebe ich euch; nicht einen Frieden, wie die Welt ihn gibt, gebe ich euch. Euer Herz beunruhige sich nicht und verzage nicht.",
                "french":"C'est ma paix que je vous laisse, c'est ma paix que je vous donne; ce n'est pas à la manière du monde que je vous la donne. Ne soyez donc pas bouleversés et effrayés.",
                "dutch":"Vrede laat Ik u, Mijn vrede geef Ik u; niet zoals de wereld die geeft, geef Ik die u. Laat uw hart niet in beroering raken en niet bevreesd worden.",
                "arabic":"سَلامى أتْركُ لَكُم. سَلامى أَنا أُعْطيكُمْ. لَيسَ كَما يُعْطى العالَم أُعْطيكُمْ. لا تَضْطَربُ قُلوبُكمْ ولا تَجْزعُ."
            },
            {
                "english":"You have heard how I said unto you, \"I go away, and come again unto you.\" If you loved Me, you would rejoice, because I said, \"I go unto the Father,\" for My Father is greater than I.",
                "coptic":"Ⲁ̀ⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ϫⲉ ⲁⲓϫⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϯⲛⲁϣⲉⲛⲏⲓ ⲟⲩⲟϩ ϯⲛⲏⲟⲩ ϩⲁⲣⲱⲧⲉⲛ ⲉ̀ⲛⲁⲣⲉⲧⲉⲛ ⲙⲉⲓ ⲙ̀ⲙⲟⲓ ⲛⲁⲣⲉⲧⲉⲛⲛⲁⲣⲁϣⲓ ⲡⲉ ϫⲉ ϯⲛⲁϣⲉⲛⲏⲓ ϩⲁ Ⲫ̀ⲓⲱⲧ ϫⲉ Ⲡⲁⲓⲱⲧ ⲟⲩⲛⲓϣϯ ⲉ̀ⲣⲟⲓ ⲡⲉ.",
                "spanish":"Oyeron que les dije: 'Me voy, y vendré a ustedes.' Si Me amaran, se regocijarían, porque voy al Padre, ya que el Padre es mayor que Yo.",
                "german":"Ihr habt gehört, dass ich zu euch sagte: Ich gehe fort und komme wieder zu euch zurück. Wenn ihr mich lieb hättet, würdet ihr euch freuen, dass ich zum Vater gehe; denn der Vater ist größer als ich.",
                "french":"Vous avez entendu ce que je vous ai dit: je m'en vais et je reviens vers vous. Si vous m'aimiez, vous seriez dans la joie puisque je pars vers le Père, car le Père est plus grand que moi.",
                "dutch":"U hebt gehoord dat Ik tegen u gezegd heb: Ik ga heen maar kom weer naar u toe. Als u Mij liefhad, zou u zich verblijden, omdat Ik gezegd heb: Ik ga heen naar de Vader; want Mijn Vader is meer dan Ik.",
                "arabic":"سَمِعْتُم إنّى قُلتُ لَكُم إنّى أمْضى ثُمَّ آتى إليْكُم، لَوْ كُنتُمْ تُحبّونَنى لَكنْتُم تفْرَحون بأنّى أمْضى إلَى الآبِ لأنَّ أَبى أعْظَمُ مِنّى."
            },
            {
                "english":"And now I have told you before it comes to pass, that, when it comes to pass, you might believe.",
                "coptic":"Ⲟⲩⲟϩ ϯⲛⲟⲩ ⲁⲓϫⲟⲥ ⲛⲱⲧⲉⲛ ⲙ̀ⲡⲁⲧⲉⲥϣⲱⲡⲓ ϩⲓⲛⲁ ⲁⲥϣⲁⲛϣⲱⲡⲓ ⲛ̀ⲧⲉⲧⲉⲛⲛⲁϩϯ.",
                "spanish":"Y se lo he dicho ahora, antes que suceda, para que cuando suceda, crean.",
                "german":"Jetzt schon habe ich es euch gesagt, bevor es geschieht, damit ihr, wenn es geschieht, zum Glauben kommt.",
                "french":"Je vous ai dit toutes ces choses maintenant, avant qu'elles n'arrivent; ainsi, lorsqu'elles arriveront, vous croirez.",
                "dutch":"En nu heb Ik het u gezegd voordat het zal gebeuren, opdat, wanneer het gebeurt, u zult geloven.",
                "arabic":"وقَدْ قُلتُ لَكُم الآنَ قَبْل أنْ يَكونَ، حتَّى مَتَى كانَ تُؤْمنونَ."
            },
            {
                "english":"I will not talk much with you: for the prince of this world comes, and has nothing in Me.",
                "coptic":"Ⲛ̀ϯⲛⲁϫⲉ ⲟⲩⲙⲏϣ ⲛ̀ⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲁⲛ ϫⲉ ϥ̀ⲛⲏⲟⲩ ⲅⲁⲣ ⲛ̀ϫⲉ ⲡ̀ⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ ⲡⲁⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϩ̀ⲗⲓ ⲛ̀ⲧⲁϥ ⲛ̀ϧⲏⲧ.",
                "spanish":"No hablaré mucho más con ustedes, porque viene el príncipe (gobernante) de este mundo, y él no tiene nada en Mí;",
                "german":"Ich werde nicht mehr viel zu euch sagen; denn es kommt der Herrscher der Welt. Über mich hat er keine Macht,",
                "french":"Désormais, je ne parlerai plus beaucoup avec vous, car le prince du monde va venir. Certes, il n'y a rien en moi qui puisse lui donner prise,",
                "dutch":"Ik zal niet veel meer met u spreken, want de vorst van deze wereld komt en heeft geen macht over Mij.",
                "arabic":"لْسُت أُكلِّمكُم كَلاماً كَثيراً بَعْد، لأنَّ رَئيسَ هَذا العالَم آتٍ ولَيسَ لَهُ فى شَئٍ."
            },
            {
                "english":"But that the world may know that I love the Father; and as the Father gave Me commandment, so I do: arise, let us go from here.",
                "coptic":"Ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉ̀ⲙⲓ ⲛ̀ϫⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ ϫⲉ ϯⲉⲣⲁ̀ⲅⲁⲡⲁⲛ ⲙ̀ⲡⲁⲓⲱⲧ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁϥϩⲟⲛϩⲉⲛ ⲛⲏⲓ ⲛ̀ϫⲉ Ⲡⲁⲓⲱⲧ ϯⲓ̀ⲣⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲧⲉⲛⲑⲏⲛⲟⲩ ⲙⲁⲣⲟⲛ ⲉ̀ⲃⲟⲗ ⲧⲁⲓ.",
                "spanish":"pero para que el mundo sepa que Yo amo al Padre, y como el Padre Me mandó, así hago. Levántense, vámonos de aquí.",
                "german":"aber die Welt soll erkennen, dass ich den Vater liebe und so handle, wie es mir der Vater aufgetragen hat. Steht auf, wir wollen weggehen von hier.",
                "french":"mais il faut que le monde sache que j'aime mon Père, et que je fais tout ce que mon Père m'a commandé. Levez-vous, partons d'ici.",
                "dutch":"Maar de wereld moet weten dat Ik de Vader liefheb, en doe zoals de Vader Mij geboden heeft. Sta op, laten wij hier vandaan gaan.",
                "arabic":"لَكِن لِكىْ يَعْلمَ العالَمُ أنَّنى أحبُّ أَبى وكَما أوْصانى أَبى هَكَذا أفْعل. قوموا نَنْطلقُ مِنْ هَهُنا."
            },
            {
                "english":"I am the true vine, and My Father is the vinedresser.",
                "coptic":"Ⲁ̀ⲛⲟⲕ ⲡⲉ ϯⲃⲱ ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ ⲟⲩⲟϩ Ⲡⲁⲓⲱⲧ ⲡⲉ ⲡⲓⲟⲩⲱⲓ.",
                "spanish":"Yo soy la vid verdadera, y Mi Padre es el viñador.",
                "german":"Ich bin der wahre Weinstock, und mein Vater ist der Winzer.",
                "french":"Moi je suis la vraie vigne, et mon Père est le vigneron.",
                "dutch":"Ik ben de ware Wijnstok en Mijn Vader is de Wijngaardenier.",
                "arabic":"أَنا هُوَ الكَرْمَةُ الحَقيقيَّةُ وأَبى الكَرّام."
            },
            {
                "english":"Every branch in Me that does not bear fruit He takes away: and every branch that bears fruit He prunes, that it may bring forth more fruit.",
                "coptic":"Ⲕⲗⲏⲙⲁ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲉ ⲛ̀ϧⲏⲧ ⲉ̀ⲧⲉ ⲛ̀ϥ̀ⲛⲁⲉⲛ ⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ϥ̀ⲛⲁⲕⲟⲣϫϥ ⲟⲩⲟϩ ⲫⲏ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲉⲛ ⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ ϥ̀ⲛⲁⲧⲟⲩⲃⲟϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲉⲛϩⲟⲩⲟ̀ ⲛ̀ⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Todo sarmiento que en Mí no da fruto, lo quita; y todo el que da fruto, lo poda para que dé más fruto.",
                "german":" Jede Rebe an mir, die keine Frucht bringt, schneidet er ab, und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.",
                "french":"Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l'enlève; tout sarment qui donne du fruit, il le nettoie pour qu'il en donne d'avantage.",
                "dutch":"Elke rank die in Mij geen vrucht draagt, neemt Hij weg; en elke rank die vrucht draagt, reinigt Hij, opdat zij meer vrucht draagt.",
                "arabic":"كُلُّ غُصْنٍ فىَّ لا يَأتى بثمَرٍ يَقْطعُهُ. وكُلُّ ما يَأتى بثمَرٍ يُنقّيهِ لِيأتى بثمَرٍ أَكْثر."
            },
            {
                "english":"Now you are clean through the word which I have spoken unto you. Abide in Me, and I in you.",
                "coptic":"Ϩⲏⲇⲏ ⲛ̀ⲑⲱⲧⲉⲛ ⲁ̀ⲧⲉⲧⲉⲛⲧⲟⲩⲃⲟ ⲉⲑⲃⲉ ⲡⲓⲥⲁϫⲓ ⲉ̀ⲧⲁⲓⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲛⲉⲙⲱⲧⲉⲛ: ϣⲱⲡⲓ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ϧⲉⲛ ⲑⲏⲛⲟⲩ.",
                "spanish":"Ustedes ya están limpios por la palabra que les he hablado. Permanezcan en Mí, y Yo en ustedes.",
                "german":"Ihr seid schon rein durch das Wort, das ich zu euch gesagt habe. Bleibt in mir, dann bleibe ich in euch.",
                "french":"Mais vous, déjà vous voici nets et purifiés grâce à la parole que je vous ai dite: Demeurez en moi, comme moi en vous.",
                "dutch":"U bent al rein vanwege het woord dat Ik tot u gesproken heb. Blijf in Mij, en Ik in u.",
                "arabic":"وأنْتُم مِنْ قَبل أنْقِياءُ مِنْ أجْلِ الكَلامِ الَّذى كلَّمْتكُم بهِ. إثبُتوا فىَّ وأَنا أيْضاً فيكُم."
            },
            {
                "english":"Glory be to God forever. Amen.",
                "coptic":"Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ.",
                "spanish":"Gloria a Dios eternamente. Amén.",
                "german":"Ehre sei Gott in Ewigkeit. Amen.",
                "french":"Gloire à Dieu à jamais!",
                "dutch":"Glorie zij aan God tot in eeuwigheid. Amen.",
                "arabic":"والمجْدَ للَهِ دَائماً."
            }
        ]
    },
    {
        "sectionName":"Introduction to the Litanies",
        "sectionNameCoptic":"Ⲡⲓϣⲟⲣⲡ ⲛ̀ⲧⲉ Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Introducción A Las Letanías",
        "sectionNameGerman":"Einleitung in die Litaneien",
        "sectionNameFrench":"Introduction aux Litanies",
        "sectionNameDutch":"Introductie van de Litanieën",
        "sectionNameArabic":"مقدمة الطلبةٌ",
        "sectionId":"sec_id_0120",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"May the sayings of God be fulfilled in peace.",
                "coptic":"Ⲉ̀ⲣⲉ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.",
                "spanish":"",
                "german":"",
                "french":"",
                "dutch":"",
                "arabic":"ليكمُلْ قولُ اللهِ بسلامٍ.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"We worship You, O Christ, with Your good Father, and the Holy Spirit, for You have (come / risen) and saved us. Have mercy on us.",
                "coptic":"Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϫⲉ (ⲁⲕⲓ̀ / ⲁⲕⲧⲱⲛⲕ) ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"",
                "german":"Wir verbeugen uns vor dir, zusammen mit deinem guten Vater und dem Heiligen Geist, denn du bist (gekommen / auferstanden) und hast uns erlöst.",
                "french":"Nous T'adorons Ô Christ, avec Ton bon Père, et le Saint-Esprit, car Tu es (venu / ressuscité) et nous a sauvés. Aie pitié de nous.",
                "dutch":"Wij aanbidden U, o Christus, met Uw Goede Vader en de Heilige Geest, want U bent (gekomen / verrezen) en heeft ons verlost. Ontferm U over ons.",
                "arabic":"نسجدُ لكَ أيها المسيحُ، معَ أبيكَ الصالحِ والرّوحِ القُدُسِ، لأنكَ (اتيت / قمت) وخلَّصتَنا. ارحَمْنا."
            }
        ]
    },
    {
        "sectionName":"The Litanies",
        "sectionNameCoptic":"Ⲛⲓⲧⲣⲟⲡⲁⲣⲓⲁ",
        "sectionNameSpanish":"Las Letanías",
        "sectionNameGerman":"Die Litaneien",
        "sectionNameFrench":"Les Litanies",
        "sectionNameDutch":"De Litanieën",
        "sectionNameArabic":"الطلبةٌ",
        "sectionId":"sec_id_0121",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Your Holy Spirit, O Lord Whom You sent forth upon Your holy disciples and honored apostles in the third hour, do not take away from us, O Good One, but renew Him within us.",
                "coptic":"Ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ ⲫⲏⲉⲧⲁⲕⲟⲩⲟⲣⲡϥ ⲉ̀ϫⲉⲛ ⲛⲉⲕⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ϧⲉⲛ ϯⲁϫⲡ ϣⲟⲙϯ: ⲫⲁⲓ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲁⲗⲗⲁ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲛ.",
                "spanish":"Oh! Dios que has enviado tu Espíritu Santo a tus Discípulos santos y Apóstoles venerables a la tercera hora, no lo apartes de nosotros, Oh! Dios bueno, pero renuévalos en nosotros,",
                "german":"Deinen Heiligen Geist, Herr, den du auf deine heiligen Jünger und ehrwürdigen Apostel herabgesandt hast in der dritten Stunde, nimm nicht von uns, du Gerechter, sondern erneuere ihn in unserem Inneren.",
                "french":"Ton Esprit-Saint Seigneur, que tu a répandu sur tes disciples saints et apôtres vénérables à la troisième  heure, ne nous l'enlève pas ô Très Bon mais renouvelle-le en nous.",
                "dutch":"Uw Heilige Geest, o Heer, die U neergezonden hebt op Uw heilige discipelen en geëerde apostelen op het derde uur, neem Hem niet van ons weg, o goede Heer, maar vernieuw Hem in ons innerlijk.",
                "arabic":"روحُكَ القُدّوسُ يا رَبُّ الَّذى أرْسَلتَهُ عَلًى تَلاميذِكَ القدّيسينَ ورُسُلِكَ المكرَّمينَ فى السّاعةِ الثّالثةِ، هَذا لا تَنْزعُه مِنّا أيُّها الصّالحُ. لَكِن جَدِّدهُ فى أحْشائِنا."
            },
            {
                "english":"Create in me a clean heart, O God, and renew a right spirit within me. Do not cast me away from Your presence. And do not take Your Holy Spirit away from me.",
                "coptic":"Ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲉⲕⲉ̀ⲥⲟⲛⲧϥ ⲛ̀ϧⲏⲧ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲁ̀ⲣⲓⲧϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲓ: ⲙ̀ⲡⲉⲣⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲉⲕϩⲟ ⲟⲩⲟϩ Ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲓ.",
                "spanish":"Oh! Dios, pon en mí un corazón limpio, dame un espíritu nuevo y fiel no me apartes de tu presencia ni me quites tu Espíritu Santo.",
                "german":"Erschaffe mir, Gott, ein reines Herz, und gib mir einen neuen beständigen Geist! Verwirf mich nicht vor deinem Angesicht, und nimm deinen Heiligen Geist nicht von mir!",
                "french":"Ô Dieu crée en moi un coeur pur; renouvelle en moi un esprit droit. Ne me rejette pas loin de Ta Face et ne me retire pas Ton Esprit- Saint.",
                "dutch":"Schep mij een rein hart, o God, en vernieuw in mijn binnenste een vaste geest. Verwerp mij niet van Uw aangezicht, en neem Uw Heilige Geest niet van mij.",
                "arabic":"قَلباً نَقياً اخْلُق فىَّ يا اللَّهُ وروحاً مُسْتَقيماً جَدِّد فى أحْشائى. لا تَطْرحنى مِنْ قُدّام وَجْهكَ، وروحكَ القُدّوس لا تَنْزَعهُ مِنّى."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O Lord who sent down Your Holy Spirit upon Your holy disciples and Your honored apostles in the third hour, do not take Him away from us, O Good One, but we ask You to renew Him within us,",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲫⲏⲉⲧⲁⲕⲟⲩⲱⲣⲡ ⲙ̀Ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲉ̀ϫⲉⲛ ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲕ ⲛ̀ⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ϧⲉⲛ ϯⲁϫⲡ ϣⲟⲙϯ: ⲫⲁⲓ ⲙ̀ⲡⲉⲣⲟⲗϥ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲁⲗⲗⲁ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟⲕ ⲉⲑⲣⲉⲕⲁⲓϥ ⲙ̀ⲃⲉⲣⲓ ϧⲉⲛ ⲛⲏⲉⲧⲥⲁϧⲟⲛ ⲙ̀ⲙⲟⲛ.",
                "spanish":"Oh! Señor, que has enviado tu Espíritu Santo a tus Discípulos santos y Apóstoles venerables a la tercera hora, no lo apartes de nosotros, Oh! Dios bueno, pero te pedimos que lo renueves en nosotros,",
                "german":"Herr, du hast deinen Heiligen Geist in der dritten Stunde auf deine heiligen Jünger und ehrwürdigen Apostel herabgesandt: nimm diesen nicht hinweg von uns, du Gerechter. Wir bitten dich: erneuere ihn in uns,",
                "french":"Ô Seigneur, qui as envoyé Ton Esprit-Saint sur tes saints disciples et apôtres vénérables à la troisième heure ne l'éloigne pas de nous ô Très Bon. Mais nous t'implorons",
                "dutch":"O Heer, die Uw Heilige Geest neergezonden hebt op Uw heilige discipelen en geëerde apostelen op het derde uur, neem Hem niet van ons weg, o goede Heer. Maar wij vragen U Hem te vernieuwen in ons innerlijk,",
                "arabic":"أيُّها الرَّبُّ الَّذى أرْسَلتَ روحَ قُدْسِكَ عَلَى تَلاميذِكَ القدّيسيَن ورُسُلِكَ المكَرَّمينَ فى السّاعَةِ الثّالِثَة هَذا لا تَنْزعهُ مِنّا أيُّها الصّالحُ. لَكِن نَسْألكَ أنْ تُجدِّدَه فى أحْشائِنا"
            },
            {
                "english":"O Lord Jesus Christ, Son of God, the Word; a right and life-giving spirit, a spirit of prophecy and chastity, a spirit of holiness, righteousness and authority, O the Almighty One,",
                "coptic":"Ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲉϥⲥⲟⲩⲧⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲙ̀ⲡⲣⲟⲫⲏⲧⲓⲕⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲙⲛⲟⲛ: ⲟⲩⲡⲛⲉⲩⲙⲁ ⲛ̀ⲁ̀ⲅⲓⲟⲥⲩⲛⲏ ⲟⲩⲟϩ ⲛ̀ϩⲩⲅⲉⲙⲱⲛⲓⲕⲟⲛ: ⲫⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.",
                "spanish":"Oh! Señor Jesucristo Hijo de Dios, el Verbo. Danos este Espíritu vivificador de rectitud, de pureza, de santidad, de justicia y de fuerza, Oh! Señor, que todo lo puedes, porque Tú eres la luz de nuestras almas, Oh!",
                "german":"Herr Jesus Christus, Sohn Gottes, das Wort: einen aufrechten und lebensspendenden Geist, einen prophetischen Geist und Lauterkeit, einen Geist der Heiligkeit, Gerechtigkeit und Macht, o Allmächtiger,",
                "french":"- ô notre Seigneur Jésus-Christ, Fils de Dieu, le Verbe - de le renouveler en nous: Esprit droit et vivifiant, Esprit filial et de chasteté, Esprit de sainteté, de justice et de force. Ô Toi qui peux tout",
                "dutch":"o onze Heer Jezus Christus, Zoon van God, het Woord, tot een vaste en levengevende geest, een geest van profetie en reinheid, een geest van heiligheid, gerechtigheid en macht, o Almachtige,",
                "arabic":"يا ربَّنا يَسوعَ المسيحَ إبنَ اللَّهِ الكَلمَة. روحاً مُسْتَقيماً ومُحْيياً، روحَ البُنوةِ والعفَّةِ، روحَ القداسَةِ والعَدالةِ والسُّلطةِ، أيُّها القادرُ عَلَى كُلِّ شَئٍ"
            },
            {
                "english":"for You are the light of our souls. O You who give light to every man that comes into the world, have mercy on us.",
                "coptic":"Ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉⲧⲉⲣⲟⲩⲱⲓⲛⲓ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲫⲏⲉⲧⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲁⲓ ⲛⲁⲛ.",
                "spanish":"Dios que iluminas el camino de todo ser que viene a este mundo, ten piedad de nosotros.",
                "german":"denn du bist das Licht unserer Seelen; du erleuchtest ja jeden Menschen, der zur Welt kommt. Erbarme dich unser!",
                "french":"car Tu es la lumière de nos âmes. Ô Toi qui éclaires tout être venant au monde, aie pitié de nous.",
                "dutch":"want Gij zijt het licht van onze zielen. O Gij die ieder mens verlicht die in de wereld komt, ontferm U over ons.",
                "arabic":"أنَّكَ أنْتَ هُوَ ضِياء نُفوسِنا. يا مَنْ يُضئ لِكلِّ إنْسانٍ آتٍ إلَى العالَم إرْحَمْنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O Theotokos, you are the true vine who bore the Cluster of Life, we ask you, O full of grace, with the apostles, for the salvation of our souls.",
                "coptic":"Ⲱ̀ ϯⲙⲁⲥⲛⲟⲩϯ ⲛ̀ⲑⲟ ⲡⲉ ϯⲃⲱ ⲛ̀ⲁ̀ⲗⲟⲗⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲑⲏⲉⲧⲁⲥϥⲁⲓ ϧⲁ ⲡⲓⲥ̀ⲙⲁϩ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ⲛ̀ⲑⲟ ⲡⲉ ⲧⲉⲛϯϩⲟ ⲉ̀ⲣⲟ ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲑⲃⲉ ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ.",
                "spanish":"Oh! Madre de Dios, la verdadera vid que lleva el racimo de la vida, Oh! María, llena de gracia junto con los Apóstoles, danos la salvación a nuestras almas.",
                "german":"Mutter Gottes, du wahrer Weinstock, der die Rebe des Lebens trägt: wir bitten dich, du Gnadenreiche, zusammen mit den Aposteln für das Heil unserer Seelen.",
                "french":"Ô Mère de Dieu, tu es la vraie vigne portant la grappe de la Vie, nous te demandons ô pleine de grâce avec les apôtres pour le Salut de nos âmes.",
                "dutch":"O Moeder Gods, u bent de ware wijnstok, die de tros van het leven draagt. Wij vragen u, o vol van genade, tezamen met de apostelen om de verlossing van onze zielen.",
                "arabic":"يا والدةَ الإلَهِ أنْتِ هِىَ الكَرْمةُ الحَقيقيَّةُ الحامِلةُ عنْقودَ الحَياة، نَسْألُكِ أيَّتُها الممْتَلئةُ نِعْمةً مَعَ الرُّسلِ مِنْ أجْلِ خَلاصِ نُفوسِنا."
            },
            {
                "english":"Blessed is the Lord our God. Blessed is the Lord day by day. He prepares our way, for He is God of our salvation.",
                "coptic":"Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲙ̀ⲙⲏⲛⲓ ⲙ̀ⲙⲏⲛⲓ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲉⲃⲧⲉ ⲡⲉⲛⲙⲱⲓⲧ ⲛⲁⲛ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.",
                "spanish":"Bendito sea el Señor nuestro Dios día tras día. Que Dios nuestro Salvador ilumine nuestro camino.",
                "german":"Gepriesen sei der Herr unser Gott, gepriesen sei unser Herr Tag für Tag; er bereitet uns den Weg, denn er ist der Gott unseres Heils.",
                "french":"Béni soit le Seigneur notre Dieu. Béni soit le Seigneur jour après jour. Il prépare notre chemin car il est le Dieu de notre Salut.",
                "dutch":"Gezegend zij de Heer onze God. Gezegend zij de Heer dag aan dag. Hij bereidt ons de weg, want Hij is de God van onze verlossing.",
                "arabic":"مُبارَكٌ الرَّبُّ إلهُنا. مُبارَكٌ الرَّبُّ يَوماً فَيوْماً يُهيِّئ طَريقَنا لأنَّهُ إلهُ خَلاصِنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"O Heavenly King, the Comforter, the Spirit of truth, who is present in all places and fills all, the treasury of good things and the Life‑Giver,",
                "coptic":"Ⲱ̀ Ⲡⲓⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ ⲟⲩⲟϩ ⲙ̀Ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϩ ⲙ̀ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ ⲡⲓⲑⲩⲥⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ ⲟⲩⲟϩ ⲫ̀ⲣⲉϥϯ ⲙ̀ⲡ̀ⲱⲛϧ.",
                "spanish":"Oh! Rey Celestial, Consolador, Espíritu de verdad, que existes en todo lugar, tesoro de bondad, Tú que has dado la vida,",
                "german":"Himmlischer König, du Tröster, Geist der Wahrheit, überall und alles erfüllend, Schatz der Güte und Lebensspender,",
                "french":"Ô Roi céleste, Consolateur, Esprit de vérité, qui existes en tout lieu et qui remplis tout, Trésor de bonté et Donateur de vie,",
                "dutch":"O Hemelse Koning, Trooster, Geest der waarheid, alomtegenwoordig, die alles vervult, Schat van het goede, Gever van het leven;",
                "arabic":"أيُّها الملِكُ السَّمائيُّ المعَزّى، روحُ الحَقِّ الحاضِرُ فى كُلِّ مَكانٍ والمالئ الكلّ، كَنْز الصالحات ومُعْطى الحَياة،"
            },
            {
                "english":"graciously come, and dwell in us and purify us from all defilement, O Good One, and save our souls.",
                "coptic":"Ⲁ̀ⲣⲓⲕⲁⲧⲁⲝⲓⲟⲛ ⲁ̀ⲙⲟⲩ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲟⲩⲟϩ ⲙⲁⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲑⲱⲗⲉⲃ ⲛⲓⲃⲉⲛ ⲱ̀ ⲡⲓⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"quédate con nosotros, purifícanos de todo mal y salva nuestras almas, Oh! Dios bueno.",
                "german":"kehre gnädig ein und erfülle uns; reinige uns von jeglichem Makel, du Gütiger, und erlöse unsere Seelen.",
                "french":"daigne venir en nous. Purifie-nous de toute souillure ô très Bon et sauve nos âmes.",
                "dutch":"kom, gewaardig U in ons te wonen en reinig ons van alle smet, o goede Heer, en verlos onze zielen.",
                "arabic":"هَلمَّ تَفَضَّلْ وحُلَّ فينا وطَهِّرنا مِنْ كلِّ دَنَسٍ أيُّها الصّالحُ وخلِّصْ نُفوسَنا."
            },
            {
                "english":"Glory to the Father, and to the Son, and to the Holy Spirit.",
                "coptic":"Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.",
                "spanish":"Gloria sea al Padre al Hijo y al Espiritu Santo.",
                "german":"Ehre sei dem Vater, dem Sohn und dem Heiligen Geist.",
                "french":"Gloire au Père, au Fils et au Saint Esprit.",
                "dutch":"Glorie aan de Vader en de Zoon en de Heilige Geest.",
                "arabic":"المجدُ للآبِ والابنِ والروحِ القُدُسِ.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Just as You were with Your disciples, O Savior, and gave them peace, graciously come also and be with us, and grant us Your peace, and save us, and deliver our souls.",
                "coptic":"Ⲙ̀ⲫ̀ⲣⲏϯ ⲉ̀ⲧⲁⲕϣⲱⲡⲓ ⲛⲉⲙ ⲛⲉⲕⲙⲁⲑⲏⲧⲏⲥ ⲱ̀ Ⲡⲓⲥⲱⲧⲏⲣ ⲟⲩⲟϩ ⲁⲕϯ ⲛⲱⲟⲩ ⲛ̀ϯϩⲓⲣⲏⲛⲏ: ⲁ̀ⲙⲟⲩ ⲟⲛ ⲉⲕⲉ̀ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲧⲟⲩϫⲟⲛ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ.",
                "spanish":"Así como estuviste con tus Discípulos Oh! Salvador y les diste la paz, también ven y quédate con nosotros, danos tu paz, sálvanos y libra nuestras almas.",
                "german":"Wie du mit deinen Jüngern warst und ihnen den Frieden gabst, o Erlöser, so komme auch zu uns und gib uns deinen Frieden. Rette uns und erlöse unsere Seelen.",
                "french":"Comme Tu étais avec tes disciples, ô Sauveur, en leur accordant la paix; viens, sois avec nous, accorde-nous Ta paix, sauve-nous et délivre nos âmes.",
                "dutch":"Zoals U met Uw discipelen was, o Verlosser, en hen de vrede gaf, kom, wees ook met ons en schenk ons Uw vrede, verlos ons en red onze zielen.",
                "arabic":"كَما كُنْتَ مَعَ تَلاميذِكَ أيُّها المخَلِّصُ وأعْطَيتَهمُ السَّلام، هَلمَّ أيْضاً كُنْ مَعنا وامْنحْنا سَلامَكَ وخَلِّصْنا ونَجِّ نُفوسَنا."
            },
            {
                "english":"Now and ever and unto the ages of the ages. Amen.",
                "coptic":"Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"Ahora y siempre y por los siglos de los siglos. Amén.",
                "german":"Jetzt und alle Zeit und von Ewigkeit zu Ewigkeit. Amen.",
                "french":"Maintenant et toujours et pour les siècles des siècles. Amen!",
                "dutch":"Nu en altijd en tot in de eeuwen der eeuwen, Amen.",
                "arabic":"الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ. آمين.",
                "textColor": {
                    "light":"#b00e23",
                    "dark":"#ff4539"
                }
            },
            {
                "english":"Whenever we stand in Your holy sanctuary, we are considered standing in heaven. O Theotokos, you are the gate of heaven, open for us the gate of mercy.",
                "coptic":"Ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ϧⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ: ⲧⲉⲛⲱⲡ ⲙ̀ⲙⲟⲛ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲱ̀ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲑⲟ ⲡⲉ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲁ̀ⲟⲩⲱⲛ ⲛⲁⲛ ⲙ̀ⲫ̀ⲣⲟ ⲛ̀ⲧⲉ ⲡⲓⲛⲁⲓ.",
                "spanish":"Cada vez que estamos de pié en tu Santuario, considéranos como aquellos que se encuentran en el cielo. ¡Oh! Madre de Dios, Tú eres la puerta del cielo, ábrenos la puerta de la misericordia.",
                "german":"So oft wir vor deinem heiligen Altar stehen, stehen wir wie im Himmel. Mutter Gottes, du bist die Pforte zum Himmel; öffne uns das Tor der Barmherzigkeit.",
                "french":"Lorsque nous nous tenons debout dans Ton sanctuaire, nous sommes comptés parmi ceux qui se tiennent dans le ciel. Ô Mère de Dieu, tu es la Porte du ciel, ouvre-nous la porte de la miséricorde.",
                "dutch":"Wanneer wij in Uw heilige tempel staan, worden wij gerekend tot hen die in de hemel staan. O Moeder Gods, u bent de poort des hemels, open voor ons de poort van genade.",
                "arabic":"إذا ما وقَفْنا فى هَيْكلك المقَدَّسِ نحْسب كالقِيامِ فى السَّماءِ، يا والدةَ الإلَه أنتِ هِىَ بابُ السَّماء إفْتَحى لَنا بابَ الرَّحْمَة."
            }
        ]
    },
    {
        "sectionName":"Lord Have Mercy",
        "sectionNameCoptic":"Ⲕⲩⲣⲓⲉ Ⲉⲗⲉⲏ̀ⲥⲟⲛ",
        "sectionNameSpanish":"Señor Ten Piedad",
        "sectionNameGerman":"Herr, Erbarme Dich",
        "sectionNameFrench":"Pitié Seigneur",
        "sectionNameDutch":"Heer, Ontferm U",
        "sectionNameArabic":"ياربُّ ارحَمْ",
        "sectionId":"sec_id_0122",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O Lord, hear us, have mercy on us, and forgive us our sins. Amen.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ ⲛⲁⲓ ⲛⲁⲛ ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
                "spanish":"Oh! Cordero de Dios, que llevas los pecados del mundo, escúchanos, ten piedad de nosotros, y perdona nuestros pecados. Amén.",
                "german":"",
                "french":"",
                "dutch":"O God, hoor ons aan, ontferm U over ons en vergeef onze zonden. Amen.",
                "arabic":"ياربُّ اسمَعْنا وارحَمْنا واغفِرْ لَنا خطايانا. اَمين.",
                "footNote": {
                    "coptic":"This part is translated from English and not found in manuscripts."
                }
            },
            {
                "english":"Lord have mercy (41)",
                "coptic":"Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ (ⲙ︦ⲁ︦)",
                "spanish":"Señor ten piedad (41)",
                "german":"Herr, erbarme dich (41)",
                "french":"Pitié Seigneur (41)",
                "dutch":"Heer, ontferm U (41)",
                "arabic":"ياربُّ ارحَمْ (41)"
            }
        ]
    },
    {
        "sectionName":"Holy, Holy, Holy",
        "sectionNameCoptic":"Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ Ⲭ̀ⲟⲩⲁⲃ",
        "sectionNameSpanish":"Santo, Santo, Santo",
        "sectionNameGerman":"Heilig, Heilig, Heilig",
        "sectionNameFrench":"Saint, Saint, Saint",
        "sectionNameDutch":"Heilig, Heilig, Heilig",
        "sectionNameArabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ",
        "sectionId":"sec_id_0123",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Holy, Holy, Holy, Lord of Hosts. Heaven and earth are full of Your glory and honor.",
                "coptic":"Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ Ⲥⲁⲃⲁⲱⲑ: ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ.",
                "spanish":"Santo, Santo, Santo, Señor de los Ejércitos. Cielo y tierra están llenos de tu gloria y de tu honor.",
                "german":"Heilig, heilig, heilig, Herr Gott Sabaoth. Erfüllt sind Himmel und Erde von deiner Herrlichkeit und Ehre.",
                "french":"Saint, Saint, Saint, Seigneur sabaot, le ciel et la terre sont remplis de Ta gloire et de ton honneur.",
                "dutch":"Heilig, Heilig, Heilig, is de Heer der Heerscharen, hemel en aarde zijn vol van Uw eer en glorie.",
                "arabic":"قُدّوسٌ، قُدّوسٌ، قُدّوسٌ، رَبُّ الصَّباؤوتِ. السَّماءُ والأرْضُ مَمْلوءتانِ مِنْ مَجْدكَ وكَرامَتكَ."
            },
            {
                "english":"Have mercy on us, O God the Father, the Pantocrator. O Holy Trinity, have mercy on us.",
                "coptic":"Ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ.",
                "spanish":"Ten piedad de nosotros, Oh! Dios Padre Todopoderoso, Oh! Trinidad Santa, ten piedad de nosotros.",
                "german":"Gott, allmächtiger Vater, erbarme dich unser, Heiligste Dreifaltigkeit, erbarme dich unser, ",
                "french":"Pitié pour nous ô Dieu le Père tout puissant. Pitié pour nous ô Trinité Sainte.",
                "dutch":"Ontferm U over ons, o God, Almachtige Vader. Heilige Drie-eenheid, ontferm U over ons.",
                "arabic":"إرْحَمْنا يا اللَّهُ الآبُ ضابِطُ الكُلِّ، أيُّها الثّالوثُ القُدّوسُ إرْحَمْنا. "
            },
            {
                "english":"O Lord, God of hosts, be with us. For we have no helper in our hardships and tribulations but You.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛⲑⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛⲉⲛϩⲟϫϩⲉϫ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ.",
                "spanish":"Oh! Señor, Dios de Potestades, quédate con nosotros porque no tenemos otro apoyo en nuestras tribulaciones y adversidades, solo Tú.",
                "german":"Herr, Gott aller Mächte und Gewalten, sei mit uns, denn wir haben keinen anderen Beistand in unseren Nöten und Bedrängnissen außer dir.",
                "french":"Ô Seigneur Dieu des puissances sois avec nous, car nous n'attendons d'aide que de toi dans nos difficultés et nos angoisses.",
                "dutch":"O Heer, God der machten, wees met ons, want wij hebben geen andere bijstand in onze nood en verdrukking dan U.",
                "arabic":"أيُّها الرَّبُّ إلهُ القُوّاتِ كُنْ مَعَنا، لأنَّهُ لَيسَ لَنا مُعينٌ فى شَدائِدنا وضيقاتِنا سِواكَ."
            },
            {
                "english":"Absolve, forgive, and remit, O God, our transgressions; those which we have committed willingly and those which we have committed unwillingly,",
                "coptic":"Ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲭⲱ ⲉ̀ⲃⲟⲗ ⲁ̀ⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ: ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ:",
                "spanish":"Oh! Dios, absuelve, perdona y olvida, los pecados que hemos cometido, voluntaria o involuntariamente,",
                "german":"Tilge, vergib und verzeih uns unsere Missetaten, o Gott: die freiwilligen und unfreiwilligen,",
                "french":"Ô Dieu délie, pardonne et remets nos péchés; ceux que nous avons commis volontairement ou involontairement,",
                "dutch":"Ontbind, vergeef en neem van ons weg, o God, onze ongerechtigheden: die wij vrijwillig hebben begaan en die wij onvrijwillig hebben begaan,",
                "arabic":"حلّ واغْفِرْ واصْفَحْ لَنا يا اللَّهُ عَنْ سَيِّئاتِنا الَّتى صَنَعْناها بإرادَتِنا والَّتى صَنَعْناها بغَيرِ إرادَتنا،"
            },
            {
                "english":"those which we have committed knowingly and those which we have committed unknowingly, the hidden and the manifest,",
                "coptic":"ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉ̀ⲙⲓ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉ̀ⲙⲓ: ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ.",
                "spanish":"consciente o inconscientemente, visibles o invisibles.",
                "german":"die bewussten und unbewussten, die sichtbaren und unsichtbaren.",
                "french":"consciemment ou inconsciemment, secrètement ou en public.",
                "dutch":"die wij bewust hebben begaan en die wij onbewust hebben begaan, de verborgene en de zichtbare.",
                "arabic":"الَّتى فَعلْناها بمَعرِفةٍ والَّتى فَعلْناها بغَير مَعْرِفةٍ، الخَفيَّةِ والظاهِرةِ،"
            },
            {
                "english":"O Lord forgive us, for the sake of Your Holy name which is called upon us. Let it be according to Your mercy, O Lord, and not according to our sins.",
                "coptic":"Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲭⲁⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
                "spanish":"¡Oh! Señor, perdónanos por tu santo Nombre, que ha sido invocado por nosotros, según tu misericordia Señor, y no según nuestros pecados.",
                "german":"Herr, vergib sie uns um deines heiligen Namens willen, der über uns angerufen ist. Handle an uns nach deiner Barmherzigkeit, o Herr, und nicht nach unseren Sünden.",
                "french":"Ô Seigneur pardonne les nous à cause de Ton saint Nom qui a été invoqué sur nous. Selon Ta miséricorde Seigneur et non selon nos péchés.",
                "dutch":"O Heer, vergeef ze ons omwille van Uw heilige Naam, die over ons uitgeroepen is. Handel volgens Uw genade, o Heer, en niet naar onze zonden.",
                "arabic":"يا رَبُّ اغْفِرها لَنا مِنْ أجْلِ إسْمِكَ القُدّوسِ الَّذى دُعى عَليْنا. كَرحْمتِكَ يا رَبُّ ولا كَخَطايانا."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0124",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Absolution",
        "sectionNameCoptic":"Ϯⲙⲉⲧⲣⲉⲙϩⲉ",
        "sectionNameSpanish":"La Absolución",
        "sectionNameGerman":"Die Sündennachlass",
        "sectionNameFrench":"L'absolution",
        "sectionNameDutch":"De Absolutie",
        "sectionNameArabic":"التحليلُ",
        "sectionId":"sec_id_0125",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"O God of all compassion, and Lord of all comfort, who comforted us at all times with the comfort of Your Holy Spirit,",
                "coptic":"Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲙⲉⲧϣⲉⲛϩⲏⲧ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲟⲙϯ ⲛⲓⲃⲉⲛ: ⲫⲏⲉⲧⲁϥϯⲛⲟⲙϯ ⲛⲁⲛ ⲕⲁⲧⲁ ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲑ̀ⲛⲟⲙϯ ⲙ̀Ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"Oh! Dios de toda bondad y Señor de toda fuerza, Tú que nos has consolado en todo tiempo por tu Espíritu Santo,",
                "german":"Gott des Erbarmens, Herr allen Trostes, der uns zu aller Zeit durch seinen Heiligen Geist getröstet hat:",
                "french":"Ô Dieu de toute compassion et Seigneur de toute consolation, qui nous a consolés en tout temps par Ton Esprit-Saint,",
                "dutch":"O God van alle barmhartigheid en Heer van alle vertroosting, die ons te allen tijde getroost heeft met de troost van Uw Heilige Geest;",
                "arabic":"يا إلهَ كُلِّ الرَّأفات وربَّ كُلَّ عَزاءٍ، الَّذى عَزّانا كُلَّ حينٍ بعَزاءِ روحِك القُدّوسِ،"
            },
            {
                "english":"we thank You for You raised us for prayer in this holy hour, in which You abundantly poured the grace of Your Holy Spirit upon Your holy disciples and honorable and blessed apostles, like tongues of fire.",
                "coptic":"Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ϫⲉ ⲁⲕⲧⲁϩⲟⲛ ⲉ̀ⲣⲁⲧⲉⲛ ⲉ̀ⲡⲣⲟⲥⲉⲩⲭⲏ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲑⲁⲓ: ⲉ̀ⲧⲁⲕϫⲱϣ ⲛ̀ϧⲏⲧⲥ ⲙ̀ⲡⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ̀ ⲉ̀ϫⲉⲛ ⲛⲏⲉ̀ⲧⲉⲛⲟⲩⲕ ⲛ̀ⲁ̀ⲅⲓⲟⲥ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲕⲁⲣⲓⲟⲥ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲗⲁⲥ ⲛ̀ⲭ̀ⲣⲱⲙ.",
                "spanish":"te damos gracias porque Tú nos has dado la posibilidad de participar en esta Hora Santa, durante la cual repartiste la abundancia de la gracia de tu Espíritu Santo, como lenguas de fuego sobre tus santos Discípulos y tus Apóstoles bienaventurados.",
                "german":"Wir danken dir, dass du uns zum Gebet erhoben hast in dieser heiligen Stunde, in der du in Fülle die Gnade deines Heiligen Geistes – wie Zungen von Feuer – über deine heiligen Jünger und ehrwürdigen und erwählten Apostel ausgegossen hast.",
                "french":"nous Te rendons grâce car Tu nous relevés pour prier en cette heure sainte où Tu as répandu généreusement la grâce de Ton Esprit- Saint sur Tes saints disciples et apôtres vénérables et bienheureux sous forme de langues de feu.",
                "dutch":"wij danken U dat U ons tot het gebed hebt geleid in dit heilige uur, waarin U in overvloed de genade van Uw Heilige Geest heeft uitgestort over Uw heilige discipelen en geëerde zalige apostelen, als tongen van vuur.",
                "arabic":"نَشْكركَ لأنَّكَ أقَمْتَتنا للصَّلاةِ فى هَذهِ السّاعَة المقَدَّسَة، الَّتى فيها أفْضَتْ نِعْمةُ روحِكَ القُدّوسِ بغنَى عَلَى تَلاميذِكَ القِدّيسينَ ورُسُلِكَ المكرَّمينَ الطّوباويّينَ مِثْلَ ألْسِنَة نارِ."
            },
            {
                "english":"We ask and entreat You, O lover of mankind. Accept our prayers, and forgive our sins and send forth upon us the grace of Your Holy Spirit,",
                "coptic":"Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟⲕ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ϣⲱⲡ ⲉ̀ⲣⲟⲕ ⲛ̀ⲧⲉⲛⲡⲣⲟⲥⲉⲩⲭⲏ ⲟⲩⲟϩ ⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲉ̀ϧ̀ⲣⲏⲓ ⲙ̀ⲡⲁⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ.",
                "spanish":"Nosotros, te invocamos y te suplicamos Oh! Amigo del género humano, recibe las súplicas que te dirigimos, perdona nuestros pecados. Envía sobre nosotros la gracia de tu Espíritu Santo,",
                "german":"Wir bitten und erflehen von dir, du Menschenliebender nimm auf unser Gebet, vergib uns unsere Sünden und sende hernieder die Gabe deines Heiligen Geistes.",
                "french":"Nous T'invoquons et Te supplions ô Ami du genre humain, d'agréer nos prières. Remets nos péchés. Envoie sur nous la grâce de ton Esprit Saint.",
                "dutch":"Wij vragen en bidden U, o Menslievende, aanvaard onze gebeden, vergeef onze zonden en zend de genade van Uw Heilige Geest op ons neer.",
                "arabic":"نَسْألُ ونَطلُبُ مِنْكَ يا مُحبَّ البَشَر، إقْبَلْ إليْكَ صَلواتَنا، واغْفِر لنا خَطايانا، وارْسِلْ عَلَيْنا نِعْمةَ روحِكَ القُدّوسِ،"
            },
            {
                "english":"and purify us from all defilement of body and spirit. Change us into a spiritual manner of life, that we may walk in the Spirit and not fulfill the lusts of the flesh.",
                "coptic":"Ⲟⲩⲟϩ ⲙⲁⲧⲟⲩⲃⲟⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲑⲱⲗⲉⲃ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲛⲉⲙ ⲡⲓⲡⲛⲉⲩⲙⲁ: ⲟⲩⲟϩ ⲟⲩⲟⲑⲃⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩⲕⲁⲧⲁⲥⲧⲁⲥⲓⲥ ⲙ̀ⲡⲛⲉⲩⲙⲁⲧⲓⲕⲏ: ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲟϣⲓ ϧⲉⲛ ⲡⲓⲡⲛⲉⲩⲙⲁ ⲟⲩⲟϩ ϯⲉ̀ⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙϫⲟⲕⲥ ⲉ̀ⲃⲟⲗ.",
                "spanish":"purifícanos de las manchas del cuerpo y del espíritu, danos una vida espiritual que nos haga vivir temiéndote, y que no nos dejemos dirigir por los deseos de la carne.",
                "german":"Reinige uns von allen Befleckungen des Leibes und des Geistes, und leite uns zu einem geisterfüllten Leben, damit wir im Geist wandeln und nicht nach den Begierden des Leibes sterben.",
                "french":"Purifie-nous de toutes les souillures du corps et de l'esprit. Guidenous vers une conduite spirituelle afin que nous vivions par l'esprit et que nous ne nous laissions pas diriger par les désirs de la chair.",
                "dutch":"Reinig ons van alle smet naar lichaam en geest en leid ons tot een geestelijke levenswandel, zodat wij door de geest wandelen en niet de begeerten van het vlees vervullen.",
                "arabic":"وطَهِّرنا مِنْ كُلِّ دَنَسِ الجَسَدِ والرّوحِ، وانْقلنا إلَى سيرَةٍ روحانِيَّةٍ، لِكَىْ نَسْعَى بالرّوحِ ولا نُكمِّلُ شَهْوةَ الجَسَدِ،"
            },
            {
                "english":"And make us worthy to serve You with purity and righteousness all the days of our life.",
                "coptic":"Ⲟⲩⲟϩ ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲧⲉⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ.",
                "spanish":"Haznos dignos de servirte en tu pureza y en justicia todos los días de nuestra vida,",
                "german":"Mache uns würdig, alle Tage unseres Lebens dir in Reinheit und Gerechtigkeit zu dienen,",
                "french":"Rends-nous dignes de Te servir en pureté et en justice tous les jours de notre vie.",
                "dutch":"Maak ons waardig U te dienen in reinheid en rechtvaardigheid, alle dagen van ons leven,",
                "arabic":"واجْعَلنا مُستحقّينَ أنْ نَخْدمكَ بطَهارةٍ وبرٍّ كُلَّ أيّامِ حَياتنا."
            },
            {
                "english":"For unto You is due glory, honor, and dominion, with Your good Father and the Holy Spirit, now and forever and unto the ages of all ages. Amen.",
                "coptic":"Ϫⲉ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁ̀ⲙⲁϩⲓ: ⲉⲣⲡⲣⲉⲡⲓ ⲛⲁⲕ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ ⲛⲉⲙ Ⲡⲓⲡⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti te corresponde la gloria, el honor y el respeto con tu Padre bien amado, y el Espíritu Santo ahora y siempre, por los siglos de los siglos. Amén.",
                "german":"denn dir gebührt Ehre, Lobpreis und Verherrlichung zusammen mit dem Vater, dem Gütigen, und dem Heiligen Geist jetzt und alle Zeit und in Ewigkeit. Amen.",
                "french":"Car à toi sont dues la gloire, l'honneur et la magnificence avec Ton Père très bon et le Saint- Esprit, maintenant, toujours et à jamais. Amen!",
                "dutch":"want U komt toe glorie, eer en roem, tezamen met Uw Goede Vader en de Heilige Geest, nu en altijd en tot in eeuwigheid. Amen.",
                "arabic":"لأنَّه يَليقُ بكَ المجْدُ والكرامَةُ والعِزَّةُ مَعَ أبيكَ الصَالِح والرّوحِ القُدُسِ. الآنَ وكُلُّ أوانٍ وإلَى الأبدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"Conclusion of Every Hour",
        "sectionNameCoptic":"Ⲡⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ Ⲡϧⲁⲉ̀ ⲛ̀Ϣⲗⲏⲗ Ⲛⲓⲃⲉⲛ",
        "sectionNameSpanish":"Pelagria Del Fin De Cada Hora",
        "sectionNameGerman":"Bittgebet am Ende jeder Stunde",
        "sectionNameFrench":"Conclusion de Chaque Heure",
        "sectionNameDutch":"Slotgebed na Ieder Uur",
        "sectionNameArabic":"طلبةٌ تقالُ آخرَ كلِّ ساعة",
        "sectionId":"sec_id_0126",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Have mercy on us, O God, and have mercy on us, who at all times and in every hour, in heaven and on earth, is worshipped and glorified;",
                "coptic":"Ⲛⲁⲓ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉ̀ⲧⲟⲩⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲟⲩⲛⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"Ten piedad de nosotros Oh! Dios, ten piedad de nosotros, Tú que eres adorado y glorificado en todo tiempo y a cada instante en el cielo y en la tierra,",
                "german":"Erbarme dich unser, o Gott, erbarme dich unser, der du zu jeder Zeit und zu jeder Stunde im Himmel und auf Erden angebetet und verherrlicht wirst.",
                "french":"Pitié pour nous ô Dieu, pitié pour nous. Toi qui es adoré et glorifié, en tout temps et à chaque heure, dans le ciel et sur la terre.",
                "dutch":"Ontferm U over ons, o God, ontferm U over ons, U die op alle tijden en op alle uren in de hemel en op aarde wordt aanbeden en verheerlijkt.",
                "arabic":"إرحَمْنا يا اللَّهُ ثمَّ إرحَمْنا، يا مَنْ فى كلِّ وقْتٍ وكلِّ ساعَةٍ، فى السَّماءِ وعلَى الأرْض مَسْجودٌ لَهُ ومُمجَّدٌ،"
            },
            {
                "english":"Christ our God, the good, the long suffering, the abundant in mercy, and the great in compassion, who loves the righteous and has mercy on the sinners of whom I am chief, who does not wish the death of the sinner but rather that he returns and lives, who calls all to salvation for the promise of the good things to come.",
                "coptic":"Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲣⲉϥⲱ̀ⲟⲩ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲫⲁ ⲡⲓⲙⲏϣ ⲛ̀ⲛⲁⲓ: ⲫⲁ ϯⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲧⲟϣ: ⲫⲏⲉⲑⲙⲉⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲉⲧⲉⲣⲡⲓⲛⲁⲓ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲫⲏⲉⲑⲙⲟⲩϯ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲑⲃⲉ ⲡⲓⲱϣ ⲛ̀ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ ⲉ̀ⲧⲟⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲟⲩ.",
                "spanish":"Oh! Cristo, nuestro Buen Dios, lleno de paciencia, de misericordia y de bondad. Tú que amas a los hombres justos, y que tienes piedad de los pecadores, entre los que yo soy el más grande. Tú, que no quieres la muerte del pecador, sino que él vuelva a Ti para vivir. Tú, que llamas a todo el mundo a la salvación, para que se beneficien de la promesa de favores futuros,",
                "german":"Christus unser Gott, Gütiger, Langmütiger, an Erbarmen Reicher, Mitleidvoller: Du liebst die Gerechten und erbarmst dich der Sünder, deren erster ich bin. Du willst nicht den Tod des Sünders, sondern dass er sich bekehre und lebe. Du rufst alle zur Erlösung wegen der verheißenen Güter.",
                "french":"Ô Christ notre Dieu bon, plein de patience, de miséricorde et de tendresse, Toi qui aimes les hommes justes et qui as pitié des pécheurs dont je suis le premier. Tu ne veux pas la mort du pécheur mais qu'il revienne à Toi et vive. Tu appelles tout le monde au Salut pour bénéficier de la promesse des bienfaits à venir.",
                "dutch":"Christus, onze goede God, lankmoedig en vol ontferming, grootmoedig in medeleven, U houdt van de rechtvaardigen en ontfermt zich over de zondaars, van wie ik de eerste ben. U wilt niet de dood van de zondaar, maar dat hij zich bekeert en leeft. U roept allen tot verlossing, door de belofte van het goede dat komen zal.",
                "arabic":"المسيحُ إلَهنا الصّالحُ الطَّويلُ الرّوحِ الكثيرُ الرَّحْمةِ الجَزيلُ التَّحنُّنِ، الَّذى يُحبُّ الصِّدّيقيَن ويَرْحمُ الخُطاةَ الَّذينَ أوَّلهُم أَنا، الَّذى لا يَشاءُ مَوْت الخاطِئ مِثل ما يَرجعُ ويَحْيا، الدّاعى الكُلَّ إلَى الخَلاصِ لأجْلِ الموْعدِ بالخَيْراتِ المنْتَظرةِ."
            },
            {
                "english":"Lord receive from us our prayers in this hour and in every hour. Ease our life and guide us to fulfill Your commandments.",
                "coptic":"Ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ ϣⲉⲡ ⲛⲉⲛⲧⲱⲃϩ ⲉ̀ⲣⲟⲕ ϧⲉⲛ ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ: ⲥⲟⲩⲧⲉⲛ ⲡⲉⲛⲱⲛϧ ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲧⲉ ⲛⲉⲕⲟⲩⲁϩⲥⲁϩⲛⲓ.",
                "spanish":"Oh! Señor, recibe a esta hora y a toda hora nuestras súplicas, facilita nuestra vida, condúcenos para actuar según tus mandamientos,",
                "german":"O Herr, nimm unsere Bitten an in dieser und in jeder Stunde. Ebne unseren Lebenspfad und lehre uns, deine Gebote zu halten:",
                "french":"Ô Seigneur, reçois de nous nos supplications en cette heure et en toute heure, facilite notre vie, conduis-nous pour agir selon Tes commandements.",
                "dutch":"O Heer, neem onze gebeden aan in deze en alle tijden. Effen ons levenspad en leid ons zodat wij Uw geboden onderhouden.",
                "arabic":"يا رَبُّ اقْبَل مِنّا فى هَذهِ السّاعةِ وكُلِّ ساعَةٍ طلباتِنا. سَهِّلْ حَياتَنا، وأرشِدْنا إلَى العَمَل بوَصاياكَ."
            },
            {
                "english":"Sanctify our spirits. Cleanse our bodies. Conduct our thoughts. Purify our intentions. Heal our diseases. Forgive our sins. Deliver us from every evil grief and distress of heart.",
                "coptic":"Ⲁ̀ⲣⲓⲁ̀ⲅⲓⲁⲍⲓⲛ ⲛ̀ⲛⲉⲛⲡⲛⲉⲩⲙⲁ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲱⲙⲁ: ⲥⲟⲩⲧⲉⲛ ⲛⲉⲛⲙⲉⲩⲓ: ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥⲩⲛⲏⲇⲏⲥⲓⲥ: ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ϩⲏⲃⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲏⲧ.",
                "spanish":"santifica nuestros espíritus, purifica nuestros cuerpos. Danos buenos pensamientos, purifica nuestras intenciones, cúranos, perdona nuestras ofensas, sálvanos de toda angustia, de todo miedo",
                "german":"Heilige unsere Seelen, reinige unsere Leiber, lenke unsere Gedanken, reinige unsere Absichten, heile unsere Krankheiten und vergib uns unsere Sünden. Bewahre uns vor falscher Trauer und aller Unruhe des Herzens.",
                "french":"Sanctifie nos esprits. Purifie nos corps. Donne-nous des pensées droites. Purifie nos intentions. Guérisnous et remets nos péchés. Délivre-nous de toute tristesse et de toute douleur.",
                "dutch":"Heilig onze geesten, reinig onze lichamen, leid onze gedachten, zuiver onze bedoelingen, genees onze ziekten, en vergeef onze zonden. Bewaar ons voor alle verdriet en alle hartzeer.",
                "arabic":"قَدِّسْ أرْواحَنا.طهِّرْ أجْسامَنا. قَوِّمْ أفْكارَنا. نَقِّ نِيّاتَنا واشْفِ أمْراضَنا واغْفِرْ خَطايانا. ونَجِّنا مِنْ كلِّ حُزنٍ رَدئٍ ووَجَِعِ قَلْبٍ،"
            },
            {
                "english":"Surround us by Your holy angels, that, by their camp, we may be guarded and guided, and attain the unity of faith, and the knowledge of Your imperceptible and infinite glory. For You are blessed forever. Amen.",
                "coptic":"Ⲙⲁⲧⲁⲕⲧⲟⲛ ϧⲉⲛ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩϭⲓⲙⲱⲓⲧ ⲛⲁⲛ ϧⲉⲛ ⲛⲟⲩⲡⲁⲣⲉⲙⲃⲟⲗⲏ: ⲉⲑⲣⲉⲛⲫⲟϩ ⲉ̀ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲛ̀ⲁⲧϫⲟⲙϫⲉⲙ: ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"y rodéanos de tus Ángeles puros, a fin que seamos fuertemente guiados y protegidos. Así llegaremos a la unidad de la Fe y del conocimiento de tu gloria infinita e ilimitada. Tú eres eternamente bendito. Amén.",
                "german":"Umkreise uns mit deinen heiligen Engeln, damit wir, geleitet und bewacht von ihrem Heere, die Einheit des Glaubens und die Erkenntnis deiner unsichtbaren und unbegrenzten Herrlichkeit erlangen, denn dein ist die Ehre in Ewigkeit. Amen.",
                "french":"Entoure nous de Tes saints anges, afin que nous soyons par leur force protégés et guidés. Ainsi nous arriverons à l'unité de la Foi et à la connaissance de Ta gloire indicible. Car Tu es béni éternellement. Amen!",
                "dutch":"Omgeef ons met Uw heilige engelen zodat wij, geleid en bewaard door hun heerschare, de eenheid van het geloof en de kennis van Uw ontastbare en onbegrensde heerlijkheid bereiken, want U bent gezegend tot in eeuwigheid. Amen.",
                "arabic":"أحِطْنا بمَلائِكتِكَ القدّيسينَ لكىْ نَكونَ بمُعَسْكَرهِم مَحْفوظينَ ومُرْشَدينَ، لنَصِلَ إلَى إتِّحاد الإيمانِ وإلَى مَعْرفةِ مَجْدكَ غَيرِ المحْسوسِ وغَيْر المحْدود، فإنَّكَ مُبارَكٌ إلَى الأبَدِ. آمين."
            }
        ]
    },
    {
        "sectionName":"The Lord's Prayer",
        "sectionNameCoptic":"Ⲡⲓϣ̀ⲗⲏⲗ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ",
        "sectionNameSpanish":"Padre Nuestro",
        "sectionNameGerman":"Das Gebet des Herrn",
        "sectionNameFrench":"Notre Père,",
        "sectionNameDutch":"Onze Vader",
        "sectionNameArabic":"الصلاة الربانية",
        "sectionId":"sec_id_0127",
        "englishAudioFile":"",
        "copticAudioFile":"",
        "spanishAudioFile":"",
        "germanAudioFile":"",
        "frenchAudioFile":"",
        "dutchAudioFile":"",
        "arabicAudioFile":"",
        "sectionColor": {
            "light":"#0277bd",
            "dark":"#98FF98"
        },
        "data":[
            {
                "english":"Make us worthy to pray thankfully:",
                "coptic":"Ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡϩ̀ⲙⲟⲧ:",
                "spanish":"Oh! Señor, haznos dignos, de decir en Acción de Gracias:",
                "german":"Unser Herr, mache uns würdig, in Dankbarkeit zu beten:",
                "french":"Rends-nous digne de dire en action de grâce:",
                "dutch":"Heer, maak ons waardig in dankbaarheid te bidden:",
                "arabic":"اللَّهُم اجْعلنا مُستحِقين أنْ نقولَ بِشكرٍ"
            },
            {
                "english":"Our Father who art in heaven, hallowed be Thy name.",
                "coptic":"Ϫⲉ Ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ: ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ.",
                "spanish":"Padre nuestro, que estás en los cielos, santificado sea tu nombre,",
                "german":"Vater unser im Himmel, geheiligt werde dein Name,",
                "french":"Notre Père, qui es aux cieux, Que Ton Nom soit sanctifié,",
                "dutch":"Onze Vader die in de hemelen zijt; Uw Naam worde geheiligd;",
                "arabic":"أبانا الذي في السَّمَواتِ، لِيتَقدس اسْمكَ."
            },
            {
                "english":"Thy kingdom come, Thy will be done, on earth as it is in heaven.",
                "coptic":"Ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲡⲉⲧⲉϩⲛⲁⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲙ̀ⲫ̀ⲣⲏϯ ϧⲉⲛ ⲧ̀ⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
                "spanish":"venga a nosotros tu Reino, hágase tu voluntad así en la tierra como en el cielo;",
                "german":"dein Reich komme, dein Wille geschehe wie im Himmel, so auf Erden.",
                "french":"Que Ton règne vienne, Que Ta volonté soit faite sur la terre comme au ciel.",
                "dutch":"Uw koninkrijk kome; Uw wil geschiede op aarde zoals in de hemel.",
                "arabic":"ليأتِ مَلكوتُكَ. لتَكن مَشيئَتُكَ، كما في السّماءِ كَذلك على الأرْضِ."
            },
            {
                "english":"Give us this day our daily bread,",
                "coptic":"Ⲡⲉⲛⲱⲓⲕ ⲛ̀ⲧⲉ ⲣⲁⲥϯ ⲙⲏⲓϥ ⲛⲁⲛ ⲙ̀ⲫⲟⲟⲩ.",
                "spanish":"danos hoy nuestro pan de cada día,",
                "german":"Unser tägliches Brot gib uns heute,",
                "french":"Donne-nous aujourd'hui notre pain de ce jour.",
                "dutch":"Geef ons heden ons dagelijks brood en vergeef",
                "arabic":"خُبزَنا الذي للغدِ اعطِنا اليومَ."
            },
            {
                "english":"and forgive us our trespasses, as we forgive those who trespass against us;",
                "coptic":"Ⲟⲩⲟϩ ⲭⲁ ⲛⲏⲉⲧⲉ̀ⲣⲟⲛ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲫ̀ⲣⲏϯ ϩⲱⲛ ⲛ̀ⲧⲉⲛⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲛ ⲉ̀ⲣⲱⲟⲩ.",
                "spanish":"perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
                "german":"und vergib uns unsere Schuld, wie auch wir vergeben unseren Schuldigern,",
                "french":"Pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés.",
                "dutch":"ons onze schulden zoals ook wij onze schuldenaars vergeven en leid",
                "arabic":"واغفِر لنا ذنوبَنا كما نغْفر نحنُ أيضّا للمذنبينَ إلينا."
            },
            {
                "english":"and lead us not into temptation, but deliver us from the evil one.",
                "coptic":"Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.",
                "spanish":"no nos dejes caer en tentación, líbranos del mal.",
                "german":"und führe uns nicht in Versuchung, sondern erlöse uns von dem Bösen",
                "french":"Et ne nous soumets pas à la tentation Mais délivre-nous du mal.",
                "dutch":"ons niet in bekoring maar verlos ons van het kwade.",
                "arabic":"ولا تُدخِلنا في تَجرِبةٍ. لكن نجّنا مِنْ الشّريرِ."
            },
            {
                "english":"In Christ Jesus our Lord.",
                "coptic":"Ϧⲉⲛ Ⲡⲓⲭⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
                "spanish":"Por el Cristo Jesús nuestro Señor,",
                "german":"durch Christus Jesus unseren Herrn",
                "french":"Par le Christ Jésus Notre Seigneur",
                "dutch":"Door Jezus Christus, onze Heer.",
                "arabic":"بالمسيحِ يسوعُ ربُّنا،"
            },
            {
                "english":"For Thine is the kingdom, and the power, and the glory, forever. Amen.",
                "coptic":"Ϫⲉ ⲑⲱⲕ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ. Ⲁ̀ⲙⲏⲛ.",
                "spanish":"porque a Ti pertenecen el reino, el poder y la gloria eternamente. Amén.",
                "german":"denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.",
                "french":"Car c'est à Toi qu'appartiennent le règne, la puissance et la gloire éternellement. Amen!",
                "dutch":"Want van U is het koninkrijk en de kracht en de heerlijkheid in eeuwigheid. Amen.",
                "arabic":"لأنَّ لَكَ المُلكَ والقوةَ والمجدَ إلى الأبدِ. آمين."
            }
        ]
    }
]
