[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Titus – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲧⲓⲧⲟⲥ ⲓ̅ⲅ̅",
        "Akhmimic": "ⲧⲉⲡⲣⲟⲥ: ⲧⲓⲧⲟⲥ:",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Titus"
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲫⲃⲱⲕ ⲙ̀ⲫϯ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲕⲁⲧⲁ ⲫⲛⲁϩϯ ⲛ̀ⲛⲓⲥⲱⲧⲡ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ⲡⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ ⲕⲁⲧⲁ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος δοῦλος θεοῦ, ἀπόστολος δὲ Ἰησοῦ Χριστοῦ κατὰ πίστιν ἐκλεκτῶν θεοῦ καὶ ἐπίγνωσιν ἀληθείας τῆς κατʼ εὐσέβειαν",
        "English": "(1) I. Paul, (the) servant of God, (the) apostle of Jesus Christ according to (the) faith of the elect of God, and (the) knowledge of the truth, according to [the] godliness,",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡϩⲙ̅ϩⲁⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲇⲉ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲕⲁⲧⲁ ⲧⲡⲓⲥⲧⲓⲥ ⲛ̅ⲛ̅ⲥⲱⲧⲡ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲡⲥⲟⲟⲩⲛ ⲛ̅ⲧⲙⲉ. ⲧⲁⲓ ⲉⲧϣⲟⲟⲡ ⲕⲁⲧⲁ ⲟⲩⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ",
        "verseNumber": "Titus 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲟⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ ⲫⲁⲓ ⲉⲧⲁϥⲱϣ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲡⲓⲁⲧⲙⲉⲑⲛⲟⲩϫ ⲫϯ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲥⲏⲟⲩ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐπʼ ἐλπίδι ζωῆς αἰωνίου, ἣν ἐπηγγείλατο ὁ ἀψευδὴς θεὸς πρὸ χρόνων αἰωνίων",
        "English": "(2) in a hope of an eternal life, this which God, who cannot lie, promised before the eternal times;",
        "Sahidic": "(ⲃ︦) ϩⲛ ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲉⲣⲏⲧ ⲙ̅ⲙⲟϥ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲙⲉ ϩⲁⲑⲏ ⲛ̅ⲛⲉⲩⲟⲉⲓϣ ⲛ̅ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "Titus 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁϥⲟⲩⲟⲛϩ ⲇⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϥⲥⲏⲟⲩ ⲙ̀ⲡⲉϥⲥⲁϫⲓ ϧⲉⲛ ⲟⲩϩⲓⲱⲓϣ ⲫⲁⲓ ⲁ̀ⲛⲟⲕ ⲉⲧⲁⲩⲧⲉⲛϩⲟⲩⲧ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐφανέρωσεν δὲ καιροῖς ἰδίοις, τὸν λόγον αὐτοῦ ἐν κηρύγματι ὃ ἐπιστεύθην ἐγὼ κατʼ ἐπιταγὴν τοῦ σωτῆρος ἡμῶν θεοῦ,",
        "English": "(3) but he manifested in his times his word in a proclaiming, this with which I was intrusted, according to the commandment of God our saviour;",
        "Sahidic": "(ⲅ︦) ⲉⲁϥⲟⲩⲱⲛϩ̅ ⲇⲉ ⲉⲃⲟⲗ ⲙ̅ⲡⲉϥϣⲁϫⲉ ϩⲛ̅ ⲛⲉϥⲟⲩⲟⲉⲓϣ ϩⲛ̅ ⲟⲩⲧⲁϣⲉⲟⲉⲓϣ. ⲡⲁⲓ ⲁⲛⲟⲕ ⲉⲛⲧⲁⲩⲧⲁⲛϩⲟⲩⲧ ⲉⲣⲟϥ. ⲕⲁⲧⲁ ⲡⲟⲩⲉϩⲥⲁϩⲛⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ. ⲉϥⲥϩⲁⲓ",
        "verseNumber": "Titus 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛ̀ⲧⲓⲧⲟⲥ ⲡⲁⲙⲉⲛⲣⲓⲧ ⲛ̀ϣⲏⲣⲓ ⲕⲁⲧⲁ ϯⲙⲉⲧϣⲫⲏⲣ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ ⲡϩⲙⲟⲧ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Τίτῳ γνησίῳ τέκνῳ κατὰ κοινὴν πίστιν· χάρις καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ σωτῆρος ἡμῶν.",
        "English": "(4) to Titos my beloved child according to the fellowship of (the) faith: (the) grace and (the) peace from God (the) Father and Christ Jesus our saviour.",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲓⲧⲟⲥ ⲡϩⲁⲕ ⲛ̅ϣⲏⲣⲉ ⲕⲁⲧⲁ ⲧⲉⲛⲡⲓⲥⲧⲓⲥ ϩⲓ ⲟⲩⲥⲟⲡ. ⲧⲉⲭⲁⲣⲓⲥ ⲛⲁⲕ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲛ̅ⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲓⲱⲧ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ:",
        "verseNumber": "Titus 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲁⲓⲥⲟϫⲡⲕ ϧⲉⲛ ⲕⲣⲓⲑⲏ ϩⲓⲛⲁ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉⲕⲧⲁϩⲱⲟⲩ ⲉ̀ⲣⲁⲧⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕⲥⲉⲙⲛⲓ ⲛ̀ϩⲁⲛⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲕⲁⲧⲁ ⲃⲁⲕⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲁⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Τούτου χάριν ἀπέλιπόν σε ἐν Κρήτῃ ἵνα τὰ λείποντα ἐπιδιορθώσῃ, καὶ καταστήσῃς κατὰ πόλιν πρεσβυτέρους, ὡς ἐγώ σοι διεταξάμην,",
        "English": "(5) Therefore I left thee in Krithē, that thou mightest set up the things which were left, and establish presbyters in every city, according as I commanded thee;",
        "Sahidic": "(ⲉ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲓⲕⲁⲁⲕ ϩⲛ̅ ⲕⲣⲏⲧⲏ. ϫⲉⲕⲁⲁⲥ ⲉⲕⲉⲥⲙⲓⲛⲉ ⲙ̅ⲡⲕⲉⲥⲉⲉⲡⲉ. ⲁⲩⲱ ⲛⲅ̅ⲧⲁϩⲟ ⲉⲣⲁⲧⲟⲩ ⲛ̅ϩⲉⲛⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲕⲁⲧⲁ ⲡⲟⲗⲓⲥ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲓϩⲱⲛ ⲉⲧⲟⲟⲧⲕ̅ ⲙ̅ⲙⲟⲥ.",
        "verseNumber": "Titus 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲁⲓ ⲉϥⲟⲓ ⲛ̀ⲁⲧⲗⲱⲓϫⲓ ⲉ̀ⲁϥⲉⲣϩⲁⲓ ⲛ̀ⲟⲩⲥϩⲓⲙⲓ ⲛ̀ⲟⲩⲱⲧ ⲉ̀ⲟⲩⲟⲛⲧⲁϥ ⲙ̀ⲙⲁⲩ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲛ̀ⲥⲉϧⲉⲛ ⲟⲩⲕⲁⲧⲏⲅⲟⲣⲓⲁ ⲁⲛ ⲙ̀ⲙⲉⲧⲁⲧⲟⲩϫⲁⲓ ⲓⲉ ⲉⲩⲟⲓ ⲛ̀ⲁⲧϭⲛⲉϫⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἴ τίς ἐστιν ἀνέγκλητος, μιᾶς γυναικὸς ἀνήρ, τέκνα ἔχων πιστά, μὴ ἐν κατηγορίᾳ ἀσωτίας ἢ ἀνυπότακτα.",
        "English": "(6) one who is irreproachable being husband of one wife, having children faithful, and they are not under (lit. in) an accusation of dissoluteness, or being insubordinate.",
        "Sahidic": "(ⲋ︦) ⲡⲉⲧⲉ ⲙⲛ̅ϩⲱⲃ ϫⲓ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ. ⲉⲁϥⲣ̅ϩⲁⲓ ⲛ̅ⲟⲩⲥϩⲓⲙⲉ ⲛ̅ⲟⲩⲱⲧ. ⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲛⲉϥϣⲏⲣⲉ ⲙ̅ⲡⲓⲥⲧⲟⲥ. ⲉⲛ̅ⲥⲉϩⲛ̅ ⲟⲩⲕⲁⲧⲏⲅⲟⲣⲓⲁ ⲁⲛ ⲙ̅ⲙⲛ̅ⲧϣ̅ⲛⲁ ⲏ ⲛ̅ⲥⲉϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲁⲛ:",
        "verseNumber": "Titus 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲥϣⲉ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲡⲓⲉⲡⲓⲥⲕⲟⲡⲟⲥ ϣⲱⲡⲓ ⲉϥⲟⲓ ⲛ̀ⲁⲧⲗⲱⲓϫⲓ ϩⲱⲥ ⲟⲩⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲛ̀ⲧⲉ ⲫϯ ⲛ̀ⲟⲩⲁⲩⲑⲁⲧⲏⲥ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲣⲉϥϫⲱⲛⲧ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲥⲉ ϩⲟⲩⲟ ⲏⲣⲡ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲣⲉϥϯⲧⲉⲛϣⲓ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲙⲁⲓϩⲏⲟⲩ ⲉϥϣⲏϣ ⲁⲛ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) δεῖ γὰρ τὸν ἐπίσκοπον ἀνέγκλητον εἶναι ὡς θεοῦ οἰκονόμον, μὴ αὐθάδη, μὴ ὀργίλον, μὴ πάροινον, μὴ πλήκτην, μὴ αἰσχροκερδῆ,",
        "English": "(7) For it is right that the bishop should be irreproachable, as a steward of God, not being selfwilled, not being a man of anger, not being a winebibber, not being a striker, not being a lover of dishonourable gain,",
        "Sahidic": "(ⲍ︦) ϣ̅ϣⲉ ⲅⲁⲣ ⲉⲡⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲉⲧⲙ̅ⲧⲣⲉⲩϭⲛ̅ϩⲱⲃ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ ϩⲱⲥ ⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ⲉⲛ̅ⲟⲩϫⲁⲥⲓϩⲏⲧ ⲁⲛ ⲡⲉ. ⲉⲛ̅ⲟⲩⲣⲉϥϭⲛⲁⲧ ⲁⲛ ⲡⲉ. ⲉⲛ̅ⲟⲩⲣⲉϥϯϩⲉ ⲁⲛ ⲡⲉ. ⲉⲛ̅ⲟⲩⲛⲟϣⲥϥ ⲁⲛ ⲡⲉ. ⲉⲛ̅ⲟⲩⲙⲁⲓϩⲏⲩ ⲛ̅ϣⲗⲟϥ ⲁⲛ ⲡⲉ.",
        "verseNumber": "Titus 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉ̀ⲟⲩⲙⲁⲓϣⲉⲙⲙⲟ ⲡⲉ ⲙ̀ⲙⲁⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲛ̀ⲥⲁⲃⲉ ⲛ̀ⲑⲙⲏⲓ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ ⲉ̀ⲟⲩⲉⲅⲕⲣⲁⲧⲏⲥ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἀλλὰ φιλόξενον, φιλάγαθον, σώφρονα, δίκαιον, ὅσιον, ἐγκρατῆ,",
        "English": "(8) being a lover of strangers, lover of the good (singular), prudent, just, holy, being temperate,",
        "Sahidic": "(ⲏ︦) ⲁⲗⲗⲁ ⲉϥⲟ ⲙ̅ⲙⲁⲓϣⲙ̅ⲙⲟ. ⲙ̅ⲙⲁⲓ ⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲛ̅ϩⲁⲕ. ⲛ̅ⲇⲓⲕⲁⲓⲟⲥ. ⲉϥⲟⲩⲁⲁⲃ. ⲛ̅ⲉⲅⲕⲣⲁⲧⲏⲥ.",
        "verseNumber": "Titus 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉϥⲁⲙⲟⲛⲓ ⲙ̀ⲡⲓⲥⲁϫⲓ ⲉⲧⲉⲛϩⲟⲧ ⲉ̀ϯⲥⲃⲱ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϫⲉⲙϫⲟⲙ ⲛ̀ϯⲛⲟⲙϯ ϧⲉⲛ ϯⲥⲃⲱ ⲉⲑⲟⲩⲟϫ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲥⲟϩⲓ ⲛ̀ⲛⲏ ⲉⲧⲉⲣⲁⲛⲧⲓⲗⲉⲅⲓⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἀντεχόμενον τοῦ κατὰ τὴν διδαχὴν πιστοῦ λόγου, ἵνα δυνατὸς ᾖ καὶ παρακαλεῖν ἐν τῇ διδασκαλίᾳ τῇ ὑγιαινούσῃ καὶ τοὺς ἀντιλέγοντας ἐλέγχειν.",
        "English": "(9) laying hold on the faithful word for the teaching, that he may be able to encourage in the sound teaching and reprove them who contradict.",
        "Sahidic": "(ⲑ︦) ⲉϥϭⲟⲗϫ ⲙ̅ⲡϣⲁϫⲉ ⲉⲧⲛ̅ϩⲟⲧ ⲕⲁⲧⲁ ⲧⲉⲥⲃⲱ. ϫⲉⲕⲁⲥ ⲉϥⲉϣϭⲙ̅ϭⲟⲙ ⲉⲥⲟⲡⲥ̅ ϩⲛ̅ ⲧⲉⲥⲃⲱ ⲉⲧⲟⲩⲟϫ ⲁⲩⲱ ⲉϫⲡⲓⲉ ⲛⲉⲧⲟⲩⲱϩⲙ.",
        "verseNumber": "Titus 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟⲛ ⲟⲩⲙⲏϣ ⲅⲁⲣ ⲉⲩⲟⲓ ⲛ̀ⲁⲧϭⲛⲉϫⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲣⲉϥⲥⲁϫⲓ ⲙ̀ⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲉⲩⲟⲓ ⲛ̀ⲣⲉϥⲉⲣϩⲁⲗ ⲛ̀ϩⲏⲧ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲥⲉⲃⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Εἰσὶν γὰρ πολλοὶ καὶ ἀνυπότακτοι, ματαιολόγοι καὶ φρεναπάται, μάλιστα οἱ ἐκ τῆς περιτομῆς,",
        "English": "(10) For there are many insubordinate and speakers of vanity, deceivers of heart, chiefly they of (the) circumcision.",
        "Sahidic": "(ⲓ︦) ϩⲁϩ ⲅⲁⲣ ⲛⲉⲧⲉⲛ̅ⲥⲉϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲁⲛ. ⲛ̅ⲣⲉϥϫⲉϣⲁϫⲉ ⲛ̅ⲉⲡⲣⲁ. ⲁⲩⲱ ⲛ̅ⲣⲉϥⲧⲁⲕⲉ ϩⲏⲧ ⲛ̅ϩⲟⲩⲟ ⲇⲉ ⲛ̅ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲥⲃ̅ⲃⲉ.",
        "verseNumber": "Titus 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲁⲓ ⲉⲧⲥϣⲉ ⲛ̀ⲑⲱⲙ ⲉ̀ⲣⲱⲟⲩ ⲛⲏ ⲉⲧⲣⲓⲕⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲧⲏⲣϥ ⲛ̀ⲧⲉ ϩⲁⲛⲏⲓ ⲉⲩϯⲥⲃⲱ ⲛ̀ⲛⲏ ⲉⲧⲥϣⲉ ⲁⲛ ⲉⲑⲃⲉ ⲟⲩϩⲏⲟⲩ ⲉϥϣⲟϣϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) οὓς δεῖ ἐπιστομίζειν, οἵτινες ὅλους οἴκους ἀνατρέπουσιν διδάσκοντες ἃ μὴ δεῖ αἰσχροῦ κέρδους χάριν.",
        "English": "(11) These whose mouths ought to be stopped, who turn aside (the) whole of houses, teaching the things which (they) ought not, for a despicable gain.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲁⲓ ⲉϣϣⲉ ⲉϣⲧⲙ̅ⲣⲱⲟⲩ. ⲛⲁⲓ ⲉⲧϣⲟⲣϣⲣ̅ ⲛ̅ϩⲉⲛⲏⲉⲓ ⲧⲏⲣⲟⲩ. ⲉⲩϯⲥⲃⲱ ⲛ̅ⲛⲉⲧⲉⲙⲉϣϣⲉ. ⲉⲧⲃⲉ ⲟⲩⲙⲛ̅ⲧⲙⲁⲓϩⲏⲩ ⲛ̅ϣⲟⲗϥ̅.",
        "verseNumber": "Titus 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲁⲓ ⲇⲉ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲁϥϫⲟⲥ ⲟⲩⲡⲣⲟⲫⲏⲧⲏⲥ ⲛ̀ⲧⲱⲟⲩ ϫⲉ ⲛⲓⲕⲣⲏⲧⲏⲥ ϩⲁⲛⲣⲉϥϫⲉⲙⲉⲑⲛⲟⲩϫ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϩⲁⲛⲑⲏⲣⲓⲟⲛ ⲉⲩϩⲱⲟⲩ ⲛⲉ ϩⲁⲛⲛⲉϫⲓ ⲛ̀ⲁⲣⲅⲟⲥ ⲛⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εἶπέν τις ἐξ αὐτῶν, ἴδιος αὐτῶν προφήτης, Κρῆτες ἀεὶ ψεῦσται, κακὰ θηρία, γαστέρες ἀργαί·",
        "English": "(12) But one from them said, a prophet of theirs: 'The Krētēs, sayers of falsehood always, they are evil beasts, they are idle bellies.'",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲩⲡⲣⲟⲫⲏⲧⲏⲥ ϫⲟⲟⲥ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲟⲩ ϫⲉ ⲛⲉⲕⲣⲏⲧⲏⲥ ϩⲉⲛⲣⲉϥϫⲓϭⲟⲗ ⲛⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ϩⲉⲛⲑⲏⲣⲓⲟⲛ ⲉⲩϩⲟⲟⲩ ⲛⲉ. ϩⲉⲛϩⲏ ⲉⲩⲟⲩⲟⲥϥ ⲛⲉ.",
        "verseNumber": "Titus 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲧⲁⲓⲙⲉⲧⲙⲉⲑⲣⲉ ⲟⲩⲙⲏⲓ ⲧⲉ ⲉⲑⲃⲉ ⲧⲁⲓⲗⲱⲓϫⲓ ⲥⲟϩⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩϣⲱⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲟⲩϫⲁⲓ ϧⲉⲛ ⲫⲛⲁϩϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἡ μαρτυρία αὕτη ἐστὶν ἀληθής. διʼ ἣν αἰτίαν ἔλεγχε αὐτοὺς ἀποτόμως, ἵνα ὑγιαίνωσιν ἐν τῇ πίστει,",
        "English": "(13) This witness is true. Because of this reason reprove them severely, that they may be sound in (the) faith,",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲧⲉⲓⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲟⲩⲙⲉⲉ ⲧⲉ ⲉⲧⲃⲉ ⲡⲁⲓ ϫⲡⲓⲟⲟⲩ ϩⲛ̅ ⲟⲩϣⲱⲱⲧ ⲉⲃⲟⲗ. ϫⲉⲕⲁⲥ ⲉⲩⲉⲟⲩϫⲁⲓ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "verseNumber": "Titus 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛ̀ⲥⲉϯ ⲛ̀ϩⲑⲏⲟⲩ ⲁⲛ ⲛ̀ϩⲁⲛϣϥⲱ ⲙ̀ⲙⲉⲧⲓⲟⲩⲇⲁⲓ ⲛⲉⲙ ϩⲁⲛⲉⲛⲧⲟⲗⲏ ⲛ̀ⲣⲱⲙⲓ ⲉⲩⲫⲱⲛϩ ⲙ̀ⲙⲱⲟⲩ ⲥⲁⲃⲟⲗ ⲛ̀ⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) μὴ προσέχοντες Ἰουδαϊκοῖς μύθοις καὶ ἐντολαῖς ἀνθρώπων ἀποστρεφομένων τὴν ἀλήθειαν.",
        "English": "(14) and not attend to Jewish fables, and commandments of man, turning them from (the) truth.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲛ̅ⲥⲉⲕⲱ ⲛ̅ϩⲧⲏⲩ ⲁⲛ ⲉϩⲉⲛϣϥⲱ ⲛ̅ⲓⲟⲩⲇⲁⲓ. ⲙⲛ̅ ϩⲉⲛⲉⲛⲧⲟⲗⲏ ⲛ̅ⲣⲱⲙⲉ. ⲉⲩⲕⲧⲟ ⲙ̅ⲙⲟⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲉ.",
        "verseNumber": "Titus 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϩⲱⲃ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲥⲉⲟⲩⲁⲃ ⲛ̀ⲛⲏ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ ⲛⲏ ⲇⲉ ⲉⲧⲥⲟϥ ⲛⲉⲙ ⲛⲓⲁⲑⲛⲁϩϯ ⲙ̀ⲙⲟⲛ ϩⲗⲓ ⲉϥⲟⲩⲁⲃ ⲛⲱⲟⲩ ⲁⲗⲗⲁ ⲁϥⲥⲟϥ ⲛ̀ϫⲉ ⲡⲟⲩϩⲏⲧ ⲛⲉⲙ ⲧⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) πάντα καθαρὰ τοῖς καθαροῖς· τοῖς δὲ μεμιαμμένοις καὶ ἀπίστοις οὐδὲν καθαρόν, ἀλλὰ μεμίανται αὐτῶν καὶ ὁ νοῦς καὶ ἡ συνείδησις.",
        "English": "(15) For all things are pure to them who are pure, but they who are defiled and the unbelieving, there is not anything pure to them, but their heart was defiled and their conscience.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲛ̅ⲕⲁ ⲛⲓⲙ ⲟⲩⲁⲁⲃ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ. ⲛⲉⲧϫⲁϩⲙ̅ ⲇⲉ ⲙⲛ̅ ⲛ̅ⲁⲡⲓⲥⲧⲟⲥ ⲙⲛ̅ ⲗⲁⲁⲩ ⲟⲩⲁⲁⲃ ⲛⲁⲩ. ⲁⲗⲗⲁ ⲡⲉⲩⲕⲉϩⲏⲧ ⲥⲟⲟϥ ⲙⲛ̅ ⲧⲉⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ.",
        "verseNumber": "Titus 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲥⲉⲟⲩⲱⲛϩ ⲙ̀ⲫϯ ⲉ̀ⲃⲟⲗ ϫⲉ ⲥⲉⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟϥ ⲛ̀ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ⲛⲟⲩϩⲃⲏⲟⲩⲓ ⲥⲉϫⲱⲗ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ⲉⲩⲟⲣⲉⲃ ⲉⲩⲟⲓ ⲛ̀ⲁⲧϯⲙⲁϯ ⲉⲩⲟⲓ ⲛ̀ⲁⲧϣⲁⲩ ⲙ̀ⲡⲕⲱϯ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) θεὸν ὁμολογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις ἀρνοῦνται, βδελυκτοὶ ὄντες καὶ ἀπειθεῖς καὶ πρὸς πᾶν ἔργον ἀγαθὸν ἀδόκιμοι.",
        "English": "(16) They confess God, that they know him; but in their works they deny him, abominable, dissentient, unserviceable about all good works.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲥⲉϩⲟⲙⲟⲗⲟⲅⲓ ϫⲉ ⲥⲉⲥⲟⲟⲩⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲥⲉⲁⲣⲛⲁ ⲇⲉ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲛⲉⲩϩⲃⲏⲩⲉ. ⲉⲩⲃⲏⲧ ⲁⲩⲱ ⲉⲩⲟ ⲛ̅ⲁⲧⲥⲱⲧⲙ. ⲛ̅ϫⲟⲟⲩⲧ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲛⲁⲛⲟⲩϥ.",
        "verseNumber": "Titus 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Titus – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛ̀ⲑⲟⲕ ⲇⲉ ⲥⲁϫⲓ ⲛ̀ⲛⲏ ⲉⲧⲥⲁⲓⲱⲟⲩ ⲛ̀ϯⲥⲃⲱ ⲉⲑⲟⲩⲟϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Σὺ δὲ λάλει ἃ πρέπει τῇ ὑγιαινούσῃ διδασκαλίᾳ.",
        "English": "(1) But thou, speak the things which are comely for the sound doctrine.",
        "Sahidic": "(ⲁ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ϣⲁϫⲉ ⲛ̅ⲛⲉⲧⲉϣ̅ϣⲉ ⲛ̅ⲧⲉⲥⲃⲱ ⲉⲧⲟⲩⲟϫ.",
        "verseNumber": "Titus 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲓϧⲉⲗⲗⲟⲓ ⲉ̀ⲑⲣⲟⲩϣⲱⲡⲓ ⲉⲩⲣⲏⲥ ⲉⲩⲟⲓ ⲛ̀ⲥⲉⲙⲛⲟⲥ ⲛ̀ⲥⲁⲃⲉ ⲉⲩⲟⲩⲟϫ ϧⲉⲛ ⲫⲛⲁϩϯ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ϧⲉⲛ ϯϩⲩⲡⲟⲙⲟⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) πρεσβύτας νηφαλίους εἶναι, σεμνούς, σώφρονας, ὑγιαίνοντας τῇ πίστει, τῇ ἀγάπῃ, τῇ ὑπομονῇ.",
        "English": "(2) The old men to be watchful, being grave, prudent, sound in (the) faith, in [the] love, in [the] patience.",
        "Sahidic": "(ⲃ︦) ⲛ̅ϩⲗ̅ⲗⲟ ⲛ̅ⲥⲉϣⲱⲡⲉ ⲉⲩⲧⲟⲣϩ̅ ⲛ̅ⲥⲉⲙⲛⲟⲥ. ⲛ̅ⲣⲙ̅ⲛ̅ϩⲏⲧ. ⲉⲩⲟⲩⲟϫ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ϩⲛ̅ ⲧⲁⲅⲁⲡⲏ. ϩⲛ̅ ⲑⲩⲡⲟⲙⲟⲛⲏ.",
        "verseNumber": "Titus 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓϧⲉⲗⲗⲱ ⲉ̀ⲑⲣⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲥⲉⲙⲛⲓ ⲉⲩⲙⲡϣⲁ ⲙ̀ⲡⲓⲧⲟⲩⲃⲟ ⲉ̀ϩⲁⲛⲇⲓⲁⲃⲟⲗⲟⲥ ⲁⲛ ⲛ̀ⲥⲉⲟⲓ ⲙ̀ⲃⲱⲕ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲏϣ ⲛ̀ⲏⲣⲡ ⲉⲩⲟⲓ ⲛ̀ⲣⲉϥϯⲥⲃⲱ ⲉ̀ⲛⲁⲛⲉϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Πρεσβύτιδας ὡσαύτως ἐν καταστήματι ἱεροπρεπεῖς, μὴ διαβόλους μηδὲ οἴνῳ πολλῷ δεδουλωμένας, καλοδιδασκάλους,",
        "English": "(3) Thus also the old women, to be in [a] character reverent, not slanderers, nor enslaved to much wine, being givers of good teaching;",
        "Sahidic": "(ⲅ︦) ⲛ̅ϩⲗ̅ⲗⲱ ⲟⲛ ⲛ̅ⲧⲉⲉⲓϩⲉ ϩⲛ ⲟⲩⲥⲙⲟⲧ ⲉϥⲟⲩⲁⲁⲃ ⲛ̅ⲇⲓⲁⲃⲟⲗⲟⲥ ⲁⲛ. ⲉⲛ̅ⲥⲉⲟ ⲁⲛ ⲛ̅ϩⲙ̅ϩⲁⲗ ⲛ̅ⲟⲩⲏⲣⲡ̅ ⲉⲛⲁϣⲱϥ. ⲛ̅ⲣⲉϥϯⲥⲃⲱ ⲉⲛⲁⲛⲟⲩϥ.",
        "verseNumber": "Titus 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϩⲓⲛⲁ ⲛ̀ⲥⲉϯⲥⲃⲱ ⲛ̀ⲛⲓⲁⲗⲱⲟⲩⲓ ⲛ̀ϩⲓⲟⲙⲓ ⲉ̀ⲉⲣⲙⲁⲓϩⲁⲓ ⲙ̀ⲙⲁⲓϣⲏⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἵνα σωφρονίζωσι τὰς νέας φιλάνδρους εἶναι, φιλοτέκνους,",
        "English": "(4) that they may teach the young women to be lovers (of their) husbands, lovers (of their) children,",
        "Sahidic": "(ⲇ︦) ϫⲉ ⲉⲩⲉⲧⲥⲁⲃⲉ ⲛ̅ϣⲉⲉⲣⲉ ϣⲏⲙ. ⲉⲣ̅ⲙⲁⲓⲛⲉⲩϩⲁⲓ. ⲙ̅ⲙⲁⲓⲛⲉⲩϣⲏⲣⲉ.",
        "verseNumber": "Titus 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛ̀ⲥⲁⲃⲏ ⲉⲩⲧⲟⲩⲃⲏⲟⲩⲧ ⲛⲓⲣⲉϥⲥⲉϩⲛⲉ ⲡⲟⲩⲏⲓ ⲛ̀ⲁⲅⲁⲑⲏ ⲉⲩϭⲛⲟ ⲛϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϩⲁⲓ ϩⲓⲛⲁ ⲡⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲛ̀ⲥⲉϫⲉⲟⲩⲁ ⲉ̀ⲣⲟϥ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) σώφρονας, ἁγνάς, οἰκουργούς, ἀγαθάς, ὑποτασσομένας τοῖς ἰδίοις ἀνδράσιν, ἵνα μὴ ὁ λόγος τοῦ θεοῦ βλασφημῆται",
        "English": "(5) prudent, chaste, the managers of their house, good, being in subjection to their husbands, that the word of God may not be blasphemed.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲥⲁⲃⲏ ⲉⲩⲟⲩⲁⲁⲃ. ⲛ̅ⲣⲉϥⲧⲉϣⲙⲁ ⲛ̅ⲁⲅⲁⲑⲟⲥ. ⲉⲩϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲉⲩϩⲁⲓ. ϫⲉ ⲛ̅ⲛⲉⲩϫⲓⲟⲩⲁ ⲉⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "Titus 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓϧⲉⲗϣⲓⲣⲓ ⲙⲁⲛⲟⲙϯ ⲛⲱⲟⲩ ⲉ̀ⲑⲣⲟⲩⲉⲣⲥⲁⲃⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Τοὺς νεωτέρους ὡσαύτως παρακάλει σωφρονεῖν·",
        "English": "(6) Thus also the young men encourage to be prudent:",
        "Sahidic": "(ⲋ︦) ⲛ̅ϣⲏⲣⲉ ⲟⲛ ϣⲏⲙ ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲉⲣ̅ⲣⲙ̅ⲛ̅ϩⲏⲧ.",
        "verseNumber": "Titus 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲕⲓⲣⲓ ⲙ̀ⲙⲟⲕ ⲛ̀ⲧⲩⲡⲟⲥ ⲛ̀ⲧⲉ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉ̀ⲛⲁⲛⲉⲩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ϯⲙⲉⲧⲣⲉϥϯⲥⲃⲱ ϧⲉⲛ ϯⲙⲉⲧⲁⲧⲧⲁⲕⲟ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲥⲉⲙⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) περὶ πάντα σεαυτὸν παρεχόμενος τύπον καλῶν ἔργων, ἐν τῇ διδασκαλίᾳ ἀφθορίαν, σεμνότητα,",
        "English": "(7) making thyself (a) pattern of good works in all things (lit. work); in the doctrine, with (lit. in) [the] uncorruptness, (speaking) a grave word,",
        "Sahidic": "(ⲍ︦) ⲉⲕⲉⲓⲣⲉ ⲙ̅ⲙⲟⲕ ⲛ̅ⲥⲙⲟⲧ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ. ϩⲛ̅ ⲧⲉⲥⲃⲱ ⲁϫⲛ̅ ⲫⲑⲟⲛⲓ. ⲛ̅ⲟⲩⲧⲃ̅ⲃⲟ. ⲛ̅ⲟⲩⲙⲛ̅ⲧⲥⲉⲙⲛⲟⲥ.",
        "verseNumber": "Titus 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲥⲁϫⲓ ⲉϥⲟⲩⲟϫ ⲛ̀ⲁⲧⲉⲣⲕⲁⲧⲁⲅⲓⲛⲱⲥⲕⲓⲛ ⲙ̀ⲙⲟϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧϯ ⲟⲩⲃⲏⲛ ⲙ̀ⲙⲟⲛⲧⲉϥ ϩⲗⲓ ⲙ̀ⲡⲉⲧϩⲱⲟⲩ ⲉ̀ϫⲱϥ ϧⲁⲣⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) λόγον ὑγιῆ ἀκατάγνωστον, ἵνα ὁ ἐξ ἐναντίας ἐντραπῇ μηδὲν ἔχων λέγειν περὶ ἡμῶν φαῦλον.",
        "English": "(8) a sound word, uncondemnable; that he who is contrary to us may be ashamed, having not any evil to say against us.",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲟⲩϣⲁϫⲉ ⲉϥⲟⲩⲟϫ. ⲁϫⲛ̅ ⲁⲣⲓⲕⲉ. ϫⲉ ⲉⲣⲉ ⲡⲉⲧϯ ⲟⲩⲃⲏⲕ ϫⲓϣⲓⲡⲉ. ⲉⲙⲛ̅ⲧϥ̅ ⲗⲁⲁⲩ ⲙ̅ⲡⲉⲑⲟⲟⲩ ⲉϫⲱ ⲉⲣⲟⲛ.",
        "verseNumber": "Titus 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉⲑⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛ̀ⲛⲟⲩϭⲓⲥⲉⲩ ⲉⲩⲣⲁⲛⲱⲟⲩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Δούλους ἰδίοις δεσπόταις ὑποτάσσεσθαι ἐν πᾶσιν, εὐαρέστους εἶναι, μὴ ἀντιλέγοντας,",
        "English": "(9) The servants to be subject to their masters, pleasing them in all things,",
        "Sahidic": "(ⲑ︦) ⲛ̅ϩⲙ̅ϩⲁⲗ ⲉⲧⲣⲉⲩϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲉⲩϫⲓⲥⲟⲟⲩⲉ. ⲉⲩⲣ̅ⲁⲛⲁⲩ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ⲉⲛ̅ⲥⲉⲟⲩⲱϩⲙ̅ ⲁⲛ.",
        "verseNumber": "Titus 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛ̀ⲥⲉⲟⲓ ⲛ̀ⲣⲉϥϭⲓⲟⲩⲓ ⲁⲛ ⲁⲗⲗⲁ ⲉⲩⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲫⲛⲁϩϯ ⲧⲏⲣϥ ⲉⲑⲛⲁⲛⲉⲩ ϩⲓⲛⲁ ϯⲥⲃⲱ ⲛ̀ⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̀ⲥⲉⲥⲉⲗⲥⲱⲗⲥ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) μὴ νοσφιζομένους, ἀλλὰ πᾶσαν πίστιν ἐνδεικνυμένους ἀγαθήν, ἵνα τὴν διδασκαλίαν τὴν τοῦ σωτῆρος ἡμῶν θεοῦ κοσμῶσιν ἐν πᾶσιν.",
        "English": "(10) and not to be thieves, but manifesting all good fidelity (lit. faith), that they may adorn the teaching of God our saviour in all things.",
        "Sahidic": "(ⲓ︦) ⲉⲛ̅ⲥⲉϩⲉⲡ ⲗⲁⲁⲩ ⲁⲛ. ⲁⲗⲗⲁ ⲉⲩⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲓⲥⲧⲓⲥ ⲛⲓⲙ ⲉⲛⲁⲛⲟⲩϥ. ϫⲉⲕⲁⲁⲥ ⲉⲩⲉⲕⲟⲥⲙⲓ ⲛ̅ⲧⲉⲥⲃⲱ ⲙ̅ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̅ⲛⲟⲩⲧⲉ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ.",
        "verseNumber": "Titus 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲡϩⲙⲟⲧ ⲅⲁⲣ ⲙ̀ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲁϥⲟⲩⲟⲛϩ ⲉ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Ἐπεφάνη γὰρ ἡ χάρις τοῦ θεοῦ σωτήριος πᾶσιν ἀνθρώποις",
        "English": "(11) For (the) grace of God our saviour was manifested to every man,",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁ ⲧⲉⲭⲁⲣⲓⲥ ⲅⲁⲣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲣⲱⲙⲉ ⲛⲓⲙ",
        "verseNumber": "Titus 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉϥϯⲥⲃⲱ ⲛⲁⲛ ϩⲓⲛⲁ ⲉ̀ⲁⲛϫⲉⲗ ϯⲙⲉⲧⲁⲥⲉⲃⲏⲥ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲕⲟⲥⲙⲓⲕⲟⲛ ⲛ̀ⲧⲉⲛⲱⲛϧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲃⲉ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϧⲉⲛ ⲡⲁⲓⲉⲛⲉϩ ⲛ̀ⲧⲉ ϯⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) παιδεύουσα ἡμᾶς, ἵνα ἀρνησάμενοι τὴν ἀσέβειαν καὶ τὰς κοσμικὰς ἐπιθυμίας σωφρόνως καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι,",
        "English": "(12) instructing us that, having denied [the] ungodliness and [the] worldly lusts, we might live in [a] prudence and [a] righteousness and [a] godliness in this present age.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲥϯⲥⲃⲱ ⲛⲁⲛ. ϫⲉⲕⲁⲁⲥ ⲉⲁⲛⲕⲱ ⲛ̅ⲥⲱⲛ ⲛ̅ⲧⲙⲛ̅ϣⲁϥⲧⲉ ⲙⲛ̅ ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̅ⲕⲟⲥⲙⲓⲕⲟⲛ. ⲛ̅ⲧⲛ̅ⲱⲛϩ̅ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲛ̅ϩⲏⲧ ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥ. ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ ϩⲙ̅ ⲡⲉⲓⲁⲓⲱⲛ.",
        "verseNumber": "Titus 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲉⲛϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲥ ⲛ̀ϯⲛⲁⲓⲁⲧⲥ ⲛ̀ϩⲉⲗⲡⲓⲥ ⲛⲉⲙ ⲫⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲙ̀ⲫϯ ⲡⲓⲛⲓϣϯ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) προσδεχόμενοι τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης τοῦ μεγάλου θεοῦ καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ,",
        "English": "(13) Looking out forward to the blessed hope, and (the) manifestation of (the) glory of God, the great (one), Christ Jesus our saviour.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲛϭⲱϣⲧ̅ ⲉⲃⲟⲗ ϩⲏⲧⲥ̅ ⲛ̅ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲙⲁⲕⲁⲣⲓⲟⲥ. ⲙⲛ̅ ⲡⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲛⲟϭ ⲛ̅ⲛⲟⲩⲧⲉ. ⲙⲛ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "Titus 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲫⲁⲓ ⲉⲧⲁϥⲧⲏⲓϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϣⲁⲧⲉϥⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲁⲛⲟⲙⲓⲁ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲧⲟⲩⲃⲟⲛ ⲛⲁϥ ⲉⲩⲗⲁⲟⲥ ⲉϥⲥⲙⲟⲛⲧ ⲟⲩⲟϩ ⲛ̀ⲣⲉϥⲭⲟϩ ⲉ̀ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉ̀ⲛⲁⲛⲉⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὃς ἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν ἵνα λυτρώσηται ἡμᾶς ἀπὸ πάσης ἀνομίας καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον, ζηλωτὴν καλῶν ἔργων.",
        "English": "(14) He who gave himself for us, until he saved us from all lawlessness, and purified us to him for a people, permanent, and zealous of good works.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲁⲁϥ ϩⲁⲣⲟⲛ ϫⲉⲕⲁⲁⲥ ⲉϥⲉⲥⲟⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲁⲛⲟⲙⲓⲁ ⲛⲓⲙ. ⲁⲩⲱ ⲛϥ̅ⲧⲃ̅ⲃⲟⲛ ⲛⲁϥ ⲛ̅ⲟⲩⲗⲁⲟⲥ ⲉϥⲧⲟⲩⲏⲧ. ⲛ̅ⲣⲉϥⲕⲱϩ ⲉϩⲉⲛϩⲃⲏⲩⲉ ⲉⲛⲁⲛⲟⲩⲟⲩ:",
        "verseNumber": "Titus 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛⲁⲓ ⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲙⲁⲛⲟⲙϯ ⲥⲟϩⲓ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲓⲃⲉⲛ ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲁⲙⲟⲛⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲟⲩⲉⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Ταῦτα λάλει καὶ παρακάλει καὶ ἔλεγχε μετὰ πάσης ἐπιταγῆς· μηδείς σου περιφρονείτω.",
        "English": "(15) Speak these things, and encourage, reprove in all authority. Let not any lay hold on thee in [a] knowledge.",
        "Sahidic": "(ⲓ︦ⲉ︦) ϫⲱ ⲛ̅ⲛⲁⲓ ⲁⲩⲱ ⲛⲅ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛⲅ̅ϫⲡⲓⲟ ϩⲛ ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛⲓⲙ. ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲕⲁⲧⲁⲫⲣⲟⲛⲓ ⲙ̅ⲙⲟⲕ.",
        "verseNumber": "Titus 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Titus – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲙⲁⲫⲙⲉⲩⲓ ⲛⲱⲟⲩ ⲉ̀ⲑⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⲛ̀ⲛⲓⲁⲣⲭⲏ ⲛⲉⲙ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ⲉⲩⲟⲓ ⲛ̀ⲣⲉϥϯⲙⲁϯ ⲛ̀ⲥⲉϣⲱⲡⲓ ⲉⲩⲥⲉⲃⲧⲱⲧ ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὑπομίμνῃσκε αὐτοὺς ἀρχαῖς ἐξουσίαις ὑποτάσσεσθαι πειθαρχεῖν, πρὸς πᾶν ἔργον ἀγαθὸν ἑτοίμους εἶναι,",
        "English": "(1) Remind them to be subject to the rulers and the authorities, well pleasing, and be prepared for all good works.",
        "Sahidic": "(ⲁ︦) ⲙⲁⲣⲟⲩⲣ̅ⲡⲙⲉⲉⲩⲉ ⲉϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲛ̅ⲛⲓⲁⲣⲭⲏ. ⲙⲛ̅ ⲛⲓⲉⲝⲟⲩⲥⲓⲁ. ⲉⲣ̅ⲥⲧⲙⲏⲧ ⲉⲩⲥⲃ̅ⲧⲱⲧ ⲉϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲁⲅⲁⲑⲟⲛ.",
        "verseNumber": "Titus 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛ̀ⲥⲉϫⲉⲟⲩⲁ ⲉ̀ϩⲗⲓ ⲁⲛ ⲛ̀ⲥⲉⲟⲓ ⲛ̀ⲣⲉϥⲙⲗⲁϧ ⲁⲛ ⲉⲩⲟⲓ ⲛ̀ⲉⲡⲓⲕⲏⲥ ⲉⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) μηδένα βλασφημεῖν, ἀμάχους εἶναι, ἐπιεικεῖς, πᾶσαν ἐνδεικνυμένους πραΰτητα πρὸς πάντας ἀνθρώπους.",
        "English": "(2) That they blaspheme not any one, and be not disputers, being fair, manifesting all meekness with all men.",
        "Sahidic": "(ⲃ︦) ⲉⲧⲙ̅ϫⲓⲟⲩⲁ ⲉⲗⲁⲁⲩ. ⲉⲙⲉⲩⲙⲓϣⲉ. ⲛ̅ϩⲁⲕ ⲉⲩⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ ⲛⲓⲙ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲣⲱⲙⲉ ⲛⲓⲙ.",
        "verseNumber": "Titus 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲁⲛⲟⲓ ⲅⲁⲣ ϩⲱⲛ ⲡⲉ ⲛ̀ⲁⲧⲉⲙⲓ ⲛ̀ⲟⲩⲥⲏⲟⲩ ⲉⲛⲟⲓ ⲛ̀ⲁⲧϯⲙⲁϯ ⲟⲩⲟϩ ⲉⲛⲥⲟⲣⲉⲙ ⲉⲛⲟⲓ ⲙ̀ⲃⲱⲕ ⲛ̀ϩⲁⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲛⲉⲙ ϩⲁⲛϩⲩⲇⲟⲛⲏ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲣⲏϯ ⲉⲛⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲕⲁⲕⲓⲁ ⲛⲉⲙ ⲟⲩⲫⲑⲟⲛⲟⲥ ⲉⲛⲙⲡϣⲁ ⲙ̀ⲙⲉⲥⲧⲱⲛ ⲉⲛⲙⲟⲥϯ ⲛ̀ⲛⲉⲛⲉⲣⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἦμεν γάρ ποτε καὶ ἡμεῖς ἀνόητοι, ἀπειθεῖς, πλανώμενοι, δουλεύοντες ἐπιθυμίαις καὶ ἡδοναῖς ποικίλαις, ἐν κακίᾳ καὶ φθόνῳ διάγοντες, στυγητοί, μισοῦντες ἀλλήλους.",
        "English": "(3) For we also were being ignorant once, being dissentient, and going astray, enslaved to lusts and pleasures of many kinds, walking in [a] malice and [an] envy, worthy of being hated, hating one another.",
        "Sahidic": "(ⲅ︦) ⲛⲉⲛⲟ ⲅⲁⲣ ϩⲱⲱⲛ ⲙ̅ⲡⲓⲟⲩⲟⲉⲓϣ ⲛ̅ⲁⲑⲏⲧ ⲛ̅ⲁⲧⲥⲱⲧⲙ̅. ⲉⲛⲡⲗⲁⲛⲁ. ⲉⲛⲟ ⲛ̅ϩⲙ̅ϩⲁⲗ. ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ. ⲙⲛ̅ ⲛ̅ϩⲩⲇⲟⲛⲏ ⲉⲧϣⲟⲃⲉ. ⲉⲛⲙⲟⲟϣⲉ ϩⲛ̅ ⲟⲩⲕⲁⲕⲓⲁ ⲙⲛ̅ ⲟⲩⲫⲑⲟⲛⲟⲥ. ⲉⲛⲟ ⲙ̅ⲙⲉⲥⲧⲉ ⲉⲛⲙⲟⲥⲧⲉ ⲛ̅ⲛⲉⲛⲉⲣⲏⲩ.",
        "verseNumber": "Titus 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϩⲟⲧⲉ ⲇⲉ ⲉⲧⲁⲥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ϯⲙⲉⲧⲭⲣⲥ ⲛⲉⲙ ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅτε δὲ ἡ χρηστότης καὶ ἡ φιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν θεοῦ,",
        "English": "(4) But when was manifested the kindness and the love toward man of God our saviour,",
        "Sahidic": "(ⲇ︦) ⲛ̅ⲧⲉⲣⲉ ⲧⲙⲛ̅ⲧⲭⲣⲏⲥⲧⲟⲥ ⲇⲉ ⲙⲛ̅ ⲧⲙⲛ̅ⲧⲙⲁⲓⲣⲱⲙⲉ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ.",
        "verseNumber": "Titus 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϩⲃⲏⲟⲩⲓ ⲁⲛ ⲉⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉϥⲛⲁⲓ ⲁϥⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϫⲱⲕⲉⲙ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲁϩⲉⲙⲙⲓⲥⲓ ⲛⲉⲙ ⲡⲓⲟⲩⲁϩⲉⲙⲃⲉⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὐκ ἐξ ἔργων τῶν ἐν δικαιοσύνῃ ἃ ἐποιήσαμεν ἡμεῖς ἀλλὰ κατὰ τὸ αὐτοῦ ἔλεος ἔσωσεν ἡμᾶς διὰ λουτροῦ παλιγγενεσίας καὶ ἀνακαινώσεως πνεύματος ἁγίου,",
        "English": "(5) not from our works which we did in [a] righteousness, but according to his mercy he saved us, through the washing of the regeneration and the renewing,",
        "Sahidic": "(ⲉ︦) ⲉⲃⲟⲗ ⲁⲛ ϩⲛ̅ ϩⲉⲛϩⲃⲏⲩⲉ ⲛ̅ⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ ⲉⲁⲛⲁⲁⲩ ⲁⲛⲟⲛ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉϥⲛⲁ ⲁϥⲧⲟⲩϫⲟⲛ ϩⲓⲧⲙ̅ ⲡϫⲱⲕⲙ̅ ⲙ̅ⲡⲉϫⲡⲟ ⲛ̅ⲕⲉⲥⲟⲡ ⲙⲛ̅ ⲧⲙⲛ̅ⲧⲃⲣ̅ⲣⲉ ⲙ̅ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ.",
        "verseNumber": "Titus 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲉⲧⲁϥϫⲟϣϥ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) οὗ ἐξέχεεν ἐφʼ ἡμᾶς πλουσίως διὰ Ἰησοῦ Χριστοῦ τοῦ σωτῆρος ἡμῶν,",
        "English": "(6) this which he poured upon us richly through Jesus Christ our saviour;",
        "Sahidic": "(ⲋ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲡⲁϩⲧϥ̅ ⲉϩⲣⲁⲓ ⲉϫⲱⲕ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ϩⲓⲧⲛ̅ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ.",
        "verseNumber": "Titus 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲙⲁⲓ ϧⲉⲛ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫⲏ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ⲧⲉⲛϣⲱⲡⲓ ⲛ̀ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲕⲁⲧⲁ ⲟⲩϩⲉⲗⲡⲓⲥ ⲛ̀ⲧⲉ ⲟⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἵνα δικαιωθέντες τῇ ἐκείνου χάριτι κληρονόμοι γενηθῶμεν κατʼ ἐλπίδα ζωῆς αἰωνίου.",
        "English": "(7) that we might be justified in the grace of that one, and become heirs according to a hope of an eternal life.",
        "Sahidic": "(ⲍ︦) ϫⲉⲕⲁⲁⲥ ⲉⲁⲛⲧⲙⲁⲉⲓⲟ ϩⲙ̅ ⲡⲉϩⲙⲟⲧ ⲙ̅ⲡⲉⲧⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲛ̅ϣⲱⲡⲉ ⲛ̅ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲕⲁⲧⲁ ⲑⲉⲗⲡⲓⲥ ⲙ̅ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ:",
        "verseNumber": "Titus 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ⲉⲑⲃⲉ ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ϯⲟⲩⲱϣ ⲉ̀ⲑⲣⲉⲕⲧⲁϫⲣⲟⲕ ϩⲓⲛⲁ ⲛ̀ⲥⲉϥⲓⲫⲣⲱⲟⲩϣ ⲉ̀ϯⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓϩⲃⲏⲟⲩⲓ ⲉⲑⲛⲁⲛⲉⲩ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲁⲩⲛⲁϩϯ ⲉ̀ⲫϯ ⲛⲁⲓ ⲛⲁⲛⲉⲩ ⲟⲩⲟϩ ⲥⲉⲟⲓ ⲛ̀ϩⲏⲟⲩ ⲛ̀ⲛⲓⲣⲱⲙⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Πιστὸς ὁ λόγος, καὶ περὶ τούτων βούλομαί σε διαβεβαιοῦσθαι, ἵνα φροντίζωσιν καλῶν ἔργων προΐστασθαι οἱ πεπιστευκότες θεῷ. ταῦτά ἐστιν καλὰ καὶ ὠφέλιμα τοῖς ἀνθρώποις·",
        "English": "(8) Faithful is (the) word, and concerning these [other] things I wish to cause thee to assure thyself, that they who believed God should take care to maintain the good works. These (things) are good and they are profitable to [the] men:",
        "Sahidic": "(ⲏ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲡϣⲁϫⲉ. ⲁⲩⲱ ϯⲟⲩⲱϣ ⲉⲧⲣⲉⲕⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲛ̅ⲛⲁⲓ. ϫⲉⲕⲁⲁⲥ ⲉⲩⲉϥⲓⲡⲣⲟⲟⲩϣ ⲙ̅ⲡⲣⲟϩⲓⲥⲧⲁ ⲉⲛⲉϩⲃⲏⲩⲉ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲛ̅ϭⲓ ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲛⲟⲩⲧⲉ. ⲛⲁⲛⲟⲩ ⲛⲁⲓ ⲁⲩⲱ ⲥⲉϯϩⲏⲩ ⲛ̅ⲛ̅ⲣⲱⲙⲉ.",
        "verseNumber": "Titus 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲓⲕⲱϯ ⲇⲉ ⲙ̀ⲡⲉⲧⲥⲟϫ ⲛⲉⲙ ⲛⲓϫⲱⲟⲩ ⲛ̀ⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓϣϭⲛⲏⲛ ⲛⲉⲙ ⲛⲓⲙⲗⲁϧ ⲛ̀ⲛⲟⲙⲓⲕⲟⲛ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲓ ⲅⲁⲣ ϩⲁⲛⲁⲧϯϩⲏⲟⲩ ⲛⲉ ⲟⲩⲟϩ ϩⲁⲛⲉⲫⲗⲏⲟⲩ ⲛⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) μωρὰς δὲ ζητήσεις καὶ γενεαλογίας καὶ ἔρεις καὶ μάχας νομικὰς περιΐστασο, εἰσὶν γὰρ ἀνωφελεῖς καὶ μάταιοι.",
        "English": "(9) but [the] questions of foolishness, and [the] genealogies, and [the] strifes, and [the] disputes about the law avoid; for these (things) are unprofitable and they are vain.",
        "Sahidic": "(ⲑ︦) ⲛⲓϣⲓⲛⲉ ⲇⲉ ⲛ̅ⲥⲟϭ ⲙⲛ̅ ⲛⲓϣ̅ϫⲱⲙ. ⲙⲛ̅ ⲛⲓϯⲧⲱⲛ. ⲙⲛ̅ ⲛⲓⲙⲓϣⲉ ⲛ̅ⲧⲉ ⲡⲛⲟⲙⲟⲥ ⲥⲁϩⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲟⲩ. ⲛ̅ⲥⲉϯϩⲏⲩ ⲅⲁⲣ ⲁⲛ. ⲁⲩⲱ ⲥⲉϣⲟⲩⲉⲓⲧ.",
        "verseNumber": "Titus 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲉⲣⲉⲧⲓⲕⲟⲥ ⲛ̀ⲣⲱⲙⲓ ⲙⲉⲛⲉⲛⲥⲁ ⲟⲩⲥⲟⲡ ⲛⲉⲙ ⲃ̅ ⲛ̀ϯⲥⲃⲱ ⲛⲁϥ ⲁⲣⲓⲡⲁⲣⲁⲧⲓⲥⲑⲉ ⲙ̀ⲙⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) αἱρετικὸν ἄνθρωπον μετὰ μίαν καὶ δευτέραν νουθεσίαν παραιτοῦ,",
        "English": "(10) An heretical man, after once and twice admonishing him, refuse;",
        "Sahidic": "(ⲓ︦) ⲟⲩϩⲉⲣⲁⲓⲧⲓⲕⲟⲥ ⲛ̅ⲣⲱⲙⲉ. ⲙⲛ̅ⲛ̅ⲥⲁ ϯⲥⲃⲱ ⲛⲁϥ ⲛ̅ⲟⲩⲥⲟⲡ ⲁⲩⲱ ⲥⲛⲁⲩ. ⲡⲁⲣⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟϥ.",
        "verseNumber": "Titus 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲕⲉⲙⲓ ϫⲉ ⲁϥⲫⲱⲛϩ ⲛ̀ϫⲉ ⲫⲁⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲟⲩⲟϩ ϥⲉⲣⲛⲟⲃⲓ ⲉ̀ⲁϥϩⲓⲧϥ ⲙ̀ⲡⲓϩⲁⲡ ⲙ̀ⲙⲁⲩⲁⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἰδὼς ὅτι ἐξέστραπται ὁ τοιοῦτος καὶ ἁμαρτάνει, ὢν αὐτοκατάκριτος.",
        "English": "(11) knowing that such a man is turned (away) and sinneth, having condemned himself.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲉⲕⲥⲟⲟⲩⲛ ϫⲉ ⲁ ⲡⲁⲓ ⲛ̅ⲧⲉⲉⲓⲙⲓⲛⲉ ⲡⲱϣⲥ̅ ⲉⲃⲟⲗ. ⲁⲩⲱ ϥⲣ̅ⲛⲟⲃⲉ ⲉϥⲧϭⲁⲉⲓⲏⲩ ϩⲁⲣⲟϥ ⲙⲁⲩⲁⲁϥ.",
        "verseNumber": "Titus 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲟⲩⲱⲣⲡ ⲛ̀ⲁⲣⲧⲉⲙⲁ ϩⲁⲣⲟⲕ ⲓⲉ ⲧⲓⲭⲓⲕⲟⲥ ⲓⲏ̅ⲥ̅ ⲙ̀ⲙⲟⲕ ⲉ̀ⲓ̀ ϩⲁⲣⲟⲓ ⲉ̀ⲛⲓⲕⲟⲡⲟⲗⲓⲥ ⲁⲓⲑⲱϣ ⲅⲁⲣ ⲉ̀ⲉⲣϯⲫⲣⲱ ⲙ̀ⲙⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ὅταν πέμψω Ἀρτεμᾶν πρὸς σὲ ἢ Τυχικόν, σπούδασον ἐλθεῖν πρός με εἰς Νικόπολιν, ἐκεῖ γὰρ κέκρικα παραχειμάσαι.",
        "English": "(12) If we should send Artema to thee, or Tichikos, haste thee to come to me to Nikopolis: for I ordained to spend the winter there.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲓϣⲁⲛⲧⲛ̅ⲛⲟⲟⲩ ⲛⲁⲕ ⲛ̅ⲁⲣⲧⲉⲙⲁ ⲏ ⲧⲩⲭⲓⲕⲟⲥ ⲁⲣⲓⲁⲡⲁⲧⲟⲟⲧⲕ ⲉⲉⲓ ϣⲁⲣⲟⲓ ⲉⲛⲓⲕⲟⲡⲟⲗⲓⲥ. ⲛ̅ⲧⲁⲓⲕⲣⲓⲛⲉ ⲅⲁⲣ ⲉⲣⲧⲉⲡⲣⲱ ⲙ̅ⲙⲁⲩ.",
        "verseNumber": "Titus 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲍⲏⲛⲁⲥ ⲡⲓⲛⲟⲙⲓⲕⲟⲥ ⲛⲉⲙ ⲁⲡⲟⲗⲗⲱ ⲟⲩⲟⲣⲡⲟⲩ ϧⲉⲛ ⲟⲩⲓⲏⲥ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙϭⲣⲟϩ ⲛ̀ϩⲗⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ζηνᾶν τὸν νομικὸν καὶ Ἀπολλῶν σπουδαίως πρόπεμψον, ἵνα μηδὲν αὐτοῖς λείπῃ.",
        "English": "(13) Zēnas the lawyer and Apollō send in [a] haste, that they may not be deficient of anything.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲍⲏⲛⲁ ⲡⲛⲟⲙⲓⲕⲟⲥ ⲙⲛ̅ ⲁⲡⲟⲗⲗⲱ ⲧⲛ̅ⲛⲟⲟⲩⲥⲟⲩ ϩⲛ̅ ⲟⲩϭⲉⲡⲏ ϫⲉ ⲛ̅ⲛⲉⲩϣⲱⲱⲧ ⲛ̅ⲗⲁⲁⲩ.",
        "verseNumber": "Titus 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙⲁⲣⲟⲩⲥⲁⲃⲟ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲉⲛⲟⲩⲛ ⲉ̀ϥⲓⲫⲣⲱⲟⲩϣ ⲛ̀ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉⲑⲛⲁⲛⲉⲩ ⲉ̀ⲛⲓⲁⲛⲁⲅⲕⲉⲟⲛ ⲛ̀ⲭⲣⲓⲁ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙϣⲱⲡⲓ ⲉⲩⲟⲓ ⲛ̀ⲁⲧⲟⲩⲧⲁϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) μανθανέτωσαν δὲ καὶ οἱ ἡμέτεροι καλῶν ἔργων προΐστασθαι εἰς τὰς ἀναγκαίας χρείας, ἵνα μὴ ὦσιν ἄκαρποι.",
        "English": "(14) Let those who are ours learn to take care for good works unto the necessary needs, that they may not be unfruitful.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲙⲁⲣⲉ ⲛⲉⲥⲛⲏⲩ ⲇⲉ ⲥⲃⲟ ⲉⲡⲣⲟϩⲓⲥⲧⲁ ⲉϫⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲉⲛⲉⲭⲣⲓⲁ ⲛ̅ⲁⲛⲁⲅⲕⲁⲓⲟⲛ. ϫⲉ ⲛ̅ⲛⲉⲩϣⲱⲡⲉ ⲁϫⲛ̅ ⲕⲁⲣⲡⲟⲥ.",
        "verseNumber": "Titus 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲥⲉϣⲓⲛⲓ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲛⲏ ⲉⲑⲛⲉⲙⲏⲓ ⲧⲏⲣⲟⲩ ϣⲓⲛⲓ ⲉ̀ⲛⲏ ⲉⲑⲙⲉⲓ ⲙ̀ⲙⲟⲛ ϧⲉⲛ ⲫⲛⲁϩϯ ⲡϩⲙⲟⲧ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Ἀσπάζονταί σε οἱ μετʼ ἐμοῦ πάντες. ἄσπασαι τοὺς φιλοῦντας ἡμᾶς ἐν πίστει. ἡ χάρις μετὰ πάντων ὑμῶν.",
        "English": "(15) All who are with me salute thee. Salute them who love us in (the) faith. (The) grace with you all.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲥⲉϣⲓⲛⲉ ⲉⲣⲟⲕ ⲛ̅ϭⲓ ⲛⲉⲧⲛ̅ⲙ̅ⲙⲁⲓ ⲧⲏⲣⲟⲩ. ϣⲓⲛⲉ ⲉⲛⲉⲧⲙⲉ ⲙ̅ⲙⲟⲛ ϩⲛ ⲧⲡⲓⲥⲧⲓⲥ: ⲧⲉⲭⲁⲣⲓⲥ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲧⲏⲣⲧⲛ̅.",
        "verseNumber": "Titus 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲧⲟⲧⲟⲥ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲛⲓⲕⲟⲡⲟⲗⲓⲥ ⲁϥⲉⲣⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ",
        "Akhmimic": "ⲧⲉⲡⲣⲟⲥ: ⲧⲓⲧⲟⲥ:",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Titus"
      }
    ]
  }
]
