[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "1 Timothy – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲁ̅ ⲓ̅ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "1 Timothy",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲕⲁⲧⲁ ⲡⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛⲉⲙ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲧⲉⲛϩⲉⲗⲡⲓⲥ",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲕⲁⲧⲁ ⲡⲟⲩⲉϩⲥⲁϩⲛⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ. ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲧⲉⲛϩⲉⲗⲡⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ κατʼ ἐπιταγὴν θεοῦ σωτῆρος ἡμῶν καὶ Χριστοῦ Ἰησοῦ τῆς ἐλπίδος ἡμῶν",
        "English": "(1) I. Paul, (the) apostle of Jesus Christ according to the commandment of God our saviour, and Jesus Christ our hope;",
        "verseNumber": "1 Timothy 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛ̀ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲁⲙⲉⲛⲣⲓⲧ ⲛ̀ϣⲏⲣⲓ ϧⲉⲛ ⲫⲛⲁϩϯ ⲡϩⲙⲟⲧ ⲫⲛⲁⲓ ϯϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲃ︦) ⲉϥⲥϩⲁⲓ ⲛ̅ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡϩⲁⲕ ⲛ̅ϣⲏⲣⲉ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲧⲉⲭⲁⲣⲓⲥ ⲛⲁⲕ ⲙⲛ̅ ⲡⲛⲁ ⲁⲩⲱ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει· χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν.",
        "English": "(2) to Timotheos, my beloved child in (the) faith. (The) grace, (the) mercy, [the] peace, from God the Father and our Lord Jesus Christ.",
        "verseNumber": "1 Timothy 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁⲓϯϩⲟ ⲉ̀ⲣⲟⲕ ⲉ̀ⲑⲣⲉⲕϣⲱⲡⲓ ϧⲉⲛ ⲉⲫⲉⲥⲟⲥ ⲉⲓⲛⲁϣⲉ ⲛⲏⲓ ⲉ̀ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲕϩⲟⲛϩⲉⲛ ⲛ̀ϩⲁⲛⲟⲩⲟⲛ ⲉ̀ϣ̀ⲧⲉⲙϯⲥⲃⲱ ⲛ̀ⲕⲉⲥⲃⲱ",
        "Sahidic": "(ⲅ︦) ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲓⲥⲉⲡⲥⲱⲡⲕ̅ ⲉⲧⲣⲉⲕϭⲱ ϩⲛ̅ ⲉⲫⲉⲥⲟⲥ ⲉⲉⲓⲛⲁⲃⲱⲕ ⲉⲧⲙⲁⲕⲉⲇⲟⲛⲓⲁ. ϫⲉ ⲉⲕⲉⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲛ̅ϩⲟⲓⲛⲉ ⲉⲧⲙ̅ϯϭⲉⲥⲃⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Καθὼς παρεκάλεσά σε προσμεῖναι ἐν Ἐφέσῳ, πορευόμενος εἰς Μακεδονίαν, ἵνα παραγγείλῃς τισὶν μὴ ἑτεροδιδασκαλεῖν",
        "English": "(3) According as I besought thee to abide in Ephesos, being (myself) about to go to (the) Makedonia, that thou mightest order some not to teach another doctrine,",
        "verseNumber": "1 Timothy 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲇⲉ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙϯϩⲑⲏϥ ⲉ̀ϩⲁⲛϣⲃⲱ ⲛⲉⲙ ϩⲁⲛϫⲱⲟⲩ ⲛ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟⲛ ⲁⲩⲣⲏϫⲟⲩ ⲛⲁⲓ ⲉⲧϯ ⲛ̀ϩⲁⲛϫⲓⲛⲕⲱϯ ⲛ̀ϩⲟⲩⲟ ⲥⲁⲃⲟⲗ ⲛ̀ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲑⲏ ⲉⲧϧⲉⲛ ⲫⲛⲁϩϯ",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲉⲧⲙ̅ϫⲓϩⲣⲁⲩ ⲉⲛⲓϣϥⲱ ⲙⲛ̅ ⲛⲓϣⲁϫⲉ ⲛ̅ϫⲱⲙ ⲉⲧⲉⲙⲛ̅ⲧⲟⲩ ϩⲁⲏ. ⲛⲁⲓ ⲉⲧϯ ⲛ̅ϩⲉⲛϣⲓⲛⲉ ⲉϩⲟⲩⲉ ⲧⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) μηδὲ προσέχειν μύθοις καὶ γενεαλογίαις ἀπεράντοις, αἵτινες ἐκζητήσεις παρέχουσι μᾶλλον ἢ οἰκονομίαν θεοῦ τὴν ἐν πίστει—",
        "English": "(4) nor that they should attend to fables and genealogies, having no ends, these which give questionings rather than the dispensation of God which is in (the) faith.",
        "verseNumber": "1 Timothy 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡϫⲱⲕ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲁⲓϩⲟⲛϩⲉⲛ ⲫⲁⲓ ⲡⲉ ⲟⲩⲁⲅⲁⲡⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉ̀ⲛⲁⲛⲉⲥ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ",
        "Sahidic": "(ⲉ︦) ⲡϫⲱⲕ ⲇⲉ ⲙ̅ⲡⲉⲛⲧⲁⲩⲧⲁⲁϥ ⲉⲧⲟⲟⲧⲛ̅ ⲡⲉ ⲧⲁⲅⲁⲡⲏ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩϩⲏⲧ ⲉϥⲧⲃ̅ⲃⲏⲩ ⲙⲛ̅ ⲟⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ. ⲙⲛ̅ ⲟⲩⲡⲓⲥⲧⲓⲥ ⲉⲙⲛ̅ϩⲩⲡⲟⲕⲣⲓⲛⲉ ⲛ̅ϩⲏⲧⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) τὸ δὲ τέλος τῆς παραγγελίας ἐστὶν ἀγάπη ἐκ καθαρᾶς καρδίας καὶ συνειδήσεως ἀγαθῆς καὶ πίστεως ἀνυποκρίτου,",
        "English": "(5) But (the) end of this order is this: [a] love from a pure heart, and a good conscience, and [a] faith unfeigned.",
        "verseNumber": "1 Timothy 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲁⲓ ⲉⲧⲉ ⲙ̀ⲡⲉ ϩⲁⲛⲟⲩⲟⲛ ϯⲙⲁϯ ⲛ̀ϧⲏⲧⲟⲩ ⲁⲩⲣⲓⲕⲓ ⲉ̀ϩⲁⲛⲥⲁϫⲓ ⲙ̀ⲙⲉⲧⲉⲫⲗⲏⲟⲩ",
        "Sahidic": "(ⲋ︦) ⲛⲁⲓ ⲉⲧⲉⲙⲡⲉ ϩⲟⲓⲛⲉ ⲙⲁⲧⲉ ⲙⲙⲟⲟⲩ. ⲁⲩⲃⲱⲕ ⲉϩⲣⲁⲓ ⲉϩⲉⲛϣⲁϫⲉ ⲉⲩϣⲟⲩⲉⲓⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὧν τινες ἀστοχήσαντες ἐξετράπησαν εἰς ματαιολογίαν,",
        "English": "(6) These with which some agreed not, they turned aside to words of vanity;",
        "verseNumber": "1 Timothy 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉⲩⲟⲩⲱϣ ⲉ̀ⲉⲣⲣⲉϥϯⲥⲃⲱ ⲛ̀ⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲛ̀ⲥⲉⲕⲁϯ ⲁⲛ ⲉ̀ⲛⲏ ⲉⲧⲟⲩϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲇⲉ ⲉⲑⲃⲉ ⲛⲏ ⲉⲧⲟⲩⲧⲁϫⲣⲟ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ",
        "Sahidic": "(ⲍ︦) ⲉⲩⲟⲩⲱϣ ⲉϣⲱⲡⲉ ⲛ̅ⲥⲁϩ ⲙ̅ⲡⲛⲟⲙⲟⲥ. ⲉⲛⲥⲉⲛⲟⲓ ⲁⲛ ⲛ̅ⲛⲉⲧⲟⲩϫⲱ ⲙⲙⲟⲟⲩ. ⲟⲩⲇⲉ ϫⲉ ⲉⲩⲧⲁϫⲣⲏⲩ ⲉϫⲛⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) θέλοντες εἶναι νομοδιδάσκαλοι, μὴ νοοῦντες μήτε ἃ λέγουσιν μήτε περὶ τίνων διαβεβαιοῦνται.",
        "English": "(7) and wishing to be teacher of the law, they understand not the things which they say, nor concerning the things upon which they establish themselves.",
        "verseNumber": "1 Timothy 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲧⲉⲛⲥⲱⲟⲩⲛ ⲇⲉ ϫⲉ ⲛⲁⲛⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲓⲣⲓ ⲛⲁϥ ϩⲱⲥ ⲛⲟⲙⲟⲥ",
        "Sahidic": "(ⲏ︦) ⲧⲛ̅ⲥⲟⲟⲩⲛ ⲇⲉ ϫⲉ ⲛⲁⲛⲟⲩ ⲡⲛⲟⲙⲟⲥ ⲉⲣϣⲁⲛ ⲟⲩⲁ ⲁⲁϥ ϩⲓ ⲧⲉϥⲙⲛ̅ⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Οἴδαμεν δὲ ὅτι καλὸς ὁ νόμος ἐάν τις αὐτῷ νομίμως χρῆται,",
        "English": "(8) But we know that the law is good, if one should do to it as law.",
        "verseNumber": "1 Timothy 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉⲕⲉⲙⲓ ⲉ̀ⲫⲁⲓ ϫⲉ ⲛⲁⲣⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲭⲏ ⲙ̀ⲡⲓⲑⲙⲏⲓ ⲁⲛ ⲁⲗⲗⲁ ⲁϥⲭⲏ ⲛ̀ⲛⲓⲁⲛⲟⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲁⲧϭⲛⲉϫⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲁⲥⲉⲃⲏⲥ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲛⲉⲙ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲧⲟⲩⲃⲏⲟⲩⲧ ⲁⲛ ⲛ̀ⲛⲓⲥⲁϥϩⲏⲧ ⲛ̀ⲛⲓϧⲁⲧⲉⲃ ⲓⲱⲧ ⲛ̀ⲛⲓϧⲁⲧⲉⲃ ⲙⲁⲩ ⲛ̀ⲛⲓϧⲁⲧⲉⲃ ⲣⲱⲙⲓ",
        "Sahidic": "(ⲑ︦) ⲉϥⲥⲟⲟⲩⲛ ⲙ̅ⲡⲁⲓ. ϫⲉ ⲛⲉⲣⲉ ⲡⲛⲟⲙⲟⲥ ⲕⲏ ⲁⲛ ⲉϩⲣⲁⲓ ⲙ̅ⲡⲇⲓⲕⲁⲓⲟⲥ ⲁⲗⲗⲁ ⲛ̅ⲛ̅ⲁⲛⲟⲙⲟⲥ. ⲙⲛ̅ ⲛⲉⲧⲉ ⲛ̅ⲥⲉϩⲩⲡⲟⲧⲁⲥⲥⲉ ⲁⲛ. ⲛ̅ⲛ̅ⲁⲥⲉⲃⲏⲥ ⲙⲛ̅ ⲛ̅ⲣⲉϥⲣⲛⲟⲃⲉ. ⲛ̅ⲛⲉⲧϫⲁϩ̅ⲙ. ⲁⲩⲱ ⲛⲉⲧⲃⲏⲧ. ⲛ̅ⲛ̅ⲣⲉϥⲥⲉϣⲉⲓⲱⲧ ⲙⲛ̅ ⲛ̅ⲣⲉϥⲥⲉϣⲙⲁⲁⲩ. ⲛ̅ⲛ̅ⲣⲉϥϩⲉⲧⲃ̅ ⲣⲱⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) εἰδὼς τοῦτο, ὅτι δικαίῳ νόμος οὐ κεῖται, ἀνόμοις δὲ καὶ ἀνυποτάκτοις, ἀσεβέσι καὶ ἁμαρτωλοῖς, ἀνοσίοις καὶ βεβήλοις, πατρολῴαις καὶ μητρολῴαις, ἀνδροφόνοις,",
        "English": "(9) Knowing thou this, that the law was not being for the righteous (man), but it was for the lawless and the unruly and the ungodly and the sinners, and them who are not sanctified, for the profane-hearted, for the father-slayers, for the mother-slayers, for the manslayers,",
        "verseNumber": "1 Timothy 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛ̀ⲛⲓⲡⲟⲣⲛⲟⲥ ⲛ̀ⲛⲓⲣⲉϥⲛⲕⲟⲧ ⲛⲉⲙ ϩⲱⲟⲩⲧ ⲛ̀ⲛⲓⲣⲉϥⲉⲣϩⲁⲗ ⲛ̀ⲣⲱⲙⲓ ⲛ̀ⲛⲓⲣⲉϥϯⲣⲉⲙϩⲉ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲣⲉϥϫⲉⲙⲉⲑⲛⲟⲩϫ ⲛ̀ⲛⲓⲣⲉϥⲱⲣⲕ ⲛ̀ⲛⲟⲩϫ ⲛⲉⲙ ⲕⲉϩⲱⲃ ⲕⲉϩⲱⲃ ⲉϥϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ϯⲥⲃⲱ ⲉⲑⲟⲩⲟϫ",
        "Sahidic": "(ⲓ︦) ⲛ̅ⲙ̅ⲡⲟⲣⲛⲟⲥ. ⲛ̅ⲛ̅ⲣⲉϥⲛ̅ⲕⲟⲧⲕ̅ ⲙⲛ̅ ϩⲟⲟⲩⲧ. ⲛ̅ⲛ̅ⲣⲉϥϭⲉⲧ ⲡⲣⲱⲙⲉ ⲉⲃⲟⲗ. ⲛ̅ⲛ̅ⲣⲉϥⲱⲣⲕ̅ ⲛ̅ⲛⲟⲩϫ. ⲙⲛ̅ ϩⲱⲃ ⲛⲓⲙ ⲉⲧϯ ⲟⲩⲃⲉ ⲧⲉⲥⲃⲱ ⲉⲧⲟⲩⲟϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) πόρνοις, ἀρσενοκοίταις, ἀνδραποδισταῖς, ψεύσταις, ἐπιόρκοις, καὶ εἴ τι ἕτερον τῇ ὑγιαινούσῃ διδασκαλίᾳ ἀντίκειται,",
        "English": "(10) for the fornicators, for the sleepers with male, for the deceivers of man, for the sellers of freemen, for the false speakers, for false swearers, and every other thing which is contrary to the sound doctrine;",
        "verseNumber": "1 Timothy 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲕⲁⲧⲁ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲙ̀ⲡⲓⲙⲁⲕⲁⲣⲓⲟⲥ ⲫϯ ⲫⲁⲓ ⲁ̀ⲛⲟⲕ ⲉⲧⲁⲩⲧⲉⲛϩⲟⲩⲧ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲕⲁⲧⲁ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲙⲁⲕⲁⲣⲓⲟⲥ ⲛ̅ⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲁⲛⲟⲕ ⲉⲛⲧⲁⲩⲧⲁⲛϩⲟⲩⲧ ⲉⲣⲟϥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) κατὰ τὸ εὐαγγέλιον τῆς δόξης τοῦ μακαρίου θεοῦ, ὃ ἐπιστεύθην ἐγώ.",
        "English": "(11) according to the Gospel of (the) glory of the blessed God, this with which I (pron.) was entrusted.",
        "verseNumber": "1 Timothy 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϯϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲫⲏ ⲉⲧⲁϥϯⲛⲟⲙϯ ⲛⲏⲓ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅ ϫⲉ ⲁϥⲟⲡⲧ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲁϥⲭⲁⲧ ⲉⲩⲇⲓⲁⲕⲱⲛⲓⲁ",
        "Sahidic": "(ⲓ︦ⲃ︦) ϯϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ⲡⲉⲧϯϭⲟⲙ ⲛⲁⲓ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ. ϫⲉ ⲁϥⲟⲡⲧ̅ ⲙ̅ⲡⲓⲥⲧⲟⲥ. ⲉⲁϥⲕⲁⲁⲧ ⲉϩⲣⲁⲓ ⲉⲩⲇⲓⲁⲕⲟⲛⲓⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Χάριν ἔχω τῷ ἐνδυναμώσαντί με Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, ὅτι πιστόν με ἡγήσατο θέμενος εἰς διακονίαν,",
        "English": "(12) I thank him who encouraged me, Christ Jesus our Lord, because he reckoned me faithful, he put me unto a ministry.",
        "verseNumber": "1 Timothy 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲁⲓⲟⲓ ⲛ̀ⲣⲉϥϫⲉⲟⲩⲁ ⲛ̀ϣⲟⲣⲡ ⲡⲉ ⲛⲉⲙ ⲇⲓⲱⲕⲧⲏⲥ ⲟⲩⲟϩ ⲛ̀ⲣⲉϥϯϣⲱϣ ⲁⲗⲗⲁ ⲁⲩⲛⲁⲓ ⲛⲏⲓ ϫⲉ ⲁⲓⲁⲓⲧⲟⲩ ⲛ̀ϯⲉⲙⲓ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲑⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉⲉⲓⲟ ⲛ̅ϫⲁⲧ ⲟⲩⲁ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲛ̅ⲇⲓⲱⲕⲧⲏⲥ. ⲁⲩⲱ ⲛ̅ⲣⲉϥⲥⲱϣ. ⲁⲗⲗⲁ ⲁⲩⲛⲁ ⲛⲁⲓ ϫⲉ ⲛ̅ⲧⲁⲓⲁⲁⲩ ⲉⲓⲟ ⲛ̅ⲁⲧⲥⲟⲟⲩⲛ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲁⲡⲓⲥⲧⲟⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) τὸ πρότερον ὄντα βλάσφημον καὶ διώκτην καὶ ὑβριστήν· ἀλλὰ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν ἀπιστίᾳ,",
        "English": "(13) I was being a blasphemer at first, and persecutor and insulter, but I had mercy shown me, because I did it (lit. them) unknowingly in [an] unbelief;",
        "verseNumber": "1 Timothy 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁϥⲉⲣϩⲟⲩⲟ ⲁϣⲁⲓ ⲇⲉ ⲛ̀ϫⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ ⲑⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲥⲁϣⲁⲓ ⲇⲉ ⲛ̅ϭⲓ ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ. ⲙⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲁⲩⲱ ⲧⲁⲅⲁⲡⲏ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὑπερεπλεόνασεν δὲ ἡ χάρις τοῦ κυρίου ἡμῶν μετὰ πίστεως καὶ ἀγάπης τῆς ἐν Χριστῷ Ἰησοῦ.",
        "English": "(14) but the grace of our Lord abounded exceedingly with [a] faith and [a] love which is in Christ Jesus.",
        "verseNumber": "1 Timothy 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ϥⲉⲙⲡϣⲁ ⲛ̀ⲧⲉⲛϣⲟⲡϥ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ϣⲟⲡ ⲛⲓⲃⲉⲛ ϫⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲁϥⲓ̀ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲛⲟϩⲉⲙ ⲛ̀ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉⲧⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡⲓϩⲟⲩⲓⲧ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲡϣⲁϫⲉ ⲁⲩⲱ ϥⲙ̅ⲡϣⲁ ⲛ̅ⲧⲁⲓⲟ ⲛⲓⲙ. ϫⲉ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲁϥⲉⲓ ⲉⲡⲕⲟⲥⲙⲟⲥ ⲉⲛⲉϩⲙ̅ ⲛ̅ⲣⲉϥⲣ̅ⲛⲟⲃⲉ ⲉⲁⲛⲟⲕ ⲡⲉ ⲡⲉⲩϣⲟⲣⲡ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, ὅτι Χριστὸς Ἰησοῦς ἦλθεν εἰς τὸν κόσμον ἁμαρτωλοὺς σῶσαι· ὧν πρῶτός εἰμι ἐγώ,",
        "English": "(15) Faithful is (the) word, and it is worthy that we should receive it in all receiving, that Christ Jesus came to the world to save the sinners; among whom I am the first:",
        "verseNumber": "1 Timothy 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲁⲗⲗⲁ ⲁⲩⲛⲁⲓ ⲛⲏⲓ ϩⲓⲛⲁ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲛ̀ϣⲟⲣⲡ ⲛ̀ⲧⲉ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲟⲩⲟⲛϩ ⲛ̀ⲧⲉϥⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲧⲏⲣⲥ ⲉ̀ⲃⲟⲗ ⲉⲩⲥⲙⲟⲧ ⲛ̀ⲛⲏ ⲉⲑⲛⲁϩϯ ⲉ̀ⲣⲟϥ ⲉⲩⲱⲛϧ ⲛ̀ⲉⲛⲉϩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲗⲗⲁ ⲉⲧⲃⲉ ⲡⲁⲓ ⲁⲩⲛⲁ ⲛⲁⲓ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧ ⲛ̅ϣⲟⲣⲡ̅ ⲛ̅ⲧⲉϥⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ ⲧⲏⲣⲥ̅. ⲉⲧⲣⲁⲣ̅ⲥⲙⲟⲧ ⲛ̅ⲛⲉⲧⲛⲁⲡⲓⲥⲧⲉⲩⲉ ⲉⲣⲟϥ ⲉⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἀλλὰ διὰ τοῦτο ἠλεήθην, ἵνα ἐν ἐμοὶ πρώτῳ ἐνδείξηται Χριστὸς Ἰησοῦς τὴν ἅπασαν μακροθυμίαν, πρὸς ὑποτύπωσιν τῶν μελλόντων πιστεύειν ἐπʼ αὐτῷ εἰς ζωὴν αἰώνιον.",
        "English": "(16) but I had mercy shown me, that in me first Jesus Christ might manifest all his long-suffering, for a pattern to them who believe him unto [an] eternal a life,",
        "verseNumber": "1 Timothy 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲡⲓⲁⲧⲧⲁⲕⲟ ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲫϯ ⲡⲓⲧⲁⲓⲟ ⲫⲱϥ ⲡⲉ ⲛⲉⲙ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲣ̅ⲣⲟ ⲇⲉ ⲛ̅ⲛ̅ϣⲁ ⲉⲛⲉϩ ⲡⲁⲧⲧⲁⲕⲟ. ⲡⲛⲟⲩⲧⲉ ⲡⲓⲁⲧⲛⲁⲩ ⲉⲣⲟϥ ⲙⲁⲩⲁⲁϥ. ⲡⲧⲁⲉⲓⲟ ⲛⲁϥ ⲙⲛ̅ ⲡⲉⲟⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲛ̅ⲉⲛⲉϩ ϩⲁⲙⲏⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) τῷ δὲ βασιλεῖ τῶν αἰώνων, ἀφθάρτῳ, ἀοράτῳ, μόνῳ θεῷ, τιμὴ καὶ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν.",
        "English": "(17) (The) King of the ages, the incorruptible, the invisible only God, the honour is his and the glory unto age of the ages. Amen.",
        "verseNumber": "1 Timothy 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲡⲁⲓϩⲟⲛϩⲉⲛ ϯϫⲱⲓⲗⲓ ⲙ̀ⲙⲟϥ ⲉ̀ⲣⲟⲕ ⲡⲁϣⲏⲣⲓ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲕⲁⲧⲁ ⲛⲓⲡⲣⲟⲫⲏⲧⲓⲁ ⲉⲧⲁⲩⲉⲣϣⲟⲣⲡ ⲛ̀ⲓ̀ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲕ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲕϧⲟⲕⲕ ⲛ̀ϧⲣⲏⲓ ⲛϧⲏⲧⲟⲩ ⲛ̀ϯⲙⲉⲧⲙⲁⲧⲟⲓ ⲉⲑⲛⲁⲛⲉⲥ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲧⲉⲓⲡⲁⲣⲁⲅⲅⲉⲗⲓⲁ ϯⲕⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲕ ⲉϩⲣⲁⲓ ⲡⲁϣⲏⲣⲉ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲕⲁⲧⲁ ⲛⲉⲡⲣⲟⲫⲏⲧⲓⲁ ⲉⲧⲧⲁϩⲟ ⲙ̅ⲙⲟⲕ. ϫⲉ ⲉⲕⲉϩⲟⲕⲕ̅ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲟⲩ ⲛ̅ⲧⲙⲛ̅ⲧⲙⲁⲧⲟⲓ ⲉⲧⲛⲁⲛⲟⲩⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Ταύτην τὴν παραγγελίαν παρατίθεμαί σοι, τέκνον Τιμόθεε, κατὰ τὰς προαγούσας ἐπὶ σὲ προφητείας, ἵνα στρατεύῃ ἐν αὐταῖς τὴν καλὴν στρατείαν,",
        "English": "(18) This order I lodge with thee, my child Timotheos, according to the prophecies which came before upon thee, that thou mightest arm thyself in them for the good soldiership;",
        "verseNumber": "1 Timothy 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲉ̀ⲟⲩⲟⲛⲧⲁⲕ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉ̀ⲛⲁⲛⲉⲥ ⲑⲏ ⲉⲧⲁ ϩⲁⲛⲟⲩⲟⲛ ⲭⲁⲥ ⲛ̀ⲥⲱⲟⲩ ⲁⲩⲃⲓϫⲓ ϧⲉⲛ ⲡⲓⲛⲁϩϯ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲉⲩⲛ̅ⲧⲁⲕ ⲙ̅ⲙⲁⲩ ⲧⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ⲧⲥⲓⲛⲏⲇⲏⲥⲓⲥ ⲉⲧⲛⲁⲛⲟⲩⲥ. ⲧⲁⲓ ⲉⲛⲧⲁ ϩⲟⲓⲛⲉ ⲕⲁⲁⲥ ⲛ̅ⲥⲱⲟⲩ ⲁⲩϣⲉ ⲛ̅ϩⲁⲥⲓⲉ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἔχων πίστιν καὶ ἀγαθὴν συνείδησιν, ἥν τινες ἀπωσάμενοι περὶ τὴν πίστιν ἐναυάγησαν·",
        "English": "(19) having [a] faith and a good conscience. That which some having left were wrecked in the faith:",
        "verseNumber": "1 Timothy 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉⲧⲉ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲡⲉ ϩⲩⲙⲉⲛⲉⲟⲥ ⲛⲉⲙ ⲁⲗⲉⲝⲁⲛⲇⲣⲟⲥ ⲛⲁⲓ ⲉⲧⲁⲓⲧⲏⲓⲧⲟⲩ ⲙ̀ⲡⲥⲁⲧⲁⲛⲁⲥ ϩⲓⲛⲁ ⲛ̀ⲥⲉϭⲓⲥⲃⲱ ⲉ̀ϣ̀ⲧⲉⲙϫⲉⲟⲩⲁ",
        "Sahidic": "(ⲕ︦) ⲛⲁⲓ ⲉⲩⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲟⲩ ⲡⲉ ϩⲩⲙⲉⲛⲁⲓⲟⲥ. ⲙⲛ̅ ⲁⲗⲉⲝⲁⲛⲇⲣⲟⲥ. ⲛⲁⲓ ⲉⲛⲧⲁⲓⲧⲁⲁⲩ ⲙ̅ⲡⲥⲁⲧⲁⲛⲁⲥ ϫⲉ ⲉϥⲉⲡⲁⲓⲇⲉⲩⲉ ⲙ̅ⲙⲟⲟⲩ ⲉⲧⲙ̅ⲇⲓⲟⲩⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ὧν ἐστιν Ὑμέναιος καὶ Ἀλέξανδρος, οὓς παρέδωκα τῷ Σατανᾷ ἵνα παιδευθῶσι μὴ βλασφημεῖν.",
        "English": "(20) from whom is Hymeneos and Alesandros, these whom I gave to Satan that they might be taught not to blaspheme.",
        "verseNumber": "1 Timothy 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "1 Timothy – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯϯϩⲟ ⲟⲩⲛ ⲛ̀ϣⲟⲣⲡ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲓⲣⲓ ⲛ̀ϩⲁⲛⲧⲱⲃϩ ⲛⲉⲙ ϩⲁⲛⲡⲣⲟⲥⲉⲩⲭⲏ ϩⲁⲛⲥⲉⲙⲓ ϩⲁⲛϣⲉⲡϩⲙⲟⲧ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲁ︦) ϯⲡⲁⲣⲁⲕⲁⲗⲓ ϭⲉ ϩⲁⲑⲏ ⲛ̅ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲣⲉⲧⲛ̅ⲉⲓⲣⲉ ⲛ̅ϩⲉⲛⲥⲟⲡⲥ̅. ⲙⲛ̅ ϩⲉⲛϣⲗⲏⲗ. ⲙⲛ̅ ϩⲉⲛⲧⲱⲃϩ̅. ⲙⲛ̅ ϩⲉⲛϣⲡ̅ϩⲙⲟⲧ ⲉϩⲣⲁⲓ ⲉϫⲛ̅ ⲣⲱⲙⲉ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παρακαλῶ οὖν πρῶτον πάντων ποιεῖσθαι δεήσεις, προσευχάς, ἐντεύξεις, εὐχαριστίας, ὑπὲρ πάντων ἀνθρώπων,",
        "English": "(1) I beseech then first of all things, to make prayers and supplications, intercessions, thanksgivings for all men,",
        "verseNumber": "1 Timothy 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉ̀ϫⲉⲛ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϭⲟⲥⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲱⲛϧ ⲉϥϩⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲣⲉⲙⲣⲁⲩϣ ϧⲉⲛ ⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲉⲧⲥⲉⲙⲛⲟⲥ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲃ︦) ⲉϫⲛ̅ ⲛⲉⲣ̅ⲣⲱⲟⲩ. ⲙⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧϩⲛ̅ ⲙ̅ⲙⲛ̅ⲧⲛⲟϭ. ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲉⲓⲣⲉ ⲛ̅ⲟⲩⲁϩⲉ ⲉϥⲥϭⲣⲁϩⲧ̅. ⲁⲩⲱ ⲉϥϩⲟⲣⲕ̅ ϩⲛ̅ ⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ ⲛⲓⲙ. ⲙⲛ̅ ⲧⲙⲛ̅ⲧⲥⲉⲙⲛⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὑπὲρ βασιλέων καὶ πάντων τῶν ἐν ὑπεροχῇ ὄντων, ἵνα ἤρεμον καὶ ἡσύχιον βίον διάγωμεν ἐν πάσῃ εὐσεβείᾳ καὶ σεμνότητι.",
        "English": "(2) for the kings, and for all who are exalted; that they may be in a life tranquil and meek, in all godliness and all gravity.",
        "verseNumber": "1 Timothy 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲫⲁⲓ ⲛⲁⲛⲉϥ ⲟⲩⲟϩ ϥϣⲏⲡ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ",
        "Sahidic": "(ⲅ︦) ⲛⲁⲛⲟⲩ ⲡⲁⲓ ⲁⲩⲱ ϥϣⲏⲡ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) τοῦτο καλὸν καὶ ἀπόδεκτον ἐνώπιον τοῦ σωτῆρος ἡμῶν θεοῦ,",
        "English": "(3) This is good, and it is acceptable before God our saviour;",
        "verseNumber": "1 Timothy 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲫⲁⲓ ⲉⲑⲟⲩⲱϣ ⲛ̀ⲧⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲛⲟϩⲉⲙ ⲟⲩⲟϩ ⲛ̀ⲥⲉⲓ ⲉ̀ⲡⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲇ︦) ⲡⲁⲓ ⲉⲧⲟⲩⲉϣⲧⲣⲉ ⲣⲱⲙⲉ ⲛⲓⲙ ⲱⲛϩ̅. ⲁⲩⲱ ⲛ̅ⲥⲉⲉⲓ ⲉⲡⲥⲟⲟⲩⲛ ⲛ̅ⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὃς πάντας ἀνθρώπους θέλει σωθῆναι καὶ εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν.",
        "English": "(4) he who wishoth that all men should be saved, and come unto (the) knowing the truth.",
        "verseNumber": "1 Timothy 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲁⲓ ⲅⲁⲣ ⲡⲉ ⲫϯ ⲟⲩⲟϩ ⲟⲩⲁⲓ ⲡⲉ ⲡⲓⲙⲉⲥⲓⲧⲏⲥ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲣⲱⲙⲓ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲉ︦) ⲟⲩⲁ ⲅⲁⲣ ⲡⲉ ⲡⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲟⲩⲁ ⲡⲉ ⲡⲙⲉⲥⲓⲧⲏⲥ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲛ̅ⲣⲱⲙⲉ. ⲡⲣⲱⲙⲉ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) εἷς γὰρ θεός, εἷς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων ἄνθρωπος Χριστὸς Ἰησοῦς,",
        "English": "(5) For God is one, and the mediator of God and the men is one, a man Christ Jesus,",
        "verseNumber": "1 Timothy 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲁⲓ ⲉⲧⲁϥⲧⲏⲓϥ ⲛ̀ⲥⲱϯ ⲉ̀ϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲡⲓⲙⲉⲑⲣⲉ ϧⲉⲛ ⲡⲉϥⲥⲏⲟⲩ",
        "Sahidic": "(ⲋ︦) ⲡⲉⲛⲧⲁϥⲧⲁⲁϥ ⲛ̅ⲥⲱⲧⲉ ϩⲁ ⲟⲩⲟⲛ ⲛⲓⲙ. ⲡⲙⲛ̅ⲧⲣⲉ ϩⲛ̅ ⲛⲉϥⲟⲩⲟⲉⲓϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ὁ δοὺς ἑαυτὸν ἀντίλυτρον ὑπὲρ πάντων, τὸ μαρτύριον καιροῖς ἰδίοις·",
        "English": "(6) he who gave himself as redemption for all; the witness in his time;",
        "verseNumber": "1 Timothy 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲫⲁⲓ ⲁ̀ⲛⲟⲕ ⲉⲧⲁⲩⲭⲁⲧ ⲛⲁϥ ⲛ̀ⲣⲉϥϩⲓⲱⲓϣ ⲛⲉⲙ ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲑⲙⲏⲓ ⲡⲉϯϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ϯϫⲉⲙⲉⲑⲛⲟⲩϫ ⲁⲛ ⲫⲣⲉϥϯⲥⲃⲱ ⲛ̀ⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ϧⲉⲛ ⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲍ︦) ⲡⲁⲓ ⲁⲛⲟⲕ ⲉⲛⲧⲁⲩⲕⲁⲁⲧ ⲉⲣⲟϥ ⲛ̅ⲕⲏⲣⲩⲝ ⲁⲩⲱ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ. ⲟⲩⲙⲉ ⲧⲉϯϫⲱ ⲙ̅ⲙⲟⲥ. ⲛ̅ϯϫⲓϭⲟⲗ ⲁⲛ ⲛ̅ⲥⲁϩ ⲛ̅ⲛ̅ϩⲉⲑⲛⲟⲥ. ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲙⲛ̅ ⲧⲙⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) εἰς ὃ ἐτέθην ἐγὼ κῆρυξ καὶ ἀπόστολος—ἀλήθειαν λέγω, οὐ ψεύδομαι—διδάσκαλος ἐθνῶν ἐν πίστει καὶ ἀληθείᾳ.",
        "English": "(7) this to which I (pron.) was appointed as (ft) proclaimer and apostle. I say (the) truth, I say not falsehood, (the) teacher of Gentiles, in [a] faith and [a] truth.",
        "verseNumber": "1 Timothy 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϯⲟⲩⲱϣ ⲟⲩⲛ ⲛ̀ⲧⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲧⲱⲃϩ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲩϥⲁⲓ ⲛ̀ϩⲁⲛϫⲓϫ ⲉ̀ⲡϣⲱⲓ ⲉⲩⲟⲩⲁⲃ ⲭⲱⲣⲓⲥ ϫⲱⲛⲧ ⲛⲉⲙ ⲙⲟⲕⲙⲉⲕ",
        "Sahidic": "(ⲏ︦) ϯⲟⲩⲱϣ ϭⲉ ⲉⲧⲣⲉ ⲛ̅ⲣⲱⲙⲉ ϣⲗⲏⲗ ϩⲙ̅ ⲙⲁ ⲛⲓⲙ ⲉⲩϥⲓ ⲉϩⲣⲁⲓ ⲛ̅ⲛⲉⲩϭⲓϫ ⲉⲩⲟⲩⲁⲁⲃ ⲭⲱⲣⲓⲥ ⲟⲣⲅⲏ ϩⲓ ⲙⲟⲕⲙⲉⲕ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ τόπῳ, ἐπαίροντας ὁσίους χεῖρας χωρὶς ὀργῆς καὶ διαλογισμοῦ.",
        "English": "(8) I wish then that all men pray in every place, lifting up holy hands, without anger and reasoning.",
        "verseNumber": "1 Timothy 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓϩⲓⲟⲙⲓ ⲉⲩϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲓ ⲛ̀ϩⲏⲧ ⲉⲥⲟⲣϥ ⲛⲉⲙ ⲟⲩⲙⲉⲧϫⲫⲓⲏϯ ⲛⲉⲙ ⲟⲩⲥⲁⲃⲉ ⲉⲩⲥⲟⲗⲥⲉⲗ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ϩⲁⲛϩⲱⲗⲕ ⲁⲛ ⲛⲉⲙ ϩⲁⲛⲛⲟⲩⲃ ⲛⲉⲙ ϩⲁⲛⲁⲛⲁⲙⲏⲓ ⲓⲉ ϧⲉⲛ ⲟⲩϭⲓϩⲃⲱⲥ ⲉ̀ⲛⲁϣⲉⲛⲥⲟⲩⲉⲛϥ",
        "Sahidic": "(ⲑ︦) ⲛⲉϩⲓⲟⲙⲉ ⲟⲛ ⲛ̅ⲧⲉⲉⲓϩⲉ ⲉⲩⲕⲟⲥⲙⲓ ϩⲛ̅ ⲟⲩⲥϭⲣⲉϩⲧ̅. ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲉϥϣⲓⲡⲉ. ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲛ̅ϩⲏⲧ. ⲉⲧⲣⲉⲩⲧⲥⲁⲛⲟⲟⲩ ϩⲛ̅ ϩⲉⲛϩⲱⲗⲕ ⲁⲛ. ⲙⲛ̅ ⲟⲩⲛⲟⲩⲃ. ⲁⲩⲱ ϩⲉⲛⲉⲛⲉ ⲙ̅ⲙⲉ. ⲙⲛ̅ ϩⲉⲛϩⲟⲓⲧⲉ ⲉⲛⲁϣⲉ ⲥⲟⲩⲛⲧⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ὡσαύτως καὶ γυναῖκας ἐν καταστολῇ κοσμίῳ μετὰ αἰδοῦς καὶ σωφροσύνης κοσμεῖν ἑαυτάς, μὴ ἐν πλέγμασιν καὶ χρυσίῳ ἢ μαργαρίταις ἢ ἱματισμῷ πολυτελεῖ,",
        "English": "(9) Thus also the women, being in [a] placid beauty of heart, and [a] reverence and [a] prudence. Adorning themselves not in plaitings and gold (plur.) and pearls or in a clothing of great price;",
        "verseNumber": "1 Timothy 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁⲗⲗⲁ ⲡⲉⲧϩⲣⲁⲩ ⲛ̀ⲛⲓϩⲓⲟⲙⲓ ϭⲓ ⲙ̀ⲙⲟϥ ⲉⲩⲱϣ ϧⲉⲛ ⲟⲩⲙⲉⲧⲑⲉⲟⲥⲉⲃⲏⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉ̀ⲛⲁⲛⲉⲩ",
        "Sahidic": "(ⲓ︦) ⲁⲗⲗⲁ ⲡⲉⲧⲉϣϣⲉ ⲉⲛⲉϩⲓⲟⲙⲉ ⲉⲧϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲉⲛϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲉϥϣⲙ̅ϣⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ϩⲓⲧⲛ̅ ϩⲉⲛϩⲃⲏⲩⲉ ⲉⲛⲁⲛⲟⲩⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἀλλʼ ὃ πρέπει γυναιξὶν ἐπαγγελλομέναις θεοσέβειαν, διʼ ἔργων ἀγαθῶν.",
        "English": "(10) but that which beseemeth the women to practise, professing [a] devoutness from good works.",
        "verseNumber": "1 Timothy 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲥϩⲓⲙⲓ ⲙⲁⲣⲉⲥϭⲓⲥⲃⲱ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ϭⲛⲉϫⲱϥ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲧⲉⲥϩⲓⲙⲉ ⲙⲁⲣⲉⲥϫⲓⲥⲃⲱ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ ϩⲣⲁⲓ ϩⲛ̅ ϩⲩⲡⲟⲧⲁⲅⲏ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) γυνὴ ἐν ἡσυχίᾳ μανθανέτω ἐν πάσῃ ὑποταγῇ·",
        "English": "(11) Let a woman learn in [a] meekness in all subjection.",
        "verseNumber": "1 Timothy 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϯⲟⲩⲁϩⲥⲁϩⲛⲓ ⲇⲉ ⲁⲛ ⲛ̀ⲥϩⲓⲙⲓ ⲉ̀ϯⲥⲃⲱ ⲟⲩⲇⲉ ⲉ̀ⲑⲣⲉⲥⲉⲣϫⲱϫ ⲉ̀ⲡⲉⲥϩⲁⲓ ⲁⲗⲗⲁ ⲙⲁⲣⲉⲥϭⲓⲥⲃⲱ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ϯϯⲙⲁ ⲇⲉ ⲁⲛ ⲛ̅ⲥϩⲓⲙⲉ ⲉϯⲥⲃⲱ. ⲟⲩⲇⲉ ⲉⲣ̅ϫⲟⲉⲓⲥ ⲉⲡⲉⲥϩⲁⲓ. ⲁⲗⲗⲁ ⲉⲧⲣⲉⲥϣⲱⲡⲉ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διδάσκειν δὲ γυναικὶ οὐκ ἐπιτρέπω, οὐδὲ αὐθεντεῖν ἀνδρός, ἀλλʼ εἶναι ἐν ἡσυχίᾳ.",
        "English": "(12) But I command not woman to teach, nor to be head over her husband, but let her be taught in [a] meekness.",
        "verseNumber": "1 Timothy 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁⲇⲁⲙ ⲅⲁⲣ ⲁⲩⲉⲣⲡⲗⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ ⲛ̀ϣⲟⲣⲡ ⲓⲧⲁ ⲉⲩⲁ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲇⲁⲙ ⲅⲁⲣ ⲡⲉⲛⲧⲁⲩⲡⲗⲁⲥⲥⲉ ⲙ̅ⲙⲟϥ ⲛ̅ϣⲟⲣⲡ̅. ⲙⲛ̅ⲛ̅ⲥⲱϥ ⲉⲩϩⲁ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἀδὰμ γὰρ πρῶτος ἐπλάσθη, εἶτα Εὕα·",
        "English": "(13) For Adam was formed first, then Eva;",
        "verseNumber": "1 Timothy 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁⲇⲁⲙ ⲙ̀ⲡⲟⲩϣⲉⲣϩⲁⲗ ⲙ̀ⲙⲟϥ ϯⲥϩⲓⲙⲓ ⲇⲉ ⲛ̀ⲑⲟⲥ ⲉⲧⲁⲩⲉⲣϩⲁⲗ ⲙ̀ⲙⲟⲥ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲡⲁⲣⲁⲃⲁⲥⲓⲥ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲁⲇⲁⲙ ⲙⲛ̅ ⲟⲩⲁⲡⲁⲧⲁ ⲙ̅ⲙⲟϥ. ⲧⲉⲥϩⲓⲙⲉ ⲇⲉ ⲛ̅ⲧⲉⲣⲟⲩⲁⲡⲁⲧⲁ ⲙ̅ⲙⲟⲥ ⲁⲥϣⲱⲡⲉ ϩⲛ̅ ⲟⲩⲡⲁⲣⲁⲃⲁⲥⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ Ἀδὰμ οὐκ ἠπατήθη, ἡ δὲ γυνὴ ἐξαπατηθεῖσα ἐν παραβάσει γέγονεν.",
        "English": "(14) and Adam was not deceived; but the woman--she having been deceived, became in a transgression:",
        "verseNumber": "1 Timothy 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉⲥⲉⲛⲟϩⲉⲙ ⲇⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲧⲉⲥⲙⲉⲧⲣⲉϥϫⲫⲉ ϣⲏⲣⲓ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲟϩⲓ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ⲡⲓⲧⲟⲩⲃⲟ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲃⲉ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲥⲛⲁⲟⲩϫⲁⲓ ⲇⲉ ϩⲓⲧⲙ̅ ⲡⲉϫⲡⲉ ϣⲏⲣⲉ. ⲉⲩϣⲁⲛϭⲱ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲙⲛ̅ ⲧⲁⲅⲁⲡⲏ. ⲙⲛ̅ ⲡⲧⲃ̅ⲃⲟ. ⲙⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲛ̅ϩⲏⲧ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) σωθήσεται δὲ διὰ τῆς τεκνογονίας, ἐὰν μείνωσιν ἐν πίστει καὶ ἀγάπῃ καὶ ἁγιασμῷ μετὰ σωφροσύνης.",
        "English": "(15) but she shall be saved through her child-bearing, if they should stay in [the] faith and [the] love and [the] sanctification in [a] prudence.",
        "verseNumber": "1 Timothy 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "1 Timothy – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲡⲥⲁϫⲓ ⲫⲏ ⲉⲑⲟⲩⲱϣ ⲉ̀ⲟⲩⲙⲉⲧⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲟⲩϩⲱⲃ ⲉ̀ⲛⲁⲛⲉϥ ⲉⲧⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲁ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲡϣⲁϫⲉ. ⲡⲉⲧⲟⲩⲱϣ ⲉⲣⲉ ⲡⲓⲥⲕⲟⲡⲟⲥ ⲉϥⲉⲡⲓⲑⲩⲙⲓ ⲉⲩϩⲱⲃ ⲉⲛⲁⲛⲟⲩϥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Πιστὸς ὁ λόγος· εἴ τις ἐπισκοπῆς ὀρέγεται, καλοῦ ἔργου ἐπιθυμεῖ.",
        "English": "(1) Faithful is (the) word, he who wisheth for a bishopric, (it is) a good work which he desireth.",
        "verseNumber": "1 Timothy 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲥⲉⲙⲡϣⲁ ⲟⲩⲛ ⲛ̀ⲧⲉ ⲡⲓⲉⲡⲓⲥⲕⲟⲡⲟⲥ ϣⲱⲡⲓ ⲛ̀ⲁⲧⲗⲱⲓϫⲓ ⲉ̀ⲁϥⲉⲣϩⲁⲓ ⲛ̀ⲟⲩⲥϩⲓⲙⲓ ⲛ̀ⲟⲩⲱⲧ ⲉϥⲣⲏⲥ ⲛ̀ⲥⲁⲃⲉ ⲛ̀ⲥⲉⲗⲥⲓⲗ ⲙ̀ⲙⲁⲓϣⲉⲙⲙⲟ ⲛ̀ⲣⲉϥϯⲥⲃⲱ ⲉ̀ⲛⲁⲛⲉϥ",
        "Sahidic": "(ⲃ︦) ϣ̅ϣⲉ ϭⲉ ⲉⲡⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲉⲙⲡⲟⲩⲧⲁϩⲟϥ ϩⲛ̅ ⲗⲁⲁⲩ ⲛ̅ϩⲱⲃ. ⲉⲁϥϫⲓ ⲛ̅ⲟⲩⲥϩⲓⲙⲉ ⲛ̅ⲟⲩⲱⲧ ⲉϥⲧⲟⲣϩ̅ ⲛ̅ⲣⲙ̅ⲛ̅ϩⲏⲧ. ⲉϥⲕⲟⲥⲙⲓ. ⲙ̅ⲙⲁⲓϣⲙ̅ⲙⲟ. ⲛ̅ⲣⲉϥϯⲥⲃⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) δεῖ οὖν τὸν ἐπίσκοπον ἀνεπίλημπτον εἶναι, μιᾶς γυναικὸς ἄνδρα, νηφάλιον, σώφρονα, κόσμιον, φιλόξενον, διδακτικόν,",
        "English": "(2) It is worthy then that the bishop should be irreproachable, having become husband of one wife, watchful, prudent, orderly, hospitable, a good teacher,",
        "verseNumber": "1 Timothy 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲟⲩⲣⲉϥⲥⲉ ϩⲟⲩⲟ ⲏⲣⲡ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲣⲉϥϯⲧⲉⲛϣⲓ ⲁⲛ ⲁⲗⲗⲁ ⲟⲩⲉⲡⲓⲕⲏⲥ ⲡⲉ ⲛ̀ⲟⲩⲣⲉϥⲙⲗⲁϧ ⲁⲛ ⲡⲉ ⲛ̀ⲟⲩⲙⲁⲓϩⲁⲧ ⲁⲛ ⲡⲉ",
        "Sahidic": "(ⲅ︦) ⲉⲛⲟⲩⲣⲉϥϯϩⲉ ⲁⲛ ⲡⲉ. ⲉⲛⲟⲩⲛⲟϣⲥϥ̅ ⲁⲛ ⲡⲉ. ⲁⲗⲗⲁ ⲉⲩϩⲁⲕ ⲡⲉ. ⲉⲛⲟⲩⲣⲉϥⲙⲓϣⲉ ⲁⲛ ⲡⲉ. ⲉⲛⲟⲩⲙⲁⲓϩⲟⲙⲛ̅ⲧ ⲁⲛ ⲡⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) μὴ πάροινον, μὴ πλήκτην, ἀλλὰ ἐπιεικῆ, ἄμαχον, ἀφιλάργυρον,",
        "English": "(3) not a winebibber [is], not a striker, but fair [is], not contentious [is], not a lover of silver [is],",
        "verseNumber": "1 Timothy 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉϥϥⲓⲫⲣⲱⲟⲩϣ ⲙ̀ⲡⲉϥⲏⲓ ⲛ̀ⲕⲁⲗⲱⲥ ⲉ̀ⲟⲩⲟⲛⲧⲁϥ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲉⲧϧⲉⲛ ⲟⲩϭⲛⲉϫⲱϥ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲥⲉⲙⲛⲟⲥ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲇ︦) ⲉϥⲡⲣⲟϩⲓⲥⲧⲁ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲉϥⲏⲓ ⲕⲁⲗⲱⲥ. ⲉⲩⲛ̅ⲧⲁϥ ⲛⲉϥϣⲏⲣⲉ ϩⲛ̅ ⲟⲩϩⲩⲡⲟⲧⲁⲅⲏ. ⲁⲩⲱ ϩⲛ̅ ⲙⲛ̅ⲧⲥⲉⲙⲛⲟⲥ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τοῦ ἰδίου οἴκου καλῶς προϊστάμενον, τέκνα ἔχοντα ἐν ὑποταγῇ μετὰ πάσης σεμνότητος·",
        "English": "(4) taking good care of his house, having children who are in [a] subjection with all gravity.",
        "verseNumber": "1 Timothy 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲛ̀ϥⲥⲱⲟⲩⲛ ⲁⲛ ⲉϥⲓⲫⲣⲱⲟⲩϣ ⲉ̀ⲡⲉϥⲏⲓ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ ⲡⲱⲥ ϥⲛⲁϥⲓⲫⲣⲱⲟⲩϣ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲫϯ",
        "Sahidic": "(ⲉ︦) ⲉϣϫⲉ ⲟⲩⲛ̅ ⲟⲩⲁ ⲇⲉ ⲉⲛϥ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲙ̅ⲡⲣⲟϩⲓⲥⲧⲁ ⲉϩⲣⲁⲓ ⲉϫⲙ̅ ⲡⲉϥⲏⲉⲓ ⲛ̅ⲁϣ ⲛ̅ϩⲉ ϥⲛⲁϥⲓⲡⲣⲟⲟⲩϣ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) (εἰ δέ τις τοῦ ἰδίου οἴκου προστῆναι οὐκ οἶδεν, πῶς ἐκκλησίας θεοῦ ἐπιμελήσεται;)",
        "English": "(5) But if there is one (who) knoweth not (how) to take care of his own house, how will he take care of the church of God?",
        "verseNumber": "1 Timothy 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛ̀ⲟⲩⲧⲱϫⲓ ⲙ̀ⲃⲉⲣⲓ ⲁⲛ ⲡⲉ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙϭⲓⲥⲓ ⲛ̀ϩⲏⲧ ⲛ̀ⲧⲉϥϩⲉⲓ ⲉ̀ϧⲣⲏⲓ ⲉⲩϩⲁⲡ ⲛ̀ⲧⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ",
        "Sahidic": "(ⲋ︦) ⲛⲟⲩⲧⲱϭⲉ ⲛ̅ⲃⲣ̅ⲣⲉ ⲁⲛ. ϫⲉⲕⲁⲥ ⲉⲛⲛⲉϥϫⲓⲥⲉ ⲛ̅ϩⲏⲧ ⲛϥ̅ϩⲉ ⲉϩⲣⲁⲓ ⲉⲩⲕⲣⲓⲙⲁ ⲛ̅ⲧⲉ ⲡⲇⲓⲁⲃⲟⲗⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) μὴ νεόφυτον, ἵνα μὴ τυφωθεὶς εἰς κρίμα ἐμπέσῃ τοῦ διαβόλου.",
        "English": "(6) Not a novice [is], that he may not be proud, and fall down into [a] judgement of the devil.",
        "verseNumber": "1 Timothy 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲥⲉⲙⲡϣⲁ ⲇⲉ ⲟⲛ ⲛ̀ⲧⲉ ⲕⲉⲙⲉⲧⲙⲉⲑⲣⲉ ⲉ̀ⲛⲁⲛⲉϥ ϣⲱⲡⲓ ϧⲁⲣⲟϥ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲥⲁⲃⲟⲗ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙϩⲉⲓ ⲉ̀ⲟⲩϣⲱϣ ⲛⲉⲙ ⲟⲩⲫⲁϣ ⲛ̀ⲧⲉ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ",
        "Sahidic": "(ⲍ︦) ϣ̅ϣⲉ ⲇⲉ ⲉⲧⲣⲉϥϣⲱⲡⲉ ⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲉⲛⲁⲛⲟⲩⲥ ⲛ̅ⲧⲉⲛⲉⲧϩⲓⲃⲟⲗ ϫⲉⲕⲁⲁⲥ ⲉⲛⲛⲉϥⲉⲓ ⲉϩⲣⲁⲓ ⲉⲩⲛⲟϭⲛⲉϭ ⲙⲛ̅ ⲟⲩϭⲟⲣϭⲥ ⲛ̅ⲧⲉ ⲡⲇⲓⲁⲃⲟⲗⲟⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) δεῖ δὲ καὶ μαρτυρίαν καλὴν ἔχειν ἀπὸ τῶν ἔξωθεν, ἵνα μὴ εἰς ὀνειδισμὸν ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου.",
        "English": "(7) But it is worthy also that there should be good witness to him from those who are outside; that he may not fall into a reproach and a snare of the devil.",
        "verseNumber": "1 Timothy 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϩⲁⲛⲇⲓⲁⲕⲱⲛ ⲟⲛ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉⲩⲟⲓ ⲛ̀ⲥⲉⲙⲛⲟⲥ ⲉ̀ϩⲁⲛⲣⲉϥⲥⲁϫⲓ ⲃ̅ ⲁⲛ ⲛⲉ ⲛ̀ⲥⲉϯ ⲛ̀ϩⲑⲏⲟⲩ ⲁⲛ ⲉ̀ⲟⲩⲙⲏϣ ⲛ̀ⲏⲣⲡ ⲉ̀ϩⲁⲛⲁϥϫⲓⲣ ⲁⲛ ⲛⲉ ⲉ̀ϩⲁⲛⲙⲁⲓϩⲏⲟⲩ ⲉϥϣⲏϣ ⲁⲛ ⲛⲉ",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲇⲓⲁⲕⲟⲛⲟⲥ ⲟⲛ ⲛ̅ⲧⲉⲓϩⲉ ⲛ̅ⲥⲉⲙⲛⲟⲥ ⲉⲙⲉⲩϫⲉ ϣⲁϫⲉ ⲥⲛⲁⲩ. ⲛ̅ⲥⲉⲟ ⲁⲛ ⲛ̅ⲣⲉϥⲥⲉ ϩⲁϩ ⲛ̅ⲏⲣⲡ̅. ⲉⲛϩⲉⲛⲙⲁⲓϩⲏⲩ ⲛ̅ϣⲗⲟϥ ⲁⲛ ⲛⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Διακόνους ὡσαύτως σεμνούς, μὴ διλόγους, μὴ οἴνῳ πολλῷ προσέχοντας, μὴ αἰσχροκερδεῖς,",
        "English": "(8) Deacons also thus, being grave, being not double-spoken, and not addicted to much wine, being not greedy, being not lovers of dishonourable gain,",
        "verseNumber": "1 Timothy 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲉϥⲉⲛ ⲧⲟⲧⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ ϧⲉⲛ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ",
        "Sahidic": "(ⲑ︦) ⲉⲩⲛ̅ⲧⲁⲩ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ ϩⲛ̅ ⲟⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ ⲉⲥⲧⲃ̅ⲃⲏⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἔχοντας τὸ μυστήριον τῆς πίστεως ἐν καθαρᾷ συνειδήσει.",
        "English": "(9) having the mystery of (the) faith in a pure conscience.",
        "verseNumber": "1 Timothy 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲙⲁⲣⲟⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϣⲟⲣⲡ ⲓⲧⲁ ⲙⲁⲣⲟⲩϣⲉⲙϣⲓ ⲉⲩⲟⲓ ⲛ̀ⲁⲧⲁⲣⲓⲕⲓ",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲛⲁⲓ ⲙⲁⲣⲟⲩⲇⲟⲕⲓⲙⲁⲍⲉ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ϣⲟⲣⲡ̅. ⲙⲛ̅ⲛ̅ⲥⲱⲥ ⲙⲁⲣⲟⲩⲇⲓⲁⲕⲟⲛⲉⲓ ⲉⲙⲛ̅ⲛⲟⲃⲉ ϫⲓ ⲉϩⲟⲩⲛ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ οὗτοι δὲ δοκιμαζέσθωσαν πρῶτον, εἶτα διακονείτωσαν ἀνέγκλητοι ὄντες.",
        "English": "(10) These also, let them be proved first, then let them minister, being blameless.",
        "verseNumber": "1 Timothy 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϩⲁⲛϩⲓⲟⲙⲓ ⲟⲛ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉⲩⲟⲓ ⲛ̀ⲥⲉⲙⲛⲓ ⲉ̀ϩⲁⲛⲇⲓⲁⲃⲟⲗⲟⲥ ⲁⲛ ⲛⲉ ⲉⲩⲣⲏⲥ ⲉⲩⲉⲛϩⲟⲧ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛⲉϩⲓⲟⲙⲉ ⲟⲛ ⲛ̅ⲧⲉⲓϩⲉ ⲛ̅ⲥⲉⲙⲛⲏ ⲉϩⲉⲛⲣⲉϥϯϣⲧⲟⲩⲏⲧ ⲁⲛ ⲛⲉ. ⲉⲩⲛⲏⲫⲉ. ⲉⲩⲟ ⲙ̅ⲡⲓⲥⲧⲟⲥ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) γυναῖκας ὡσαύτως σεμνάς, μὴ διαβόλους, νηφαλίους, πιστὰς ἐν πᾶσιν.",
        "English": "(11) Women also thus, being grave, being not slanderers, watchful, faithful in all things.",
        "verseNumber": "1 Timothy 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲁⲛⲇⲓⲁⲕⲱⲛ ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⲉ̀ⲁⲩⲉⲣϩⲁⲓ ⲛ̀ⲟⲩⲥϩⲓⲙⲓ ⲛⲟⲩⲱⲧ ⲉⲩϥⲓⲫⲣⲱⲟⲩϣ ⲛ̀ⲛⲟⲩϣⲏⲣⲓ ⲛ̀ⲕⲁⲗⲱⲥ ⲛⲉⲙ ⲡⲟⲩⲏⲓ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛ̅ⲇⲓⲁⲕⲱⲛ ⲙⲁⲣⲟⲩϣⲱⲡⲉ ⲉⲁⲩϩⲙⲟⲟⲥ ⲙⲛ̅ ⲟⲩⲥϩⲓⲙⲉ ⲛ̅ⲟⲩⲱⲧ. ⲉⲩⲡⲣⲟϩⲓⲥⲧⲁ ⲉϩⲣⲁⲓ ⲉϫⲛ̅ ⲛⲉⲩϣⲏⲣⲉ ⲕⲁⲗⲱⲥ. ⲙⲛ̅ ⲛⲉⲩⲏⲉⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διάκονοι ἔστωσαν μιᾶς γυναικὸς ἄνδρες, τέκνων καλῶς προϊστάμενοι καὶ τῶν ἰδίων οἴκων·",
        "English": "(12) Let deacons be husbands of one wife, taking good care of their children and their house.",
        "verseNumber": "1 Timothy 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛⲏ ⲅⲁⲣ ⲉⲧⲁⲩϣⲉⲙϣⲓ ⲛ̀ⲕⲁⲗⲱⲥ ⲟⲩⲧⲱⲧⲉⲣ ⲉ̀ⲛⲁⲛⲉϥ ⲡⲉⲧⲟⲩⲑⲁⲙⲓⲟ ⲙ̀ⲙⲟϥ ⲛⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⲙ̀ⲡⲁⲣⲣⲏⲥⲓⲁ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲫⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛⲉⲛⲧⲁⲩⲇⲓⲁⲕⲟⲛⲓ ⲅⲁⲣ ⲕⲁⲗⲱⲥ ⲉⲩϫⲡⲟ ⲛⲁⲩ ⲛ̅ⲟⲩϣⲓ ⲉⲛⲁⲛⲟⲩϥ. ⲙⲛ̅ ⲟⲩⲡⲁⲣϩⲏⲥⲓⲁ ⲉⲛⲁϣⲱⲥ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) οἱ γὰρ καλῶς διακονήσαντες βαθμὸν ἑαυτοῖς καλὸν περιποιοῦνται καὶ πολλὴν παρρησίαν ἐν πίστει τῇ ἐν Χριστῷ Ἰησοῦ.",
        "English": "(13) For they who minister well,--a good degree (is) that which they make for themselves, and [a] great boldness in the faith, which is in Christ Jesus.",
        "verseNumber": "1 Timothy 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲁⲓ ϯⲥϧⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲕ ⲉⲓⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲓ̀ ϩⲁⲣⲟⲕ ⲛ̀ⲭⲱⲗⲉⲙ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛⲁⲓ ϯⲥϩⲁⲓ ⲙ̅ⲙⲟⲟⲩ ⲛⲁⲕ ⲉⲓϩⲉⲗⲡⲓⲍⲉ ⲉⲉⲓ ϩⲛ̅ ⲟⲩϭⲉⲡⲏ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Ταῦτά σοι γράφω, ἐλπίζων ἐλθεῖν πρὸς σὲ ἐν τάχει,",
        "English": "(14) These things I write to thee, hoping to come to thee quickly;",
        "verseNumber": "1 Timothy 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲉ̀ϣⲱⲡ ⲇⲉ ⲁⲓϣⲁⲛⲱⲥⲕ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲕⲉⲙⲓ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲫϯ ⲉⲧⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲉⲧⲟⲛϧ ⲧⲉ ⲉⲩⲥⲧⲩⲗⲟⲥ ⲛⲉⲙ ⲟⲩⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲑⲙⲏⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲉϣⲱⲡⲉ ⲇⲉ ⲉⲉⲓϣⲁⲛⲱⲥⲕ̅ ϫⲉⲕⲁⲥ ⲉⲕⲉⲉⲓⲙⲉ ⲉⲑⲉ ⲉⲧⲉϣϣⲉ ⲉⲙⲟⲟϣⲉ ϩⲙ̅ ⲡⲏⲉⲓ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲧⲉ ⲧⲁⲓ ⲧⲉ ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅. ⲡⲉⲥⲧⲩⲗⲟⲥ. ⲁⲩⲱ ⲡⲧⲁϫⲣⲟ ⲛ̅ⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἐὰν δὲ βραδύνω, ἵνα εἰδῇς πῶς δεῖ ἐν οἴκῳ θεοῦ ἀναστρέφεσθαι, ἥτις ἐστὶν ἐκκλησία θεοῦ ζῶντος, στῦλος καὶ ἑδραίωμα τῆς ἀληθείας·",
        "English": "(15) but if I should delay, that thou mayest know how it is worthy to live in (the) house of God, which is the church of the living God, which (is) a pillar and a firmness of (the) truth.",
        "verseNumber": "1 Timothy 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲫⲏ ⲉⲧⲁϥⲟⲩⲟⲛϩϥ ϧⲉⲛ ⲧⲥⲁⲣⲝ ⲁⲩⲑⲁⲙⲓⲟϥ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲁϥⲟⲩⲟⲛϩϥ ⲉ̀ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲁⲩϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲁⲩⲛⲁϩϯ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ ⲁⲩⲟⲗϥ ⲉ̀ⲡϣⲱⲓ ϧⲉⲛ ⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ϩⲟⲙⲟⲗⲟⲅⲟⲩⲙⲉⲛⲱⲥ. ⲟⲩⲛⲟϭ ⲡⲉ ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲛ̅ⲧⲙⲛ̅ⲧⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲉⲛⲧⲁϥⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲁⲣⲝ̅. ⲁϥⲧⲙⲁⲓⲟ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅. ⲁϥⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ. ⲁⲩⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ. ⲁⲩⲧⲁⲛϩⲟⲩⲧϥ̅ ϩⲙ̅ ⲡⲕⲟⲥⲙⲟⲥ ⲁⲩϥⲓⲧϥ̅ ⲉϩⲣⲁⲓ ϩⲛ̅ ⲟⲩⲉⲟⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ὁμολογουμένως μέγα ἐστὶν τὸ τῆς εὐσεβείας μυστήριον· Ὃς ἐφανερώθη ἐν σαρκί, ἐδικαιώθη ἐν πνεύματι, ὤφθη ἀγγέλοις, ἐκηρύχθη ἐν ἔθνεσιν, ἐπιστεύθη ἐν κόσμῳ, ἀνελήμφθη ἐν δόξῃ.",
        "English": "(16) And confessedly, great is the mystery of the godliness, that which was manifested in (the) flesh, was justified in the spirit, was manifested unto the angels, was proclaimed among the nations, was believed in the world, was taken up away in [a] glory.",
        "verseNumber": "1 Timothy 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "1 Timothy – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲡⲓⲡⲛ̅ⲁ̅ ⲇⲉ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲣⲏⲧⲟⲥ ϫⲉ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ϧⲁⲉ̀ ⲉⲣⲉ ϩⲁⲛⲟⲩⲟⲛ ϩⲉⲛⲟⲩ ⲥⲁⲃⲟⲗ ⲙ̀ⲫⲛⲁϩϯ ⲉⲩϯ ⲛ̀ϩⲑⲏⲟⲩ ⲉ̀ϩⲁⲛⲡⲛ̅ⲁ̅ ⲙ̀ⲡⲗⲁⲛⲟⲥ ⲛⲉⲙ ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲇⲉⲙⲱⲛ",
        "Sahidic": "(ⲁ︦) ⲡⲉⲡⲛ̅ⲁ̅ ⲇⲉ ϫⲱ ⲙ̅ⲙⲟⲥ ϩⲣⲏⲧⲱⲥ ϫⲉ ϩⲛ̅ ⲑⲁⲏ ⲛ̅ⲛⲉⲩⲟⲉⲓϣ ⲟⲩⲛ ϩⲟⲓⲛⲉ ⲛⲁⲥⲁϩⲱⲟⲩ ⲉⲃⲟⲗ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ. ⲉⲩⲕⲱ ⲛ̅ϩⲧⲏⲩ ⲉϩⲉⲛⲡⲛ̅ⲁ̅ ⲙ̅ⲡⲗⲁⲛⲟⲥ. ⲙⲛ̅ ϩⲉⲛⲥⲃⲱ ⲛ̅ⲇⲁⲓⲙⲟⲛⲓⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τὸ δὲ πνεῦμα ῥητῶς λέγει ὅτι ἐν ὑστέροις καιροῖς ἀποστήσονταί τινες τῆς πίστεως, προσέχοντες πνεύμασι πλάνοις καὶ διδασκαλίαις δαιμονίων",
        "English": "(1) But the spirit is speaking plainly, that in the last days some shall depart from (the) faith, attending to seducing spirits, and demon words",
        "verseNumber": "1 Timothy 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛ̀ⲧⲉ ϩⲁⲛϣⲟⲃⲓ ⲛ̀ⲣⲉϥϫⲉⲥⲁϫⲓ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ ⲉⲣⲉ ⲧⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲣⲱⲕϩ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲃ︦) ϩⲛ̅ ⲟⲩϩⲩⲡⲟⲕⲣⲓⲥⲓⲥ ⲙ̅ⲙⲛ̅ⲧⲣⲉϥϫⲉ ϣⲁϫⲉ ⲛ̅ϭⲟⲗ. ⲉⲣⲉ ⲧⲉⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ ⲣⲟⲕϩ̅ ⲉⲣⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐν ὑποκρίσει ψευδολόγων, κεκαυστηριασμένων τὴν ἰδίαν συνείδησιν,",
        "English": "(2) of false-speaking hypocrites, their conscience being burnt in them;",
        "verseNumber": "1 Timothy 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉⲩⲧⲁϩⲛⲟ ⲙ̀ⲡⲓⲅⲁⲙⲟⲥ ⲛⲉⲙ ⲉϩⲉⲛⲟⲩ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲓϧⲣⲏⲟⲩⲓ ⲛⲁⲓ ⲉⲧⲁ ⲫϯ ⲥⲟⲛⲧⲟⲩ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ ⲉ̀ⲑⲣⲟⲩϭⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ϧⲉⲛ ⲟⲩϣⲉⲡϩⲙⲟⲧ ⲛⲉⲙ ⲛⲏ ⲉⲧⲁⲩⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ",
        "Sahidic": "(ⲅ︦) ⲉⲩⲕⲱⲗⲩ ⲙ̅ⲡϫⲓϩⲓⲙⲉ ⲁⲩⲱ ⲉⲧⲣⲉⲩⲥⲁϩⲱⲟⲩ ⲉⲃⲟⲗ ⲛ̅ⲛ̅ϭⲓⲛⲟⲟⲩⲙ. ⲛⲁⲓ ⲉⲛⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲥⲟⲛⲧⲟⲩ ⲉⲧⲣⲉ ⲛ̅ⲡⲓⲥⲧⲟⲥ ϫⲓⲧⲟⲩ ϩⲛ̅ ⲟⲩϣⲡ̅ϩⲙⲟⲧ ⲙⲛ̅ ⲛⲉⲛⲧⲁⲩⲥⲟⲩⲛ ⲧⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) κωλυόντων γαμεῖν, ἀπέχεσθαι βρωμάτων ἃ ὁ θεὸς ἔκτισεν εἰς μετάλημψιν μετὰ εὐχαριστίας τοῖς πιστοῖς καὶ ἐπεγνωκόσι τὴν ἀλήθειαν.",
        "English": "(3) forbidding the marriage, and (commanding) to abstain from [the] meats, these which God created for the faithful, to take of them in [a] thanksgiving, and (for) them who knew the truth.",
        "verseNumber": "1 Timothy 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲥⲱⲛⲧ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲫϯ ⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϩⲗⲓ ⲉϥϩⲱⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲉⲩϭⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲟⲩϣⲉⲡϩⲙⲟⲧ",
        "Sahidic": "(ⲇ︦) ⲥⲱⲛⲧ̅ ⲅⲁⲣ ⲛⲓⲙ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ⲛⲁⲛⲟⲩⲟⲩ. ⲁⲩⲱ ⲙⲛ̅ ⲗⲁⲁⲩ ⲧⲥⲧⲏⲩ ⲉⲃⲟⲗ. ⲉⲩϫⲓ ⲙ̅ⲙⲟϥ ϩⲛ̅ ⲟⲩϣⲡ̅ϩⲙⲟⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὅτι πᾶν κτίσμα θεοῦ καλόν, καὶ οὐδὲν ἀπόβλητον μετὰ εὐχαριστίας λαμβανόμενον,",
        "English": "(4) Because every creature of God is good, and there is not anything which is rejected, being taken in [a] thanksgiving:",
        "verseNumber": "1 Timothy 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϣⲁϥⲧⲟⲩⲃⲟ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ⲟⲩⲥⲉⲙⲓ",
        "Sahidic": "(ⲉ︦) ϣⲁⲩⲧⲃ̅ⲃⲟ ⲅⲁⲣ ϩⲓⲧⲙ̅ ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅. ⲙⲛ̅ ⲡⲉϣⲗⲏⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἁγιάζεται γὰρ διὰ λόγου θεοῦ καὶ ἐντεύξεως.",
        "English": "(5) for it is sanctified through [a] word of God and [an] intercession.",
        "verseNumber": "1 Timothy 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲁⲓ ⲉⲕⲭⲱ ⲙ̀ⲙⲱⲟⲩ ϧⲁⲧⲉⲛ ⲛⲓⲥⲛⲏⲟⲩ ⲉⲕⲉ̀ϣⲱⲡⲓ ⲛ̀ⲟⲩⲇⲓⲁⲕⲱⲛ ⲉ̀ⲛⲁⲛⲉϥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲉⲕϣⲁⲛⲉⲩϣ ϧⲉⲛ ⲛⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ ⲛⲉⲙ ϯⲥⲃⲱ ⲉⲑⲛⲁⲛⲉⲥ ⲑⲏ ⲉⲧⲁⲕⲙⲟϣⲓ ⲛ̀ⲥⲱⲥ",
        "Sahidic": "(ⲋ︦) ⲛⲁⲓ ⲉⲕϣⲁⲛⲕⲁⲁⲩ ⲉϩⲣⲁⲓ ⲛ̅ⲛⲉⲥⲛⲏⲩ ⲕⲛⲁϣⲱⲡⲉ ⲛ̅ⲟⲩⲇⲓⲁⲕⲟⲛⲟⲥ ⲉⲛⲁⲛⲟⲩϥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲉⲕⲥⲁⲛⲁϣⲧ̅ ϩⲛ̅ ⲛ̅ϣⲁϫⲉ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ. ⲙⲛ̅ ⲧⲉⲥⲃⲱ ⲉⲧⲛⲁⲛⲟⲩⲥ ⲧⲁⲓ ⲉⲛⲧⲁⲕⲟⲩⲁϩⲕ̅ ⲛ̅ⲥⲱⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Ταῦτα ὑποτιθέμενος τοῖς ἀδελφοῖς καλὸς ἔσῃ διάκονος Χριστοῦ Ἰησοῦ, ἐντρεφόμενος τοῖς λόγοις τῆς πίστεως καὶ τῆς καλῆς διδασκαλίας ᾗ παρηκολούθηκας,",
        "English": "(6) Laying these things before the brethren, thou shalt be a good minister of Christ, nourished in the words of (the) faith and the good teaching after which thou walkedst:",
        "verseNumber": "1 Timothy 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲓⲥⲙⲏ ⲇⲉ ⲉⲧⲥⲱϥ ⲛⲉⲙ ⲛⲓϣϥⲱ ⲛ̀ϧⲉⲗⲗⲱ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲁⲣⲓⲅⲩⲙⲛⲁⲍⲓⲛ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ",
        "Sahidic": "(ⲍ︦) ⲛⲓϣⲃⲱ ⲇⲉ ⲛ̅ϩⲗⲗⲱ ⲉⲧⲃⲏⲧ ⲡⲁⲣⲁⲓⲧⲓ ⲙ̅ⲙⲟⲟⲩ. ⲅⲩⲙⲛⲁⲍⲉ ⲙⲙⲟⲕ ⲉⲧⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τοὺς δὲ βεβήλους καὶ γραώδεις μύθους παραιτοῦ. γύμναζε δὲ σεαυτὸν πρὸς εὐσέβειαν·",
        "English": "(7) but depart from profane stories and old woman fables: exercise them in [the] godliness;",
        "verseNumber": "1 Timothy 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϯⲅⲩⲙⲛⲁⲥⲓⲁ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲡⲓⲥⲱⲙⲁ ⲥⲉⲣⲛⲟϥⲣⲓ ⲡⲣⲟⲥ ⲟⲩⲕⲟⲩϫⲓ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲇⲉ ⲥⲉⲣⲛⲟϥⲣⲓ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉ̀ⲟⲩⲟⲛⲧⲁⲥ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩⲱϣ ⲛ̀ⲧⲉ ⲡⲱⲛϧ ⲛ̀ⲧⲉ ϯⲛⲟⲩ ⲛⲉⲙ ⲡⲉⲑⲛⲏⲟⲩ",
        "Sahidic": "(ⲏ︦) ⲧⲅⲩⲙⲛⲁⲥⲓⲁ ⲅⲁⲣ ⲙ̅ⲡⲥⲱⲙⲁ ⲟⲩⲛⲟϥⲣⲉ ⲧⲉ ⲡⲣⲟⲥⲟⲩⲕⲟⲩⲓ ⲛ̅ⲟⲩⲟⲉⲓϣ. ⲧⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ ⲇⲉ ⲟⲩⲛⲟϥⲣⲉ ⲧⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲉⲩⲛ̅ⲧⲁⲥ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡⲉⲣⲏⲧ ⲙ̅ⲡⲱⲛϩ̅. ⲡⲁ ⲡⲉⲓⲙⲁ ⲙⲛ̅ ⲡⲁ ⲡⲕⲉⲟⲩⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἡ γὰρ σωματικὴ γυμνασία πρὸς ὀλίγον ἐστὶν ὠφέλιμος, ἡ δὲ εὐσέβεια πρὸς πάντα ὠφέλιμός ἐστιν, ἐπαγγελίαν ἔχουσα ζωῆς τῆς νῦν καὶ τῆς μελλούσης.",
        "English": "(8) for the exercise of the body is profitable for [a] little, but [the] godliness is profitable in all things, having a promise of (the) present life, and (of) that which cometh.",
        "verseNumber": "1 Timothy 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ϥⲉⲙⲡϣⲁ ⲛ̀ⲧⲉⲛϣⲟⲡϥ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ϣⲱⲡ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲑ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲡϣⲁϫⲉ. ⲁⲩⲱ ϥⲙ̅ⲡϣⲁ ⲛ̅ⲧⲁⲉⲓⲟ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος,",
        "English": "(9) Faithful is (the) word, and it is worthy that we should receive it in all receiving",
        "verseNumber": "1 Timothy 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲅⲁⲣ ⲧⲉⲛϧⲟⲥⲓ ⲟⲩⲟϩ ⲥⲉϯϣⲱϣ ⲛⲁⲛ ϫⲉ ⲁⲛⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲫϯ ⲉⲧⲟⲛϧ ⲉⲧⲉ ⲡⲥⲱⲧⲏⲣ ⲛ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲓⲡⲓⲥⲧⲟⲥ",
        "Sahidic": "(ⲓ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲅⲁⲣ ⲧⲛ̅ϩⲟⲥⲉ. ⲁⲩⲱ ⲥⲉⲛⲟϭⲛⲉϭ ⲙ̅ⲙⲟⲛ. ϫⲉ ⲁⲛⲛⲁϩⲧⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲉⲧⲟⲛϩ̅. ⲉⲧⲉ ⲡⲁⲓ ⲡⲉ ⲡⲥⲱⲧⲏⲣ ⲛ̅ⲣⲱⲙⲉ ⲛⲓⲙ. ⲙⲁⲗⲓⲥⲧⲁ ⲛ̅ⲙ̅ⲡⲓⲥⲧⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) εἰς τοῦτο γὰρ κοπιῶμεν καὶ ὀνειδιζόμεθα, ὅτι ἠλπίκαμεν ἐπὶ θεῷ ζῶντι, ὅς ἐστιν σωτὴρ πάντων ἀνθρώπων, μάλιστα πιστῶν.",
        "English": "(10) for therefore we toil and we are reproached, because we hoped in the living God, who is (the) saviour of all men, chiefly the faithful.",
        "verseNumber": "1 Timothy 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϩⲟⲛϩⲉⲛ ⲛ̀ⲛⲁⲓ ⲟⲩⲟϩ ⲙⲁⲥⲃⲱ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲛ̅ⲛⲁⲓ ⲁⲩⲱ ⲛⲅ̅ϯⲥⲃⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Παράγγελλε ταῦτα καὶ δίδασκε.",
        "English": "(11) Order these things and teach.",
        "verseNumber": "1 Timothy 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲉⲣⲕⲁⲧⲁⲫⲣⲟⲛⲓⲛ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁⲗⲟⲩ ⲁⲗⲗⲁ ϣⲱⲡⲓ ⲉⲕⲟⲓ ⲛ̀ⲧⲩⲡⲟⲥ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ ϧⲉⲛ ⲡⲥⲁϫⲓ ϧⲉⲛ ⲡⲓϫⲓⲛⲙⲟϣⲓ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ϧⲉⲛ ⲡⲓⲧⲟⲩⲃⲟ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ⲕⲁⲧⲁⲫⲣⲟⲛⲓ ⲛ̅ⲧⲉⲕⲙⲛ̅ⲧϣⲏⲣⲉ ϣⲏⲙ. ⲁⲗⲗⲁ ϣⲱⲡⲉ ⲛ̅ⲥⲙⲟⲧ ⲛ̅ⲙ̅ⲡⲓⲥⲧⲟⲥ. ϩⲙ̅ ⲡϣⲁϫⲉ ϩⲛ̅ ⲛⲉϩⲃⲏⲩⲉ. ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ϩⲙ̅ ⲡⲧⲃ̅ⲃⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) μηδείς σου τῆς νεότητος καταφρονείτω, ἀλλὰ τύπος γίνου τῶν πιστῶν ἐν λόγῳ, ἐν ἀναστροφῇ, ἐν ἀγάπῃ, ἐν πίστει, ἐν ἁγνείᾳ.",
        "English": "(12) Let not any despise thy youth, but be a pattern to the faithful in (the) word, in the walk, in [the] love, in [the] faith, in [the] purity.",
        "verseNumber": "1 Timothy 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲱⲥ ϯⲛⲏⲟⲩ ⲙⲁϩⲑⲏⲕ ⲉ̀ⲡⲓⲱϣ ⲡⲓⲧⲱⲃϩ ϯⲙⲉⲧⲣⲉϥϯⲥⲃⲱ",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲡⲣⲟⲥⲉⲭⲉ ⲉⲡⲱϣ ϣⲁⲛϯⲉⲓ. ⲉⲡⲥⲟⲡⲥ̅. ⲉⲧⲉⲥⲃⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἕως ἔρχομαι πρόσεχε τῇ ἀναγνώσει, τῇ παρακλήσει, τῇ διδασκαλίᾳ.",
        "English": "(13) Till I come, attend to [the] reading, [the] prayer, [the] instruction.",
        "verseNumber": "1 Timothy 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙ̀ⲡⲉⲣⲉⲣⲁⲙⲉⲗⲉⲥ ⲉ̀ⲡⲓϩⲙⲟⲧ ⲉⲧⲉⲛ̀ϧⲏⲧⲕ ⲫⲁⲓ ⲉⲧⲁⲩⲧⲏⲓϥ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲡⲣⲟⲫⲏⲧⲓⲁ ⲛⲉⲙ ⲡⲓⲭⲁϫⲓϫ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲙ̅ⲡⲣ̅ⲁⲙⲉⲗⲉⲓ ⲉⲡⲉϩⲙⲟⲧ ⲉⲧⲛ̅ϩⲏⲧⲕ̅ ⲡⲁⲓ ⲉⲛⲧⲁⲩⲧⲁⲁϥ ⲛⲁⲕ ϩⲓⲧⲛ̅ ⲟⲩⲡⲣⲟⲫⲏⲧⲓⲁ. ⲁⲩⲱ ⲡⲧⲁⲗⲟ ⲛ̅ⲛ̅ϭⲓϫ ⲛ̅ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) μὴ ἀμέλει τοῦ ἐν σοὶ χαρίσματος, ὃ ἐδόθη σοι διὰ προφητείας μετὰ ἐπιθέσεως τῶν χειρῶν τοῦ πρεσβυτερίου.",
        "English": "(14) Neglect not the grace which is in thee, this which was given to thee through a prophecy, with the laying on hand of the presbytery.",
        "verseNumber": "1 Timothy 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲛⲁⲓ ⲁⲣⲓⲙⲉⲗⲉⲧⲁⲛ ⲙ̀ⲙⲱⲟⲩ ϣⲱⲡⲓ ϧⲉⲛ ⲛⲁⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲓ ⲉⲧϩⲏ ϣⲱⲡⲓ ⲉϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲙⲉⲗⲉⲧⲁ ⲛ̅ⲛⲁⲓ ϣⲱⲡⲉ ϩⲛ̅ ⲛⲁⲓ. ϫⲉ ⲉⲣⲉ ⲧⲉⲕⲡⲣⲟⲕⲟⲡⲏ ⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ταῦτα μελέτα, ἐν τούτοις ἴσθι, ἵνα σου ἡ προκοπὴ φανερὰ ᾖ πᾶσιν·",
        "English": "(15) These be diligent in; be in these; that thy coming forward may be manifest to all.",
        "verseNumber": "1 Timothy 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲙⲁϩⲑⲏⲕ ⲉ̀ⲣⲟⲕ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϯⲥⲃⲱ ϣⲱⲡⲓ ⲉⲕⲙⲏⲛ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲫⲁⲓ ⲅⲁⲣ ⲉⲕⲓⲣⲓ ⲙ̀ⲙⲟϥ ⲉⲕⲉ̀ⲛⲁϩⲙⲉⲕ ⲛⲉⲙ ⲛⲏ ⲉⲧⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲕ",
        "Sahidic": "(ⲓ︦ⲋ︦) ϯϩⲧⲏⲕ ⲉⲣⲟⲕ ⲁⲩⲱ ⲛⲅ̅ϭⲱ ϩⲓϫⲱⲟⲩ ϩⲛ̅ ⲧⲉⲥⲃⲱ. ⲉⲕⲉⲓⲣⲉ ⲅⲁⲣ ⲙ̅ⲡⲁⲓ ⲕⲛⲁⲧⲟⲩϫⲟⲕ ⲙⲛ̅ ⲛⲉⲧⲥⲱⲧⲙ̅ ⲉⲣⲟⲕ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ἔπεχε σεαυτῷ καὶ τῇ διδασκαλίᾳ· ἐπίμενε αὐτοῖς· τοῦτο γὰρ ποιῶν καὶ σεαυτὸν σώσεις καὶ τοὺς ἀκούοντάς σου.",
        "English": "(16) Take heed to thyself, and the instruction. Be continuing in them; for doing this thou shalt save thyself, and them who hear thee.",
        "verseNumber": "1 Timothy 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "1 Timothy – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩϧⲉⲗⲗⲟ ⲙ̀ⲡⲉⲣϯⲧⲉⲛϣⲓ ⲛⲁϥ ⲁⲗⲗⲁ ⲙⲁⲛⲟⲙϯ ⲛⲁϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲓⲱⲧ ⲛⲓⲁⲗⲱⲟⲩⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲛⲏⲟⲩ",
        "Sahidic": "(ⲁ︦) ⲛ̅ϩⲗ̅ⲗⲟ ⲙ̅ⲡⲣ̅ⲛⲟϣⲥⲟⲩ. ⲁⲗⲗⲁ ⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲙ̅ⲙⲟⲟⲩ ϩⲱⲥ ⲉⲓⲱⲧ ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ ϩⲱⲥ ⲥⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Πρεσβυτέρῳ μὴ ἐπιπλήξῃς, ἀλλὰ παρακάλει ὡς πατέρα, νεωτέρους ὡς ἀδελφούς,",
        "English": "(1) Strike not an old man, but exhort him as a father, the youths as brethren,",
        "verseNumber": "1 Timothy 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲓϧⲉⲗⲗⲱ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲙⲁⲩ ⲛⲓⲁⲗⲱⲟⲩⲓ ⲇⲉ ⲛϩⲓⲟⲙⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲥⲱⲛⲓ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲧⲟⲩⲃⲟ ⲛⲓⲃⲉⲛ",
        "Sahidic": "(ⲃ︦) ⲛ̅ⲛⲟϭ ⲛ̅ⲥϩⲓⲙⲉ ϩⲱⲥ ⲙⲁⲁⲩ. ⲛ̅ϣⲉⲉⲣⲉ ϣⲏⲙ ϩⲱⲥ ⲥⲱⲛⲉ. ϩⲛ̅ ⲧⲃ̅ⲃⲟ ⲛⲓⲙ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) πρεσβυτέρας ὡς μητέρας, νεωτέρας ὡς ἀδελφὰς ἐν πάσῃ ἁγνείᾳ.",
        "English": "(2) the old women as mothers, but the young women as sisters, in all purity.",
        "verseNumber": "1 Timothy 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲓⲭⲏⲣⲁ ⲙⲁⲧⲁⲓⲱⲟⲩ ⲛⲏ ⲉⲧⲉ ⲟⲛⲧⲱⲥ ϩⲁⲛⲭⲏⲣⲁ ⲛⲉ",
        "Sahidic": "(ⲅ︦) ⲧⲁⲓⲉ ⲛⲉⲭⲏⲣⲁ. ⲛⲉⲭⲏⲣⲁ ⲛⲁⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Χήρας τίμα τὰς ὄντως χήρας.",
        "English": "(3) Honour the widows who are really widows.",
        "verseNumber": "1 Timothy 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲭⲏⲣⲁ ⲉ̀ⲟⲩⲟⲛⲧⲁⲥ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ⲓⲉ ϩⲁⲛϣⲏⲣⲓ ⲛ̀ϣⲏⲣⲓ ⲙⲁⲣⲟⲩⲥⲁⲃⲟ ⲛ̀ϣⲟⲣⲡ ⲉⲩⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϧⲉⲛ ⲡⲟⲩⲏⲓ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲥⲉϯⲧⲁⲓⲟ ⲛ̀ⲛⲟⲩϣⲟⲣⲡ ⲛ̀ⲓⲟϯ ⲫⲁⲓ ⲅⲁⲣ ⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲉⲧϣⲏⲡ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ",
        "Sahidic": "(ⲇ︦) ⲉϣⲱⲡⲉ ⲇⲉ ⲟⲩⲭⲏⲣⲁ ⲉⲩⲛ̅ⲧⲥ̅ ϣⲏⲣⲉ. ⲏ ϣⲏⲣⲉ ⲛ̅ϣⲏⲣⲉ ⲙⲁⲣⲟⲩϫⲓⲥⲃⲱ ⲛ̅ϣⲟⲣⲡ̅ ⲉϣⲙ̅ϣⲉ ⲡⲉⲩⲏⲉⲓ. ⲁⲩⲱ ⲉⲧⲱⲱⲃⲉ ⲛ̅ⲟⲩⲧⲟⲩⲉⲓⲟ ⲛ̅ⲛⲉⲩⲉⲓⲟⲧⲉ. ⲡⲁⲓ ⲅⲁⲣ ⲡⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲩⲱ ⲉⲧϣⲏⲡ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) εἰ δέ τις χήρα τέκνα ἢ ἔκγονα ἔχει, μανθανέτωσαν πρῶτον τὸν ἴδιον οἶκον εὐσεβεῖν καὶ ἀμοιβὰς ἀποδιδόναι τοῖς προγόνοις, τοῦτο γάρ ἐστιν ἀπόδεκτον ἐνώπιον τοῦ θεοῦ.",
        "English": "(4) But if there is a widow who hath children or children of children, let them learn first [a] piety in their own house, and that they should honour their forefathers: for this is good and acceptable before God.",
        "verseNumber": "1 Timothy 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲑⲏ ⲉⲧⲉ ⲟⲛⲧⲱⲥ ⲟⲩⲭⲏⲣⲁ ⲧⲉ ⲉⲥⲥⲟϫⲡ ⲙ̀ⲙⲁⲩⲁⲧⲥ ⲁⲥⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲫϯ ⲉⲥⲙⲏⲛ ⲉⲛⲓⲡⲣⲟⲥⲉⲩⲭⲏ ⲛⲉⲙ ⲛⲓⲧⲱⲃϩ ⲛ̀ϫⲱⲣϩ ⲛⲉⲙ ⲙⲉⲣⲓ",
        "Sahidic": "(ⲉ︦) ⲧⲉⲭⲏⲣⲁ ⲇⲉ ⲛⲁⲙⲉ ⲁⲩⲱ ⲉⲧϭⲉⲉⲧ ⲟⲩⲁⲁⲧⲥ̅ ⲉⲥϩⲉⲗⲡⲓⲍⲉ ⲉⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲉⲥⲙⲏⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ⲥⲟⲡⲥ̅ ⲙⲛ̅ ⲛⲉϣⲗⲏⲗ ⲛ̅ⲧⲉⲩϣⲏ ⲙⲛ̅ ⲡⲉϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἡ δὲ ὄντως χήρα καὶ μεμονωμένη ἤλπικεν ἐπὶ θεὸν καὶ προσμένει ταῖς δεήσεσιν καὶ ταῖς προσευχαῖς νυκτὸς καὶ ἡμέρας·",
        "English": "(5) She who is really a widow, being left alone hoped in God, continuing in the supplications and the prayers by night and day;",
        "verseNumber": "1 Timothy 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲑⲏ ⲇⲉ ⲉⲧϫⲉⲣϫⲉⲣ ⲁⲥⲙⲟⲩ ⲉⲥⲟⲛϧ",
        "Sahidic": "(ⲋ︦) ⲧⲉⲧⲥⲡⲁⲧⲁⲗⲁ ⲇⲉ ⲁⲥⲙⲟⲩ ⲉⲥⲟⲛϩ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἡ δὲ σπαταλῶσα ζῶσα τέθνηκεν.",
        "English": "(6) but she who is luxurious died (though) alive.",
        "verseNumber": "1 Timothy 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϩⲟⲛϩⲉⲛ ⲛ̀ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣⲱⲡⲓ ⲉⲩⲟⲓ ⲛ̀ⲁⲧⲗⲱⲓϫⲓ",
        "Sahidic": "(ⲍ︦) ⲡⲁⲣⲁⲅⲅⲓⲗⲉ ⲛ̅ⲛⲁⲓ ϫⲉ ⲛ̅ⲛⲉⲩⲧⲁϩⲟⲟⲩ ϩⲛ̅ ⲗⲁⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ταῦτα παράγγελλε, ἵνα ἀνεπίλημπτοι ὦσιν·",
        "English": "(7) Order these others that they be irreproachable.",
        "verseNumber": "1 Timothy 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲛ̀ϥⲓⲫⲣⲱⲟⲩϣ ⲁⲛ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲁ ⲡⲉϥⲏⲓ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ ⲁϥϫⲉⲗ ⲫⲛⲁϩϯ ⲟⲩⲟϩ ϥϩⲱⲟⲩ ⲉ̀ⲟⲩⲁⲑⲛⲁϩϯ",
        "Sahidic": "(ⲏ︦) ⲉϣϫⲉ ⲟⲩⲛ ⲟⲩⲁ ⲇⲉ ⲉⲛϥ̅ϥⲓ ⲁⲛ ⲙ̅ⲡⲣⲟⲟⲩϣ ⲛ̅ⲛⲉⲧⲉⲛⲟⲩϥ ⲛⲉ. ⲙⲁⲗⲓⲥⲧⲁ ⲛⲁ ⲡⲉϥⲏⲉⲓ. ⲁϥⲁⲣⲛⲁ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ ⲁⲩⲱ ϥϩⲟⲟⲩ ⲉⲩⲁⲡⲓⲥⲧⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) εἰ δέ τις τῶν ἰδίων καὶ μάλιστα οἰκείων οὐ προνοεῖ, τὴν πίστιν ἤρνηται καὶ ἔστιν ἀπίστου χείρων.",
        "English": "(8) But if there is one who taketh not care chiefly for them of his own house, he denied (the) faith, and he is worse than an unbeliever.",
        "verseNumber": "1 Timothy 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲭⲏⲣⲁ ⲙⲁⲣⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ ⲛ̀ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲝ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲁⲛ ⲉ̀ⲁⲥⲉⲣⲥϩⲓⲙⲓ ⲛ̀ⲟⲩϩⲁⲓ ⲛ̀ⲟⲩⲱⲧ",
        "Sahidic": "(ⲑ︦) ⲧⲉⲭⲏⲣⲁ ⲙⲁⲣⲟⲩⲟⲡⲥ̅ ⲉⲛⲥⲙ̅ⲡⲉⲥⲏⲧ ⲁⲛ ⲛ̅ⲥⲉ ⲛ̅ⲣⲟⲙⲡⲉ. ⲉⲁⲥϩⲙⲟⲟⲥ ⲙⲛ̅ ⲟⲩϩⲁⲓ ⲛ̅ⲟⲩⲱⲧ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Χήρα καταλεγέσθω μὴ ἔλαττον ἐτῶν ἑξήκοντα γεγονυῖα, ἑνὸς ἀνδρὸς γυνή,",
        "English": "(9) Let a widow be enrolled (lit. called) not below sixty years, having been wife of one husband,",
        "verseNumber": "1 Timothy 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲩⲉⲣⲙⲉⲑⲣⲉ ϧⲁⲣⲟⲥ ϧⲉⲛ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉ̀ⲛⲁⲛⲉⲩ ϫⲉ ⲁⲛ ⲁⲥϣⲁⲛⲉϣ ϣⲏⲣⲓ ⲓⲉ ⲁⲥϣⲉⲡ ϣⲉⲙⲙⲟ ⲉ̀ⲣⲟⲥ ⲓⲉ ⲁⲥⲓⲁ ⲣⲁⲧⲟⲩ ⲛ̀ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲉ̀ⲃⲟⲗ ⲓⲉ ⲁⲥϣⲱⲡⲓ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲏ ⲉⲧϩⲉϫϩⲱϫ ⲓⲉ ⲁⲛ ⲁⲥⲙⲟϣⲓ ⲛ̀ⲥⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ",
        "Sahidic": "(ⲓ︦) ⲉⲩⲣ̅ⲙⲛ̅ⲧⲣⲉ ϩⲁⲣⲟⲥ ϩⲛ̅ ϩⲉⲛϩⲃⲏⲩⲉ ⲉⲛⲁⲛⲟⲩⲟⲩ. ϫⲉ ⲛⲁⲥⲥⲁⲛϣ̅ ⲛⲉⲥϣⲏⲣⲉ. ϫⲉ ⲛⲁⲥϣⲡ̅ ϣⲙ̅ⲙⲟ ⲉⲣⲟⲥ. ϫⲉ ⲛⲁⲥⲉⲓⲁ ⲛ̅ⲛⲟⲩⲉⲣⲏⲧⲉ ⲛ̅ⲛⲉⲧⲟⲩⲁⲁⲃ. ϫⲉ ⲛⲁⲥⲣⲱϣⲉ ⲉⲛⲉⲧⲑⲗⲓⲃⲉ. ϫⲉ ⲛⲁⲥⲟⲩⲁϩⲥ̅ ⲛ̅ⲥⲁ ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐν ἔργοις καλοῖς μαρτυρουμένη, εἰ ἐτεκνοτρόφησεν, εἰ ἐξενοδόχησεν, εἰ ἁγίων πόδας ἔνιψεν, εἰ θλιβομένοις ἐπήρκεσεν, εἰ παντὶ ἔργῳ ἀγαθῷ ἐπηκολούθησεν.",
        "English": "(10) witnessed to in good works; namely whether she nourished children, or she received strangers, or she washed the feet of the saints, or she relieved the afflicted, or whether she walked after all good works.",
        "verseNumber": "1 Timothy 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲓⲁⲗⲱⲟⲩⲓ ⲇⲉ ⲛ̀ⲭⲏⲣⲁ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ϩⲟⲧⲁⲛ ⲅⲁⲣ ⲁⲩϣⲁⲛϫⲉⲣϫⲉⲣ ⲛ̀ⲥⲁ ⲡⲭ̅ⲥ̅ ϣⲁⲩⲟⲩⲱϣ ⲉ̀ϭⲓϩⲁⲓ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛ̅ϣⲉⲉⲣⲉ ⲇⲉ ϣⲏⲙ ⲛ̅ⲭⲏⲣⲁ ⲡⲁⲣⲁⲓⲧⲓ ⲙ̅ⲙⲟⲟⲩ ϩⲟⲧⲁⲛ ⲅⲁⲣ ⲉⲩϣⲁⲛϫⲏⲣ ⲉϫⲙ̅ ⲡⲉⲭ̅ⲥ̅ ϣⲁⲩⲟⲩⲉϣϫⲓϩⲁⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) νεωτέρας δὲ χήρας παραιτοῦ· ὅταν γὰρ καταστρηνιάσωσιν τοῦ Χριστοῦ, γαμεῖν θέλουσιν,",
        "English": "(11) But the young widows refuse: for when they should be wanton against Christ, they wish to marry;",
        "verseNumber": "1 Timothy 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉ̀ⲟⲩⲟⲛⲧⲱⲟⲩ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩϩⲁⲡ ϫⲉ ⲡⲓⲛⲁϩϯ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲁⲩϫⲟⲗϥ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲩⲛ̅ⲧⲁⲩ ⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩϩⲁⲡ ϫⲉ ⲁⲩⲕⲁⲧⲁⲫⲣⲟⲛⲓ ⲛ̅ⲧϣⲟⲣⲡ̅ ⲙ̅ⲡⲓⲥⲧⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἔχουσαι κρίμα ὅτι τὴν πρώτην πίστιν ἠθέτησαν·",
        "English": "(12) having a judgement, because they denied the faith of (the) first (state).",
        "verseNumber": "1 Timothy 5:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁⲙⲁ ⲇⲉ ϣⲁⲩⲉⲣⲡⲕⲉⲥⲁⲃⲟ ⲉ̀ⲉⲣⲁⲣⲅⲟⲥ ⲉⲩⲕⲱϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲏⲓ ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ⲁⲣⲅⲟⲥ ⲁⲗⲗⲁ ⲛⲉⲙ ⲡⲗⲓⲁⲣⲟⲥ ⲛⲉⲙ ⲡⲉⲣⲓⲉⲣⲅⲟⲥ ⲉⲩⲥⲁϫⲓ ⲛ̀ⲛⲏ ⲉⲧⲥⲉⲙⲡϣⲁ ⲁⲛ",
        "Sahidic": "(ⲓ︦ⲅ︦) ϩⲁⲙⲁ ⲇⲉ ⲥⲉϫⲓⲥⲃⲱ ⲉⲣⲁⲣⲅⲟⲥ. ⲉⲩⲕⲱⲧⲉ ⲉⲛⲏⲉⲓ. ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ⲉⲩⲟ ⲛ̅ⲁⲣⲅⲟⲥ. ⲁⲗⲗⲁ ⲛ̅ⲕⲉϣⲟⲩϣⲟ. ⲁⲩⲱ ⲛ̅ⲣⲉϥⲧⲱϩ ⲉⲩϫⲱ ⲛ̅ⲛⲉⲧⲉⲙⲉϣϣⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἅμα δὲ καὶ ἀργαὶ μανθάνουσιν, περιερχόμεναι τὰς οἰκίας, οὐ μόνον δὲ ἀργαὶ ἀλλὰ καὶ φλύαροι καὶ περίεργοι, λαλοῦσαι τὰ μὴ δέοντα.",
        "English": "(13) But withal they learn also to be idle, going about from house to house; [but] not only idle, but also tattlers and busybodies, speaking the things which are not worthy.",
        "verseNumber": "1 Timothy 5:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϯⲟⲩⲱϣ ⲟⲩⲛ ⲛ̀ⲧⲉ ⲛⲓⲁⲗⲱⲟⲩⲓ ⲛ̀ϩⲓⲟⲙⲓ ϭⲓϩⲁⲓ ⲛ̀ⲥⲉϫⲫⲉ ϣⲏⲣⲓ ⲛ̀ⲥⲉⲉⲣⲛⲏⲃ ⲉ̀ⲡⲟⲩⲏⲓ ⲉ̀ϣ̀ⲧⲉⲙϯ ϩⲗⲓ ⲛ̀ⲗⲱⲓϫⲓ ⲙ̀ⲡⲓⲁⲛⲧⲓⲕⲓⲙⲉⲛⲟⲥ ⲉⲑⲃⲉ ⲟⲩϩⲱⲟⲩϣ",
        "Sahidic": "(ⲓ︦ⲇ︦) ϯⲟⲩⲱϣ ϭⲉ ⲉⲧⲣⲉ ⲛ̅ϣⲉⲉⲣⲉ ϣⲏⲙ ϫⲓϩⲁⲓ ⲉϫⲡⲉ ϣⲏⲣⲉ. ⲉⲣ̅ϫⲟⲉⲓⲥ ⲉⲡⲉⲩⲏⲉⲓ. ⲉⲧⲙ̅ϯ ⲗⲁⲁⲩ ⲛⲁⲫⲟⲣⲙⲏ ⲙ̅ⲡⲉⲧϯ ⲟⲩⲃⲏⲛ ⲉⲧⲣⲉⲩⲥⲁϩⲟⲩ ⲙ̅ⲙⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) βούλομαι οὖν νεωτέρας γαμεῖν, τεκνογονεῖν, οἰκοδεσποτεῖν, μηδεμίαν ἀφορμὴν διδόναι τῷ ἀντικειμένῳ λοιδορίας χάριν·",
        "English": "(14) I wish then that the young women marry, and bear children, and be mistress of their house, not to give any pretext for the adversary concerning a calumny.",
        "verseNumber": "1 Timothy 5:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϩⲏⲇⲏ ⲅⲁⲣ ⲁ ϩⲁⲛⲟⲩⲟⲛ ⲣⲁⲕⲟⲩ ⲥⲁⲃⲟⲗ ⲙ̀ⲡⲥⲁⲧⲁⲛⲁⲥ",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁ ϩⲟⲓⲛⲉ ⲅⲁⲣ ϫⲓⲛ ⲧⲉⲛⲟⲩ ⲟⲩⲁϩⲟⲩ ϩⲓⲡⲁϩⲟⲩ ⲙ̅ⲡⲥⲁⲧⲁⲛⲁⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἤδη γάρ τινες ἐξετράπησαν ὀπίσω τοῦ Σατανᾶ.",
        "English": "(15) For already some turned aside after Satan.",
        "verseNumber": "1 Timothy 5:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉ̀ϣⲱⲡ ⲉ̀ⲟⲩⲟⲛ ⲟⲩⲡⲓⲥⲧⲏ ⲉ̀ⲟⲩⲟⲛⲧⲁⲥ ⲛ̀ϩⲁⲛⲭⲏⲣⲁ ⲙⲁⲣⲉⲥⲣⲱⲟⲩϣ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲟⲩⲁϩⲃⲁⲣⲟⲥ ⲉ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲥⲣⲱϣⲓ ⲉ̀ⲛⲏ ⲉⲧⲉ ⲟⲛⲧⲱⲥ ϩⲁⲛⲭⲏⲣⲁ ⲛⲉ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉϣⲱⲡⲉ ⲟⲩⲡⲓⲥⲧⲏ ⲉⲟⲩⲛⲧⲥ̅ ⲟⲩⲭⲏⲣⲁ ⲙⲁⲣⲉⲥⲣⲱϣⲉ ⲉⲣⲟⲥ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩϩⲣⲟϣ ⲉⲧⲉⲕⲕⲗⲏⲥⲓⲁ. ϫⲉ ⲉⲥⲉⲣⲱϣⲉ ⲉⲛⲉⲭⲏⲣⲁ ⲛⲁⲙⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) εἴ τις πιστὴ ἔχει χήρας, ἐπαρκείτω αὐταῖς, καὶ μὴ βαρείσθω ἡ ἐκκλησία, ἵνα ταῖς ὄντως χήραις ἐπαρκέσῃ.",
        "English": "(16) If there is a believing woman who hath widows, let her care for them, and let them not add burden to the church, that it may be sufficient for those who are really widows.",
        "verseNumber": "1 Timothy 5:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛⲓⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉⲧⲟⲓ ⲙ̀ⲡⲣⲟⲉⲥⲧⲱⲥ ⲛ̀ⲕⲁⲗⲱⲥ ⲙⲁⲣⲟⲩⲉⲙⲡϣⲁ ⲛ̀ⲟⲩⲧⲁⲓⲟ ⲉϥⲕⲏⲃ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲏ ⲉⲧϧⲟⲥⲓ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲛⲉⲙ ϯⲥⲃⲱ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉⲧⲡⲣⲟϩⲓⲥⲧⲁ ⲕⲁⲗⲱⲥ ⲙⲁⲣⲟⲩⲧⲁⲉⲓⲟⲟⲩ ⲛ̅ⲟⲩⲧⲁⲉⲓⲟ ⲉϥⲕⲏⲃ. ⲛ̅ϩⲟⲩⲟ ⲇⲉ ⲛⲉⲧϩⲟⲥⲉ ϩⲙ̅ ⲡϣⲁϫⲉ ⲙⲛ̅ ⲧⲉⲥⲃⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Οἱ καλῶς προεστῶτες πρεσβύτεροι διπλῆς τιμῆς ἀξιούσθωσαν, μάλιστα οἱ κοπιῶντες ἐν λόγῳ καὶ διδασκαλίᾳ·",
        "English": "(17) The presbyters who preside well, let them be worthy of a double honour, chiefly those who toil in (the) word and the teaching.",
        "verseNumber": "1 Timothy 5:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲥϫⲱ ⲅⲁⲣ ⲙ̀ⲙⲟⲥ ⲛ̀ϫⲉ ϯⲅⲣⲁⲫⲏ ϫⲉ ⲛ̀ⲛⲉⲕϯⲥⲁⲭⲟⲗ ⲉ̀ϩⲣⲉⲛ ⲉϩⲉ ⲉϥϩⲓ ⲟⲩⲟϩ ⲡⲓⲉⲣⲅⲁⲧⲏⲥ ϥⲉⲙⲡϣⲁ ⲙ̀ⲡⲉϥⲃⲉⲭⲉ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲡⲉϫⲁⲥ ⲅⲁⲣ ⲛ̅ϭⲓ ⲧⲉⲅⲣⲁⲫⲏ ϫⲉ ⲛ̅ⲛⲉⲕϣⲧⲃ̅ ⲟⲩⲙⲁⲥⲉ ⲉϥϩⲉⲓ. ⲁⲩⲱ ϫⲉ ⲡⲉⲣⲅⲁⲧⲏⲥ ⲙ̅ⲡϣⲁ ⲙ̅ⲡⲉϥⲃⲉⲕⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) λέγει γὰρ ἡ γραφή· Βοῦν ἀλοῶντα οὐ φιμώσεις, καί· Ἄξιος ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ.",
        "English": "(18) For the Scripture saith: Thou shalt not muzzle ox threshing. And the labourer is worthy of his hire.'",
        "verseNumber": "1 Timothy 5:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲛ̀ⲛⲉⲕϭⲓ ⲛ̀ⲟⲩⲕⲁⲧⲏⲅⲟⲣⲓⲁ ϧⲁ ⲟⲩⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲉⲑⲣⲉ ⲃ̅ ⲓⲉ ⲅ̅",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲙ̅ⲡⲣ̅ϫⲓ ⲕⲁⲧⲏⲅⲟⲣⲓⲁ ⲉϩⲟⲩⲛ ⲉⲩⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ϩⲓⲃⲟⲗ ⲉⲓⲙⲏⲧⲉⲓ ϩⲓⲧⲛ̅ ⲙⲛ̅ⲧⲣⲉ ⲥⲛⲁⲩ ⲏ ϣⲟⲙⲛ̅ⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) κατὰ πρεσβυτέρου κατηγορίαν μὴ παραδέχου, ἐκτὸς εἰ μὴ ἐπὶ δύο ἢ τριῶν μαρτύρων·",
        "English": "(19) Thou shalt not receive an accusation, against a presbyter except with two or three witnesses.",
        "verseNumber": "1 Timothy 5:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲏ ⲉⲧⲉⲣⲛⲟⲃⲓ ⲥⲁϩⲱⲟⲩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϩⲓⲛⲁ ⲡⲕⲉⲥⲉⲡⲓ ⲛ̀ⲧⲉ ⲟⲩϩⲟϯ ϣⲱⲡⲓ ⲛⲱⲟⲩ",
        "Sahidic": "(ⲕ︦) ⲛⲉⲧⲣ̅ⲛⲟⲃⲉ ϫⲡⲓⲟⲟⲩ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲕⲉⲥⲉⲉⲡⲉ ⲣ̅ϩⲟⲧⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) τοὺς ἁμαρτάνοντας ἐνώπιον πάντων ἔλεγχε, ἵνα καὶ οἱ λοιποὶ φόβον ἔχωσιν.",
        "English": "(20) Them who sin reprove before all, that to (the) rest also there may be fear.",
        "verseNumber": "1 Timothy 5:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ϯⲉⲣⲙⲉⲑⲣⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛⲉⲙ ⲛⲉϥⲥⲱⲧⲡ ⲛ̀ⲁⲅⲅⲉⲗⲟⲥ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲕⲁⲣⲉϩ ⲉ̀ⲛⲁⲓ ⲁϭⲛⲉ ⲑⲙⲁⲓⲉ ⲟⲩⲟⲛ ϧⲁϫⲉⲛ ⲡϩⲁⲡ ⲛ̀ⲕⲉⲣ ϩⲗⲓ ⲁⲛ ⲕⲁⲧⲁ ⲟⲩⲣⲓⲕⲓ",
        "Sahidic": "(ⲕ︦ⲁ︦) ϯⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲙⲛ̅ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲟⲧⲡ̅. ϫⲉ ⲉⲕⲉϩⲁⲣⲉϩ ⲉⲛⲁⲓ ⲁϫⲛ̅ ϩⲁⲡ ⲛⲅ̅ⲣ̅ⲗⲁⲁⲩ ⲁⲛ ⲕⲁⲧⲁ ⲟⲩϫⲓϩⲟ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) διαμαρτύρομαι ἐνώπιον τοῦ θεοῦ καὶ Χριστοῦ Ἰησοῦ καὶ τῶν ἐκλεκτῶν ἀγγέλων, ἵνα ταῦτα φυλάξῃς χωρὶς προκρίματος, μηδὲν ποιῶν κατὰ πρόσκλισιν.",
        "English": "(21) I witness before God and Christ Jesus and his chosen angels, that thou keep these things, without justifying any one previous to (the) judgement, not doing anything according to partiality.",
        "verseNumber": "1 Timothy 5:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲙ̀ⲡⲉⲣⲭⲁ ϫⲓϫ ⲉ̀ϫⲉⲛ ϩⲗⲓ ⲛ̀ⲭⲱⲗⲉⲙ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲣⲉⲣϣⲫⲏⲣ ⲉ̀ϩⲁⲛⲛⲟⲃⲓ ⲛ̀ϣⲉⲙⲙⲟ ⲁⲣⲉϩ ⲉ̀ⲣⲟⲕ ⲉⲕⲧⲟⲩⲃⲏⲟⲩⲧ",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲙ̅ⲡⲣⲧⲁⲗⲉ ϭⲓϫ ⲉϫⲛ̅ ⲗⲁⲁⲩ ϩⲛ̅ ⲟⲩϭⲉⲡⲏ. ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲕⲟⲓⲛⲱⲛⲓ ⲉϩⲉⲛⲛⲟⲃⲉ ⲉⲛⲛⲟⲩⲕ ⲁⲛ ⲛⲉ. ϩⲁⲣⲉϩ ⲉⲣⲟⲕ ⲉⲕⲟⲩⲁⲁⲃ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) χεῖρας ταχέως μηδενὶ ἐπιτίθει, μηδὲ κοινώνει ἁμαρτίαις ἀλλοτρίαις· σεαυτὸν ἁγνὸν τήρει.",
        "English": "(22) Lay not hand upon any quickly, nor be sharer in sins of another: keep thyself pure.",
        "verseNumber": "1 Timothy 5:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲥⲉ ⲙⲱⲟⲩ ϫⲉ ⲁⲗⲗⲁ ⲥⲉ ⲟⲩⲕⲟⲩϫⲓ ⲛ̀ⲏⲣⲡ ⲛⲁⲕ ⲉⲑⲃⲉ ⲧⲉⲕϣⲟϣⲡⲓ ⲛⲉⲙ ⲛⲉⲕϣⲱⲛⲓ ⲉⲧⲟϣ",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲙ̅ⲡⲣ̅ⲥⲉ ⲙⲟⲟⲩ ϭⲉ. ⲁⲗⲗⲁ ⲥⲉ ⲟⲩⲕⲟⲩⲓ ⲛ̅ⲏⲣⲡ̅ ⲉⲧⲃⲉ ⲡⲉⲕⲥⲧⲟⲙⲁⲭⲟⲥ ⲙⲛ̅ ⲛⲉⲕϣⲱⲛⲉ ⲉⲧⲟϣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) μηκέτι ὑδροπότει, ἀλλὰ οἴνῳ ὀλίγῳ χρῶ διὰ τὸν στόμαχον καὶ τὰς πυκνάς σου ἀσθενείας.",
        "English": "(23) And drink not water any longer; but drink a little wine for thee, because of thy stomach, and thy many weaknesses.",
        "verseNumber": "1 Timothy 5:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲟⲛ ϩⲁⲛⲣⲱⲙⲓ ⲉⲣⲉ ⲛⲟⲩⲛⲟⲃⲓ ⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲉⲩⲛⲁⲱⲥⲕ ϧⲁϫⲱⲟⲩ ⲉ̀ϯⲕⲣⲓⲥⲓⲥ ⲟⲩⲟⲛ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ⲟⲛ ⲉⲣⲉ ⲛⲟⲩⲟⲩ ⲛⲁⲙⲟϣⲓ ⲛ̀ⲥⲱⲟⲩ",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲉⲩⲛ̅ ϩⲉⲛⲣⲱⲙⲉ ⲉⲣⲉ ⲛⲉⲩⲛⲟⲃⲉ ⲟⲩⲟⲛϩ̅ ⲉⲃⲟⲗ ⲉⲩϫⲓⲙⲟⲉⲓⲧ ϩⲏⲧⲟⲩ ⲉⲧⲉⲕⲣⲓⲥⲓⲥ ⲟⲩⲛ̅ ϩⲟⲓⲛⲉ ⲇⲉ ⲉⲩⲟⲩⲏϩ ⲛ̅ⲥⲱⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) Τινῶν ἀνθρώπων αἱ ἁμαρτίαι πρόδηλοί εἰσιν, προάγουσαι εἰς κρίσιν, τισὶν δὲ καὶ ἐπακολουθοῦσιν·",
        "English": "(24) There are men whose sins are manifest, about to draw before them unto the judgement; but there are others also whose (sins) will walk after them.",
        "verseNumber": "1 Timothy 5:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲡⲁⲓⲣⲏϯ ⲛⲓⲕⲉϩⲃⲏⲟⲩⲓ ⲉⲑⲛⲁⲛⲉⲩ ⲥⲉⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲧⲟⲓ ⲛ̀ⲕⲉⲣⲏϯ ⲥⲉⲛⲁϣ̀ϩⲱⲡ ⲁⲛ",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲛ̅ⲧⲉⲓϩⲉ ⲟⲛ ⲛ̅ⲕⲉϩⲃⲏⲩⲉ ⲉⲧⲛⲁⲛⲟⲩⲟⲩ ⲟⲩⲟⲛϩ̅ ⲉⲃⲟⲗ. ⲁⲩⲱ ⲛⲉⲧⲟ ⲛ̅ⲕⲉⲥⲙⲟⲧ ⲛⲁϣ̅ϩⲱⲡ ⲁⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) ὡσαύτως καὶ τὰ ἔργα τὰ καλὰ πρόδηλα, καὶ τὰ ἄλλως ἔχοντα κρυβῆναι οὐ δύνανται.",
        "English": "(25) Thus also the good works are manifest; and the others who are of another kind will not be able to be hid.",
        "verseNumber": "1 Timothy 5:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "1 Timothy – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉⲧⲭⲏ ϧⲁ ⲫⲛⲁϩⲃⲉϥ ⲙⲁⲣⲟⲩⲭⲁ ⲛⲟⲩϭⲓⲥⲉⲩ ⲛ̀ⲧⲟⲧⲟⲩ ϧⲉⲛ ⲧⲁⲓⲟ ⲛⲓⲃⲉⲛ ϩⲓⲛⲁ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙϫⲉⲟⲩⲁ ⲉ̀ⲫⲣⲁⲛ ⲙ̀ⲫϯ ⲛⲉⲙ ϯⲥⲃⲱ",
        "Sahidic": "(ⲁ︦) ⲛⲉⲧϣⲟⲟⲡ ϩⲁ ⲡⲛⲁϩⲃⲉϥ. ⲛ̅ϩⲙ̅ϩⲁⲗ ⲙⲁⲣⲟⲩⲧⲁⲓⲉ ⲛⲉⲩϫⲓⲥⲟⲟⲩⲉ ϩⲛ̅ ⲧⲁⲉⲓⲟ ⲛⲓⲙ ϫⲉⲕⲁⲥ ⲛ̅ⲛⲉⲩϫⲓⲟⲩⲁ ⲉⲡⲣⲁⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲧⲉⲥⲃⲱ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ὅσοι εἰσὶν ὑπὸ ζυγὸν δοῦλοι, τοὺς ἰδίους δεσπότας πάσης τιμῆς ἀξίους ἡγείσθωσαν, ἵνα μὴ τὸ ὄνομα τοῦ θεοῦ καὶ ἡ διδασκαλία βλασφημῆται.",
        "English": "(1) The servants who are under (the) yoke, let them esteem their masters in all honour, that (the) name of God and the teaching may not be blasphemed.",
        "verseNumber": "1 Timothy 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲏ ⲇⲉ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲱⲟⲩ ⲙ̀ⲙⲁⲩ ⲛ̀ϩⲁⲛϭⲓⲥⲉⲩ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲉⲣⲕⲁⲧⲁⲫⲣⲟⲛⲓⲛ ϫⲉ ϩⲁⲛⲥⲛⲏⲟⲩ ⲛⲉ ⲁⲗⲗⲁ ⲙⲁⲗⲗⲟⲛ ⲙⲁⲣⲟⲩⲉⲣⲃⲱⲕ ϫⲉ ϩⲁⲛⲡⲓⲥⲧⲟⲥ ⲛⲉ ⲟⲩⲟϩ ϩⲁⲛⲙⲉⲛⲣⲁϯ ⲛⲏ ⲉⲧⲁⲙⲟⲛⲓ ⲛ̀ⲧⲟⲧⲟⲩ ϧⲉⲛ ϯⲙⲉⲧⲣⲉϥⲉⲣϩⲉⲃⲛⲟⲩϥⲓ ⲛⲁⲓ ⲙⲁⲥⲃⲱ ⲟⲩⲟϩ ⲙⲁⲛⲟⲙϯ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲃ︦) ⲛⲉⲧⲉ ⲟⲩⲛ̅ⲧⲟⲩ ϩⲉⲛϫⲟⲉⲓⲥ ⲇⲉ ⲙ̅ⲡⲓⲥⲧⲟⲥ. ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲕⲁⲧⲁⲫⲣⲟⲛⲓ ϫⲉ ϩⲉⲛⲥⲛⲏⲩ ⲛⲉ. ⲁⲗⲗⲁ ⲙⲁⲣⲟⲩⲣ̅ϩⲙ̅ϩⲁⲗ ⲛ̅ϩⲟⲩⲟ ϫⲉ ϩⲉⲛⲡⲓⲥⲧⲟⲥ ⲛⲉ ⲙ̅ⲙⲉⲣⲓⲧ ⲛⲉⲧϭⲟⲗϫ̅ ⲙ̅ⲡϩⲱⲃ ⲉⲧⲛⲁⲛⲟⲩϥ. ϯⲥⲃⲱ ⲛ̅ⲛⲁⲓ. ⲁⲩⲱ ⲛⲅ̅ⲡⲁⲣⲁⲕⲁⲗⲉⲓ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) οἱ δὲ πιστοὺς ἔχοντες δεσπότας μὴ καταφρονείτωσαν, ὅτι ἀδελφοί εἰσιν· ἀλλὰ μᾶλλον δουλευέτωσαν, ὅτι πιστοί εἰσιν καὶ ἀγαπητοὶ οἱ τῆς εὐεργεσίας ἀντιλαμβανόμενοι.",
        "English": "(2) But they who have believing masters, let them not despise them, because they are brethren; but rather let them serve, because they are believers and beloved, They who keep on in benevolence. With these things teach and exhort.",
        "verseNumber": "1 Timothy 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲫⲏ ⲇⲉ ⲉⲧϯ ⲛ̀ⲕⲉⲥⲃⲱ ⲟⲩⲟϩ ⲉⲧⲉⲛ̀ϥⲛⲏⲟⲩ ⲁⲛ ⲉ̀ϩⲁⲛⲥⲁϫⲓ ⲉⲑⲟⲩⲟϫ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ϯⲥⲃⲱ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ",
        "Sahidic": "(ⲅ︦) ⲡⲉⲧϯ ⲇⲉ ⲛ̅ⲕⲉⲥⲃⲱ ⲉⲛϥ̅ϯ ⲙ̅ⲡⲉϥⲟⲩⲟⲓ ⲁⲛ ⲉⲛ̅ϣⲁϫⲉ ⲉⲧⲟⲩⲟϫ ⲛ̅ⲧⲉ ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲧⲉⲥⲃⲱ ⲛ̅ⲧⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) εἴ τις ἑτεροδιδασκαλεῖ καὶ μὴ προσέρχεται ὑγιαίνουσι λόγοις, τοῖς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, καὶ τῇ κατʼ εὐσέβειαν διδασκαλίᾳ,",
        "English": "(3) But he who giveth other teaching, and who cometh not to sound words of our Lord Jesus Christ, and the teaching of [the] godliness,",
        "verseNumber": "1 Timothy 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁϥϭⲟⲥⲓ ⲛ̀ϩⲏⲧ ⲛ̀ϥⲥⲱⲟⲩⲛ ⲛ̀ϩⲗⲓ ⲁⲛ ⲁⲗⲗⲁ ⲁϥϣⲱⲛⲓ ⲙ̀ⲡⲕⲱϯ ⲛ̀ϩⲁⲛⲍⲏⲧⲏⲥⲓⲥ ⲛⲉⲙ ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲙⲗⲁϩ ⲛⲏ ⲉ̀ϣⲁⲣⲉ ϩⲁⲛⲫⲑⲟⲛⲟⲥ ϣⲱⲡⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛϣⲟⲛⲧ ⲛⲉⲙ ϩⲁⲛϫⲉⲟⲩⲁ ⲛⲉⲙ ϩⲁⲛⲙⲉⲩⲓ ⲉⲩϩⲱⲟⲩ",
        "Sahidic": "(ⲇ︦) ⲉϥϫⲟⲥⲉ ⲛ̅ϩⲏⲧ ⲉⲛϥ̅ⲥⲟⲟⲩⲛ ⲁⲛ ⲛ̅ⲗⲁⲁⲩ. ⲁⲗⲗⲁ ⲉϥⲟ ⲛ̅ϣⲓϭ ⲉϩⲉⲛϣⲓⲛⲉ. ⲙⲛ̅ ϩⲉⲛϯⲧⲱⲛ. ⲛⲁⲓ ⲉϣⲁⲣⲉ ⲟⲩⲫⲑⲟⲛⲟⲥ ϣⲱⲡⲉ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲟⲩ. ⲙⲛ̅ ⲟⲩϯⲧⲱⲛ. ⲙⲛ̅ ⲟⲩⲁ ⲙⲛ̅ ϩⲉⲛⲙⲉⲉⲩⲉ ⲉⲩϩⲟⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τετύφωται, μηδὲν ἐπιστάμενος, ἀλλὰ νοσῶν περὶ ζητήσεις καὶ λογομαχίας, ἐξ ὧν γίνεται φθόνος, ἔρις, βλασφημίαι, ὑπόνοιαι πονηραί,",
        "English": "(4) was proud, knowing not anything, but was diseased about questions and words of dispute, from which arise envyings and contentions and blasphemies and evil thoughts",
        "verseNumber": "1 Timothy 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲉⲙ ϩⲁⲛⲙⲉⲧⲣⲉϥϯⲑⲱϧ ϩⲁⲛⲣⲱⲙⲓ ⲉⲣⲉ ⲡⲟⲩϩⲏⲧ ⲧⲁⲕⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉⲩϥⲏϫ ⲛ̀ⲑⲙⲏⲓ ⲉⲩⲙⲉⲩⲓ ⲉ̀ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϫⲉ ⲟⲩⲙⲉⲧⲣⲉϥϫⲫⲉ ϩⲏⲟⲩ ⲧⲉ",
        "Sahidic": "(ⲉ︦) ϩⲉⲛϩⲃⲏⲟⲩⲉ ⲛ̅ϩⲉⲛⲣⲱⲙⲉ ⲉⲣⲉ ⲡⲉⲩϩⲏⲧ ⲧⲁⲕⲏⲩⲧ ⲉⲣⲟⲟⲩ. ⲁⲩⲱ ⲉⲁⲩϩⲟⲩⲣⲱⲟⲩ ⲛ̅ⲧⲙⲉ. ⲉⲩⲙⲉⲉⲩⲉ ϫⲉ ⲟⲩϩⲏⲩ ⲧⲉ ⲧⲙⲛ̅ⲧⲣⲉϥϣⲙ̅ϣⲉ ⲛⲟⲩⲧⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) διαπαρατριβαὶ διεφθαρμένων ἀνθρώπων τὸν νοῦν καὶ ἀπεστερημένων τῆς ἀληθείας, νομιζόντων πορισμὸν εἶναι τὴν εὐσέβειαν.",
        "English": "(5) and wranglings. Men having their heart corrupt, and bereft of (the) truth, thinking of [the] godliness that it is a producer of gain.",
        "verseNumber": "1 Timothy 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲛⲓϣϯ ⲇⲉ ⲙ̀ⲙⲉⲧⲣⲉϥϫⲫⲉ ϩⲏⲟⲩ ⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϧⲉⲛ ⲟⲩⲣⲱϣⲓ",
        "Sahidic": "(ⲋ︦) ⲟⲩⲛⲟϭ ⲇⲉ ⲛ̅ϩⲏⲩ ⲧⲉ ⲧⲙⲛ̅ⲧⲛⲟⲩⲧⲉ ϩⲛ̅ ⲟⲩⲣⲱϣⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἔστιν δὲ πορισμὸς μέγας ἡ εὐσέβεια μετὰ αὐταρκείας·",
        "English": "(6) But [the] godliness in [a] sufficiency is a great producer of gain.",
        "verseNumber": "1 Timothy 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙ̀ⲡⲉⲛⲉⲛ ϩⲗⲓ ⲅⲁⲣ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲙⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟⲛ ⲉ̀ⲉⲛ ϩⲗⲓ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲍ︦) ⲙ̅ⲡⲛ̅ ⲛ̅ⲗⲁⲁⲩ ⲅⲁⲣ ⲉϩⲟⲩⲛ ⲉⲡⲕⲟⲥⲙⲟⲥ. ⲛ̅ⲧⲛ̅ⲛⲁϣ̅ϫⲓ ⲗⲁⲁⲩ ⲁⲛ ⲟⲛ ⲉⲃⲟⲗ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὐδὲν γὰρ εἰσηνέγκαμεν εἰς τὸν κόσμον, ὅτι οὐδὲ ἐξενεγκεῖν τι δυνάμεθα·",
        "English": "(7) For we brought not anything into the world, and it is not possible for us to bring anything out",
        "verseNumber": "1 Timothy 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲉ̀ⲟⲩⲟⲛⲧⲁⲛ ⲇⲉ ⲙ̀ⲙⲁⲩ ⲛ̀ⲟⲩϧⲣⲉ ⲛⲉⲙ ⲟⲩϩⲉⲃⲥⲱ ⲛⲁⲓ ⲙⲁⲣⲟⲩⲣⲁϣⲉⲛ",
        "Sahidic": "(ⲏ︦) ⲉⲩⲛ̅ⲧⲁⲛ ⲇⲉ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲉϩⲣⲉ. ⲙⲛ̅ ⲑⲃ̅ⲥⲱ. ⲛⲁⲓ ⲣⲱϣⲉ ⲉⲣⲟⲛ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἔχοντες δὲ διατροφὰς καὶ σκεπάσματα, τούτοις ἀρκεσθησόμεθα.",
        "English": "(8) but having [a] food and [a] raiment, let these suffice us.",
        "verseNumber": "1 Timothy 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲏ ⲇⲉ ⲉⲑⲟⲩⲱϣ ⲉⲉⲣⲣⲁⲙⲁⲟ ϣⲁⲩϩⲉⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲟⲩⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲉⲙ ⲟⲩⲫⲁϣ ⲛⲉⲙ ⲟⲩⲙⲏϣ ⲛ̀ⲉⲡⲓⲑⲩⲙⲓⲁ ⲙ̀ⲙⲉⲧⲁⲧϩⲏⲧ ⲛ̀ⲥⲉⲉⲣⲛⲟϥⲣⲓ ⲁⲛ ⲛⲏ ⲉ̀ϣⲁⲩⲱⲙⲥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉ̀ϧⲣⲏⲓ ⲙ̀ⲡϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡⲓⲧⲁⲕⲟ",
        "Sahidic": "(ⲑ︦) ⲛⲉⲧⲟⲩⲱϣ ⲇⲉ ⲉⲣ̅ⲣⲙ̅ⲙⲁⲟ ⲥⲉⲛⲁϩⲉ ⲉϩⲣⲁⲓ ⲉⲩⲡⲓⲣⲁⲥⲙⲟⲥ. ⲙⲛ̅ ⲟⲩϭⲟⲣϭⲥ̅. ⲙⲛ̅ ϩⲉⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲉⲛⲁϣⲱⲟⲩ. ⲛ̅ⲁⲑⲏⲧ ⲁⲩⲱ ⲉⲩⲣ̅ⲃⲟⲟⲛⲉ. ⲛⲁⲓ ⲉⲧⲱⲙⲥ̅ ⲛ̅ⲛ̅ⲣⲱⲙⲉ ⲉⲡⲧⲁⲕⲟ ⲙⲛ̅ ⲡⲥⲱⲣⲙ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οἱ δὲ βουλόμενοι πλουτεῖν ἐμπίπτουσιν εἰς πειρασμὸν καὶ παγίδα καὶ ἐπιθυμίας πολλὰς ἀνοήτους καὶ βλαβεράς, αἵτινες βυθίζουσι τοὺς ἀνθρώπους εἰς ὄλεθρον καὶ ἀπώλειαν·",
        "English": "(9) But they who wish  to be rich fall into a temptation and a snare and many lusts of foolishness, (which) profit not, those which plunge the man into (the) destructions and [the] perdition.",
        "verseNumber": "1 Timothy 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲑⲛⲟⲩⲛⲓ ⲅⲁⲣ ⲙ̀ⲡⲉⲧϩⲱⲟⲩ ⲛⲓⲃⲉⲛ ⲧⲉ ϯⲙⲉⲧⲙⲁⲓϩⲁⲧ ⲑⲏ ⲉⲧⲁ ϩⲁⲛⲟⲩⲟⲛ ⲙⲉⲛⲣⲓⲧⲥ ⲁⲩⲥⲱⲣⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲫⲛⲁϩϯ ⲟⲩⲟϩ ⲁⲩⲥⲱⲕ ⲛⲱⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲛ̀ϩⲁⲛⲙⲏϣ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ",
        "Sahidic": "(ⲓ︦) ⲧⲛⲟⲩⲛⲉ ⲅⲁⲣ ⲙ̅ⲡⲉⲑⲟⲟⲩ ⲛⲓⲙ ⲧⲉ ⲧⲙⲛ̅ⲧⲙⲁⲓϩⲟⲙⲛ̅ⲧ ⲧⲁⲓ ⲉⲧⲉⲣⲉ ϩⲟⲓⲛⲉ ⲙⲉ ⲙ̅ⲙⲟⲥ ⲁⲩⲡⲗⲁⲛⲁ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ. ⲁⲩⲱ ⲁⲩⲧⲁⲁⲩ ⲉϩⲣⲁⲓ ⲉϩⲉⲛϣⲥ̅ⲛ̅ϩⲏⲧ ⲉⲛⲁϣⲱⲟⲩ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ῥίζα γὰρ πάντων τῶν κακῶν ἐστιν ἡ φιλαργυρία, ἧς τινες ὀρεγόμενοι ἀπεπλανήθησαν ἀπὸ τῆς πίστεως καὶ ἑαυτοὺς περιέπειραν ὀδύναις πολλαῖς.",
        "English": "(10) For (the) root of all evil is the love of silver, which some loved; they went astray from (the) faith, and they drew to themselves many griefs.",
        "verseNumber": "1 Timothy 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛ̀ⲑⲟⲕ ⲇⲉ ⲱ ⲫⲣⲱⲙⲓ ⲙ̀ⲫϯ ⲫⲱⲧ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲓ ϭⲟϫⲓ ⲇⲉ ⲛ̀ⲥⲁ ϯⲙⲉⲑⲙⲏⲓ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲡⲓⲛⲁϩϯ ϯⲁⲅⲁⲡⲏ ϯϩⲩⲡⲟⲙⲟⲛⲏ ϯⲙⲉⲧⲣⲉϥϣⲉⲡⲙⲕⲁϩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ⲱ ⲡⲣⲱⲙⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲱⲧ ⲉⲃⲟⲗ ⲛ̅ⲛⲁⲓ. ⲡⲱⲧ ⲇⲉ ⲛ̅ⲥⲁ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲧⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ. ⲧⲡⲓⲥⲧⲓⲥ. ⲧⲁⲅⲁⲡⲏ. ⲑⲩⲡⲟⲙⲟⲛⲏ. ⲧⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Σὺ δέ, ὦ ἄνθρωπε θεοῦ, ταῦτα φεῦγε· δίωκε δὲ δικαιοσύνην, εὐσέβειαν, πίστιν, ἀγάπην, ὑπομονήν, πραϋπαθίαν.",
        "English": "(11) But thou, O (the) man of God, flee from these things, but run after [the] righteousness, [the] godliness, [the] faith, [the] love, [the] patience, [the] suffering in [a] meekness.",
        "verseNumber": "1 Timothy 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲣⲓⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ⲙ̀ⲡⲓⲁⲅⲱⲛ ⲉⲑⲛⲁⲛⲉϥ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ ⲁⲙⲟⲛⲓ ⲙ̀ⲡⲓⲱⲛϧ ⲛ̀ⲉⲛⲉϩ ⲫⲏ ⲉⲧⲁⲩⲑⲁϩⲙⲉⲕ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲁⲕⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲉⲑⲛⲁⲛⲉϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲟⲩⲙⲏϣ ⲙ̀ⲙⲉⲑⲣⲉ",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲅⲱⲛⲓⲍⲉ ⲙ̅ⲡⲁⲅⲱⲛ ⲉⲧⲛⲁⲛⲟⲩϥ ⲛ̅ⲧⲉⲧⲡⲓⲥⲧⲓⲥ. ϭⲟⲗϫⲕ̅ ⲙ̅ⲡⲱⲛϩ̅ ϣⲁ ⲉⲛⲉϩ ⲉⲛⲧⲁⲩⲧⲁϩⲙⲉⲕ ⲉⲣⲟϥ. ⲁⲩⲱ ⲁⲕϩⲟⲙⲟⲗⲟⲅⲓ ⲛ̅ⲑⲟⲙⲟⲗⲟⲅⲓⲁ ⲉⲧⲛⲁⲛⲟⲩⲥ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ϩⲁϩ ⲙ̅ⲙⲛ̅ⲧⲣⲉ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἀγωνίζου τὸν καλὸν ἀγῶνα τῆς πίστεως, ἐπιλαβοῦ τῆς αἰωνίου ζωῆς, εἰς ἣν ἐκλήθης καὶ ὡμολόγησας τὴν καλὴν ὁμολογίαν ἐνώπιον πολλῶν μαρτύρων.",
        "English": "(12) Strive the good strife of (the) faith, lay hold on the eternal life, to which thou wast called, and thou confessedst the good confession before many witnesses.",
        "verseNumber": "1 Timothy 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϯϩⲟⲛϩⲉⲛ ⲛⲁⲕ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲫⲁⲓ ⲉⲧⲧⲁⲛϧⲟ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲫⲁⲓ ⲉⲧⲁϥⲉⲣⲙⲁⲣⲧⲩⲣⲟⲥ ϩⲓ ⲡⲟⲛⲧⲓⲟⲥ ⲡⲓⲗⲁⲧⲟⲥ ⲡⲓⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲉⲑⲛⲁⲛⲉϥ",
        "Sahidic": "(ⲓ︦ⲅ︦) ϯⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲡⲉⲧⲧⲁⲛϩⲟ ⲙ̅ⲡⲧⲏⲣϥ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲁⲓ ⲉⲛⲧⲁϥⲣ̅ⲙⲛ̅ⲧⲣⲉ ϩⲓ ⲡⲟⲛⲧⲓⲟⲥ ⲡⲓⲗⲁⲧⲟⲥ ⲛ̅ⲑⲟⲙⲟⲗⲟⲅⲓⲁ ⲉⲧⲛⲁⲛⲟⲩⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) παραγγέλλω σοι ἐνώπιον τοῦ θεοῦ τοῦ ζῳογονοῦντος τὰ πάντα καὶ Χριστοῦ Ἰησοῦ τοῦ μαρτυρήσαντος ἐπὶ Ποντίου Πιλάτου τὴν καλὴν ὁμολογίαν,",
        "English": "(13) I order thee before God, he who giveth life to all things, and Christ Jesus, he who witnessed before Pontios Pilatos the good confession,",
        "verseNumber": "1 Timothy 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉ̀ⲑⲣⲉⲕⲁⲣⲉϩ ⲉⲧⲁⲓⲉⲛⲧⲟⲗⲏ ⲉⲕⲟⲓ ⲛ̀ⲁⲧⲁϭⲛⲓ ⲉⲕⲟⲓ ⲛ̀ⲁⲧⲣⲓⲕⲓ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲧⲣⲉⲕϩⲁⲣⲉϩ ⲉⲧⲉⲛⲧⲟⲗⲏ ⲁϫⲛ̅ ⲧⲱⲗⲙ̅ ⲉⲙⲡⲟⲩⲧⲁϩⲟⲕ ϩⲛ̅ ⲗⲁⲁⲩ ϣⲁ ⲡⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) τηρῆσαί σε τὴν ἐντολὴν ἄσπιλον ἀνεπίλημπτον μέχρι τῆς ἐπιφανείας τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,",
        "English": "(14) to keep this commandment, being thyself spotless, being blameless until (the) manifestation of our Lord Jesus Christ.",
        "verseNumber": "1 Timothy 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲫⲁⲓ ⲉⲧⲉϥⲛⲁⲟⲩⲟⲛϩϥ ϧⲉⲛ ⲛⲉϥⲥⲏⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲙⲁⲕⲁⲣⲓⲟⲥ ⲉⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲡⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ⲡϭ̅ⲥ̅ ⲛ̀ⲧⲉ ⲛⲓϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲁⲓ ⲉⲧϥ̅ⲛⲁⲟⲩⲟⲛϩϥ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϥⲟⲩⲟⲉⲓϣ ⲛ̅ϭⲓ ⲡⲙⲁⲕⲁⲣⲓⲟⲥ ⲁⲩⲱ ⲡⲇⲩⲛⲁⲥⲧⲏⲥ ⲙⲁⲩⲁⲁϥ. ⲡⲣ̅ⲣⲟ ⲛ̅ⲛⲉⲣ̅ⲣⲱⲟⲩ. ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲛ̅ⲛ̅ϫⲟⲉⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἣν καιροῖς ἰδίοις δείξει ὁ μακάριος καὶ μόνος δυνάστης, ὁ βασιλεὺς τῶν βασιλευόντων καὶ κύριος τῶν κυριευόντων,",
        "English": "(15) He whom will manifest in his times the blessed one, who is omnipotent, (the) King of the kings, and (the) Lord of the lords,",
        "verseNumber": "1 Timothy 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲉⲧⲉ ϯⲙⲉⲧⲁⲧⲙⲟⲩ ⲛ̀ⲧⲁϥ ⲟⲩⲟϩ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ ⲫⲏ ⲉⲧⲉ ⲙ̀ⲡⲉ ϩⲗⲓ ⲛ̀ⲣⲱⲙⲓ ⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲇⲉ ⲙ̀ⲙⲟⲛ ϣ̀ϫⲟⲙ ⲛ̀ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲫⲁⲓ ⲉⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁⲙⲁϩⲓ ϣⲁ ⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲡⲉⲧⲉⲩⲛ̅ⲧⲁϥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲙⲛ̅ⲧⲁⲧⲙⲟⲩ ⲙⲁⲩⲁⲁϥ. ⲡⲉⲧⲟⲩⲏϩ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓⲛ ⲉⲧⲉⲙⲉⲣⲉ ⲗⲁⲁⲩ ϫⲟⲟⲃⲉϥ ⲡⲉⲧⲉⲙⲡⲉ ⲗⲁⲁⲩ ⲛ̅ⲣⲱⲙⲉ ⲛⲁⲩ ⲉⲣⲟϥ ⲟⲩⲇⲉ ⲟⲛ ⲙⲛ̅ϣ̅ϭⲟⲙ ⲉⲧⲣⲉⲩⲛⲁⲩ. ⲡⲁⲓ ⲉⲧⲉ ⲡⲱϥ ⲡⲉ ⲡⲧⲁⲉⲓⲟ ⲙⲛ̅ ⲡⲁⲙⲁϩⲧⲉ ϣⲁ ⲉⲛⲉϩ ϩⲁⲙⲏⲛ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) ὁ μόνος ἔχων ἀθανασίαν, φῶς οἰκῶν ἀπρόσιτον, ὃν εἶδεν οὐδεὶς ἀνθρώπων οὐδὲ ἰδεῖν δύναται· ᾧ τιμὴ καὶ κράτος αἰώνιον· ἀμήν.",
        "English": "(16) the one alone, who hath [the] immortality, and who dwelleth in the light unapproachable; whom no man saw, nor is it possible that they should see him; he whose is the honour and the strength for ever. Amēn.",
        "verseNumber": "1 Timothy 6:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲛⲓⲣⲁⲙⲁⲟ ⲛ̀ⲧⲉ ⲡⲁⲓⲉⲛⲉϩ ⲛ̀ⲧⲉ ϯⲛⲟⲩ ϩⲟⲛϩⲉⲛ ⲛⲱⲟⲩ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙϭⲓⲥⲓ ⲛ̀ϩⲏⲧ ⲟⲩⲇⲉ ⲛ̀ⲥⲉϣ̀ⲧⲉⲙⲉⲣϩⲉⲗⲡⲓⲥ ⲉⲧⲁⲓⲙⲉⲧⲣⲁⲙⲁⲟ ⲉⲧⲉⲛⲥⲥⲙⲟⲛⲧ ⲁⲛ ⲁⲗⲗⲁ ⲉ̀ⲉⲣϩⲉⲗⲡⲓⲥ ⲉⲫϯ ⲫⲁⲓ ⲉⲧϯ ⲛ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲁⲙⲁⲟ ϫⲉ ⲛ̀ⲧⲉⲛϭⲓⲙⲉ",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲛ̅ⲣⲙ̅ⲙⲁⲟ ⲙⲡⲉⲓⲁⲓⲱⲛ ⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲛⲁⲩ ⲉⲧⲙ̅ϫⲓⲥⲉ ⲛ̅ϩⲏⲧ. ⲁⲩⲱ ⲉⲧⲙ̅ⲕⲁϩⲧⲏⲩ ⲉⲧⲉⲩⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲧⲁⲓ ⲉⲧⲉⲧⲛ̅ⲥⲧⲁϫⲣⲏⲩ ⲁⲛ. ⲁⲗⲗⲁ ⲉⲡⲛⲟⲩⲧⲉ. ⲡⲁⲓ ⲉⲧϯ ⲛⲁⲛ ⲛ̅ⲛ̅ⲕⲁ ⲛⲓⲙ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲙⲁⲟ ⲉⲩⲁⲡⲟⲗⲁⲩⲥⲓⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Τοῖς πλουσίοις ἐν τῷ νῦν αἰῶνι παράγγελλε μὴ ὑψηλοφρονεῖν μηδὲ ἠλπικέναι ἐπὶ πλούτου ἀδηλότητι, ἀλλʼ ἐπὶ θεῷ τῷ παρέχοντι ἡμῖν πάντα πλουσίως εἰς ἀπόλαυσιν,",
        "English": "(17) The rich ones of this present age--order them not to be proud, nor to hope in this richness which is not permanent, but to hope in God, he who giveth all things to us in [a] richness that we may enjoy;",
        "verseNumber": "1 Timothy 6:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉⲉⲣ ϩⲱⲃ ⲉ̀ⲛⲁⲛⲉϥ ⲉ̀ⲉⲣⲣⲁⲙⲁⲟ ϧⲉⲛ ϩⲁⲛϩⲃⲏⲟⲩⲓ ⲉ̀ⲛⲁⲛⲉⲩ ⲉ̀ⲉⲣⲣⲉϥⲥⲱⲟⲩⲧⲉⲛ ⲛ̀ⲣⲉϥⲉⲣϣⲫⲏⲣ",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲣ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ⲉⲣ̅ⲣⲙ̅ⲙⲁⲟ ϩⲛ̅ ϩⲉⲛϩⲃⲏⲩⲉ ⲉⲛⲁⲛⲟⲩⲟⲩ. ⲉⲣ̅ⲣⲉϥϯ. ⲛ̅ⲕⲟⲓⲛⲱⲛⲓⲕⲟⲥ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἀγαθοεργεῖν, πλουτεῖν ἐν ἔργοις καλοῖς, εὐμεταδότους εἶναι, κοινωνικούς,",
        "English": "(18) to do good work, to be rich in good works, to be ready to give, as sharers;",
        "verseNumber": "1 Timothy 6:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲉⲩϩⲓⲟⲩⲓ ⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲟⲩⲥⲉⲛϯ ⲉ̀ⲛⲁⲛⲉⲥ ⲉ̀ⲡⲉⲑⲛⲏⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲥⲉⲁⲙⲟⲛⲓ ⲙ̀ⲡⲓⲱⲛϧ ⲛ̀ⲧⲁⲫⲙⲏⲓ",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲉⲩⲥⲱⲟⲩϩ ⲛⲁⲩ ⲉϩⲟⲩⲛ ⲛ̅ⲟⲩⲥⲛ̅ⲧⲉ ⲉⲛⲁⲛⲟⲩⲥ ⲉⲡⲉⲧⲛⲁϣⲱⲡⲉ. ϫⲉⲕⲁⲁⲥ ⲉⲩⲉϭⲟⲗϫⲟⲩ ⲙ̅ⲡⲱⲛϩ̅ ⲙ̅ⲙⲉ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἀποθησαυρίζοντας ἑαυτοῖς θεμέλιον καλὸν εἰς τὸ μέλλον, ἵνα ἐπιλάβωνται τῆς ὄντως ζωῆς.",
        "English": "(19) laying (lit. throwing into) for themselves a good foundation unto that which cometh, that they may lay hold on the true life.",
        "verseNumber": "1 Timothy 6:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲱ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲁⲣⲉϩ ⲉ̀ϯⲡⲁⲣⲁⲑⲏⲕⲏ ⲉⲕⲣⲓⲕⲓ ⲙ̀ⲙⲟⲕ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲓⲥⲙⲏ ⲉⲧⲥⲱϥ ⲟⲩⲟϩ ⲉⲧϣⲟⲩⲓⲧ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲁⲛ ⲛ̀ⲧⲉ ϯⲅⲛⲱⲥⲓⲥ ⲛ̀ⲧⲉ ⲡⲓⲣⲁⲛ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ",
        "Sahidic": "(ⲕ︦) ⲱ ⲧⲓⲙⲟⲑⲉⲟⲥ ϩⲁⲣⲉϩ ⲉⲧⲡⲁⲣⲁⲑⲏⲕⲏ ⲉⲕⲥⲓϩⲉ ⲙ̅ⲙⲟⲕ ⲉⲛⲓⲥⲙⲏ ⲉⲧϣⲟⲩⲉⲓⲧ ⲁⲩⲱ ⲉⲧⲃⲏⲧ. ⲙⲛ̅ ⲛⲟⲩⲱϩⲙ̅ ⲙ̅ⲡⲥⲟⲟⲩⲛ ⲛ̅ⲛⲟⲩϫ.",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Ὦ Τιμόθεε, τὴν παραθήκην φύλαξον, ἐκτρεπόμενος τὰς βεβήλους κενοφωνίας καὶ ἀντιθέσεις τῆς ψευδωνύμου γνώσεως,",
        "English": "(20) O Timotheos, keep the deposit, turning aside from profane and empty stories and that which opposeth us of the knowledge of the false name:",
        "verseNumber": "1 Timothy 6:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲑⲁⲓ ⲉⲧⲁ ϩⲁⲛⲟⲩⲟⲛ ⲱϣ ⲙ̀ⲙⲟⲥ ⲙ̀ⲡⲟⲩϯⲙⲁϯ ϧⲉⲛ ⲫⲛⲁϩϯ ⲡϩⲙⲟⲧ ⲛⲉⲙⲱⲧⲉⲛ",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲡⲁⲓ ⲉⲛⲧⲁ ϩⲟⲓⲛⲉ ⲧⲁⲁϥ ϩⲓⲱⲟⲩ. ⲁⲩⲣ̅ϣⲙ̅ⲙⲟ ⲉⲧⲡⲓⲥⲧⲓⲥ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἥν τινες ἐπαγγελλόμενοι περὶ τὴν πίστιν ἠστόχησαν.",
        "English": "(21) this which some having promised agreed not with (the) faith. (The) grace with you.",
        "verseNumber": "1 Timothy 6:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓⲁ",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲧⲓⲙⲟⲑⲉⲟⲥ: ⲁ:",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "1 Timothy",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
