[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Haggai – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "ⲁⲅⲅⲁⲓⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "Haggai"
      },
      {
        "Bohairic": "(ⲁ︦) ⲛ̀ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ϯⲙⲁϩ ⲥⲛⲟⲩϯ ⲛ̀ⲣⲟⲙⲡⲓ ⲛ̀ⲧⲉ ⲇⲁⲣⲓⲟⲥ ⲡⲟⲩⲣⲟ ϧⲉⲛ ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲉ̅ ⲛ̀ⲥⲟⲩⲁⲓ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲁ̀ϫⲟⲥ ⲛⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲓ ⲛⲥⲁⲗⲁⲑⲓⲏⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲩⲗⲏ ⲛⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲓⲏⲥⲟⲩ ⲡϣⲏⲣⲓ ⲛⲓⲱⲥⲉⲇⲉⲕ ⲡⲓⲛⲓϣϯ ⲛⲟⲩⲏⲃ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἐν τῷ δευτέρῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως ἐν τῷ µηνὶ τῷ ἕκτῳ µιᾷ τοῦ µηνὸς ἐγένετο λόγος κυρίου ἐν χειρὶ Αγγαιου τοῦ προφήτου λέγων Εἰπὸν δὴ πρὸς Ζοροβαβελ τὸν τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ιωσεδεκ τὸν ἱερέα τὸν µέγαν λέγων",
        "English": "(1) In the second year of Darius the king, in the sixth month, on the firs day of the month, the word of the Lord came by the hand of the prophet Aggaeus, saying, Speak to Zorobabel the son of Salathiel, of the tribe of Juda, and to Jesus the son of Josedec, the high priest, saying,",
        "Akhmimic": "(ⲁ︦) ⳉⲛ̅ ⲧⲙⲁϩ ⲣⲙⲡⲉ ⲥⲛⲧⲉ ⲛϩⲓⲇⲁⲣⲓⲟⲥ ⲡⲣⲣⲟ ⳉⲛ̅ [ⲛⲙ]ⲁϩⲥⲁⲩ ⲛⲉⲃⲁⲧ ⲛ̅[ⲥⲟⲩⲉ] ⲙ̅ⲡⲉⲃⲁⲧ ⲡϣⲉ[ϫⲉ ⲙ̅ⲡϫ]ⲁⲉⲓⲥ ⲁϥⳉⲱ[ⲡ]ⲉ ⳉⲛ̅ ⲧϭ[ⲓ]ϫ ⲛⲁⲅⲅⲁⲓⲟ[ⲥ] ⲡⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ ϫⲉ ⲁϫⲓⲥ ⲛ̅ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛ̅ⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲫⲩⲗⲏ ⲛ̅ⲓⲟⲩⲇⲁ ⲁⲟⲩ ⲓ̈ⲏⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲓ̈ⲱⲥⲉⲇⲉⲕ ⲡⲛⲁϭ ⲛⲟⲩⲓ̈ⲉⲓⲃⲉ ⲉⲕϫⲟⲩ ⲙ̅ⲙⲁⲥ",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Haggai 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲡⲁⲓⲗⲁⲟⲥ ϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙ̀ⲡⲉϥⲓ̀ ⲛ̀ϫⲉ ⲡⲓⲥⲏⲟⲩ ⲉ̀ⲕⲱⲧ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Τάδε λέγει κύριος παντοκράτωρ λέγων Ὁ λαὸς οὗτος λέγουσιν Οὐχ ἥκει ὁ καιρὸς τοῦ οἰκοδοµῆσαι τὸν οἶκον κυρίου.",
        "English": "(2) Thus saith the Lord Almighty, saying, This people say, The time is not come to build the house of the Lord.",
        "Akhmimic": "(ⲃ︦) ϫⲉ ⲛⲉⲓ̈ ⲛⲉⲧϥϫⲟⲩ ⲙ̅ⲙⲁⲩ ⲛ̅ϭⲓ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲡⲓⲗⲁⲟⲥ ϫⲟⲩ ⲙ̅ⲙⲁⲥ ϫⲉ ⲙ̅ⲡⲉ ⲡⲟⲩⲁⲉⲓϣ ⲉⲓ ⲁⲕⲱⲧ ⲡⲏⲓ ⲙ̅ⲡϫⲁⲉⲓⲥ",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Haggai 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐγένετο λόγος κυρίου ἐν χειρὶ Αγγαιου τοῦ προφήτου λέγων",
        "English": "(3) And the word of the Lord came by the hand of the prophet Aggaeus, saying,",
        "Akhmimic": "(ⲅ︦) ⲁⲟⲩ ⲡϣⲉϫⲉ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁ[ϥ]ⳉⲱⲡⲉ ⳉⲛ ⲧϭⲓϫ ⲛⲁ[ⲅ]ⲅⲁⲓⲟⲥ ⲡⲡⲣⲟⲫⲏ[ⲧⲏⲥ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ]",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Haggai 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϫⲉ ⲁⲛ ⲡⲥⲏⲟⲩ ⲛⲱⲧⲉⲛ ⲡⲉ ⲉ̀ⲑⲣⲉⲧⲉⲧⲉⲛϣⲱⲡⲓ ϧⲉⲛ ϩⲁⲛⲏⲓ ⲉⲩϣⲏⲕ ⲡⲁⲏⲓ ⲇⲉ ⲛ̀ⲑⲟϥ ⲁϥϣⲱϥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) Εἰ καιρὸς ὑµῖν µέν ἐστιν τοῦ οἰκεῖν ἐν οἴκοις ὑµῶν κοιλοστάθµοις, ὁ δὲ οἶκος οὗτος ἐξηρήµωται;",
        "English": "(4) Is it time for you to dwell in your ceiled houses, whereas our house is desolate?",
        "Akhmimic": "(ⲇ︦) ϫⲉ ⲡⲟⲩⲁⲉⲓϣ ⲛⲏ[ⲧⲛ]ⲉ [ⲡⲉ] ⲁⲟⲩⲱϩ ⳉⲛ̅ ϩⲉⲛ[ⲏⲓ̈] ⲉⲩ[ⲉ] ⲛⲉⲓⲉⲡ ⳉⲉ ⲡⲛⲏⲓ̈ ⲇⲉ [ⲁ]ϥϫⲁ[ⲓ̈]ⲉ",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Haggai 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲑⲱϣ ⲛ̀ⲛⲉⲧⲉⲛϩⲏⲧ ⲉ̀ⲛⲉⲧⲉⲛⲙⲱⲓⲧ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ νῦν τάδε λέγει κύριος παντοκράτωρ Τάξατε δὴ τὰς καρδίας ὑµῶν εἰς τὰς ὁδοὺς ὑµῶν·",
        "English": "(5) And now thus saith the Lord Almighty; Consider your ways, I pray you.",
        "Akhmimic": "(ⲉ︦) ⲁⲟⲩ ϯⲛⲟⲩ ⲛⲉⲓ̈ ⲛⲉⲧⲉ [ⲡϫⲁⲉⲓ]ⲥ ⲡⲡⲁ[ⲛ]ⲧⲟⲕⲣⲁⲧⲱⲣ ϫ[ⲟⲩ] ⲙ̅[ⲙ]ⲁⲩ ϫⲉ ϯ ⲛⲛⲉⲧⲛ[ϩ]ⲏⲧ ⲁⲛⲉⲧⲛ̅ⳉⲱⲟⲩ",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Haggai 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁⲣⲉⲧⲉⲛⲥⲓϯ ⲛ̀ϩⲁⲛⲙⲏϣ ⲟⲩⲟϩ ⲁⲣⲉⲧⲉⲛⲱⲗⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲁⲣⲉⲧⲉⲛⲟⲩⲱⲙ ⲟⲩⲟϩ ⲉⲩⲥⲓ ⲁⲛ ⲁⲣⲉⲧⲉⲛⲥⲱ ⲟⲩⲟϩ ⲉⲩⲑⲓϧⲓ ⲁⲛ ⲁⲣⲉⲧⲉⲛϯϩⲓ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲧⲉⲛϧⲙⲟⲙ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲡⲉⲧⲑⲱⲟⲩϯ ⲛ̀ϩⲁⲛⲃⲉⲭⲏⲟⲩⲓ ⲉ̀ϧⲟⲩⲛ ⲁϥⲑⲱⲟⲩϯ ⲉ̀ⲟⲩⲁⲥⲟⲩⲓ ⲉ̀ⲥⲟⲩⲟⲧⲉⲛ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐσπείρατε πολλὰ καὶ εἰσηνέγκατε ὀλίγα, ἐφάγετε καὶ οὐκ εἰς πλησµονήν, ἐπίετε καὶ οὐκ εἰς µέθην, περιεβάλεσθε καὶ οὐκ ἐθερµάνθητε ἐν αὐτοῖς, καὶ ὁ τοὺς µισθοὺς συνάγων συνήγαγεν εἰς δεσµὸν τετρυπηµένον.",
        "English": "(6) Ye have sown much, but brought in little; ye have eaten, and are not satisfied; ye have drunk, and are not satisfied with drink, ye have clothed yourselves, and have not become warm thereby: and he that earns wages has gathered them into a bag full of holes.",
        "Akhmimic": "(ⲋ︦) ⲁⲧⲉⲧⲛϫⲉ ϩⲁϩ ⲁⲟⲩ ϩⲉⲛⳉⲏⲙ ⲛⲉⲧⲁⲧⲉⲧⲛⲁⲗⲟⲩ ⲁⳉⲟⲩⲛ ⲁⲧ[ⲉ]ⲧⲛⲟⲩⲱⲙ ⲁⲟⲩ ⲁⲩⲥⲓ ⲉⲛ ⲧⲉⲧⲛⲥⲟⲩ ⲁⲟⲩ ⲁⲩ[ϯⳉⲉ] ⲉⲛ ⲁⲧⲉⲧⲛϯ ϩⲓⲱ[ⲱⲧ ⲛ]ⲉ ⲁⲟⲩ ⲧⲉⲧⲛ̅ⳉⲙⲁⲙ ⲛ[ⳉ]ⲏ[ⲧⲟ]ⲩ ⲁⲟⲩ ⲡⲉⲧⲥⲱⲟⲩϩ [ⲁⳉⲟⲩ]ⲛ ⲛϩⲉⲛⲃⲉⲕⲏⲟⲩⲉ [....]ⲥⲁϩⲟⲩ ⲁⳉⲟⲩⲛ ⲁⲩ[ⲧⲱⲙⲉⲥ ⲉⲥ]ⲕⲁⲧϩ",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Haggai 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲭⲱ ⲛ̀ⲛⲉⲧⲉⲛϩⲏⲧ ϩⲓ ⲛ̀ⲛⲉⲧⲉⲛⲙⲱⲓⲧ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τάδε λέγει κύριος παντοκράτωρ Θέσθε τὰς καρδίας ὑµῶν εἰς τὰς ὁδοὺς ὑµῶν·",
        "English": "(7) Thus saith the Lord Almighty; Consider your ways.",
        "Akhmimic": "(ⲍ︦) ⲛ[ⲉⲓ̈ ⲛⲉ]ⲧϥ̅ϫⲟⲩ ⲙⲙ[ⲁⲩ ⲛ̅ϭⲓ ⲡϫⲁⲉⲓⲥ] ⲡⲡⲁⲛⲧⲟⲕ[ⲣⲁⲧⲱⲣ ϫ]ⲉ [ϯ ⲛ̅]ⲛⲉⲧⲛϩⲏⲧ ϩⲓ ⲛⲉ[ⲧⲛ̅]ⳉⲱⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Haggai 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ ⲉ̀ⲡϣⲱⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲕⲱⲣϫ ⲛ̀ϩⲁⲛϣⲉ ⲟⲩⲟϩ ⲕⲱⲧ ⲉ̀ⲡⲓⲏⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ϯⲙⲁϯ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἀνάβητε ἐπὶ τὸ ὄρος καὶ κόψατε ξύλα καὶ οἰκοδοµήσατε τὸν οἶκον, καὶ εὐδοκήσω ἐν αὐτῷ καὶ ἐνδοξασθήσοµαι, εἶπεν κύριος.",
        "English": "(8) Go up to the mountain, and cut timber; build the house, and I will take pleasure in it, and be glorified, saith the Lord.",
        "Akhmimic": "(ⲏ︦) ⲃⲱⲕ ⲁϩⲣⲏⲓ ⲁⲡⲧⲁⲩ ⲧⲉⲧⲛϣ[ⲟⲩⲧ] ⲛ̅ⲡⳉⲉ. ⲧⲉⲧⲛ̅ⲕⲱⲧ ⲛⲡⲏⲓ̈ ⲁⲟⲩ ⲡⲁⲟⲩⲁⲡϩⲉⲥ ⲛⲁⳉⲱⲡⲉ ⲛ̅ⳉⲏⲧϥ ⲧ[ⲁϫ]ⲓ ⲉⲁⲩ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Haggai 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲣⲉⲧⲉⲛϫⲟⲩϣⲧ ⲉ̀ϩⲁⲛⲙⲏϣ ⲟⲩⲟϩ ⲁⲩⲉⲣⲕⲟⲩϫⲓ ⲟⲩⲟϩ ⲁⲩⲉⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲏⲓ ⲟⲩⲟϩ ⲁⲓⲛⲓϥⲓ ⲛ̀ⲥⲱⲟⲩ ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉ̀ⲫⲙⲁ ϫⲉ ⲡⲁⲏⲓ ϥϣⲏϥ ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲧⲉⲧⲉⲛϭⲟϫⲓ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲉ̀ⲡⲉϥⲏⲓ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐπεβλέψατε εἰς πολλά, καὶ ἐγένετο ὀλίγα· καὶ εἰσηνέχθη εἰς τὸν οἶκον, καὶ ἐξεφύσησα αὐτά. διὰ τοῦτο τάδε λέγει κύριος παντοκράτωρ Ἀνθ’ ὧν ὁ οἶκός µού ἐστιν ἔρηµος, ὑµεῖς δὲ διώκετε ἕκαστος εἰς τὸν οἶκον αὐτοῦ,",
        "English": "(9) Ye looked for much, and there came little; and it was brought into the house, and I blew it away. Therefore thus saith the Lord Almighty, Because my house is desolate, and ye run everyone into his own house;",
        "Akhmimic": "(ⲑ︦) ⲁⲧⲉⲧⲛⲥⲱⲛⲧ ⲁϫⲛ [ϩⲁ]ϩ ⲁⲟⲩ ⲉⲥⲧⲉ [ⲥ]ⲉⲥⲁⲃⲕ [.]ⲁⲟⲩ ⲁⲧⲉⲧⲛϫⲓⲧⲟⲩ ⲁⳉⲟⲩⲛ [ⲁⲡⲏⲓ̈] ⲁⲓ̈ⲛⲉϥⲧⲟⲩ ⲁⲃⲁⲗ ⲛ[ⲉⲓ̈] ⲛⲉⲧϥϫⲟⲩ ⲙ̅ⲙⲁⲩ [ⲛ̅]ϭⲓ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲱⲕ[ⲣⲁ]ⲧⲱⲣ ⲁⲃⲁⲗ ϫⲉ ⲡⲁⲏⲓ̈ [ⲣ̅ϫⲁⲓ̈ⲉ ⲛ̅]ⲧⲱⲧⲛⲉ ⲇⲉ ⲧⲉⲧⲛ̅[ⲡⲱⲧ] ⲡⲟⲩⲉ ⲡⲟⲩⲉ ⲁϩⲣⲏ[ⲓ̈ ⲁⲡⲉϥ]ⲏⲓ",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Haggai 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉⲥⲉ̀ⲧⲁϩⲛⲟ ⲛ̀ϫⲉ ⲧⲫⲉ ⲉ̀ⲃⲟⲗ ϩⲁ ⲧⲉⲥⲓⲱϯ ⲟⲩⲟϩ ⲡⲕⲁϩⲓ ⲉϥⲉ̀ⲁⲙⲟⲛⲓ ⲛ̀ⲛⲏ ⲉ̀ϣⲁϥⲉⲛⲟⲩ ⲉ̀ⲃⲟⲗ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διὰ τοῦτο ἀνέξει ὁ οὐρανὸς ἀπὸ δρόσου, καὶ ἡ γῆ ὑποστελεῖται τὰ ἐκφόρια αὐτῆς·",
        "English": "(10) therefore shall the sky withhold dew, and the earth shall keep back her produce.",
        "Akhmimic": "(ⲓ︦) ⲉⲧⲃⲉ ⲡⲉⲓ̈ ⲧ[ⲡⲉ ⲛⲁϣⲟⲩⲟ]ⲉⲛ ⲛ̅ⲧⲥⲉⲓⲱⲧⲉ ⲁⲟⲩ ⲡⲕⲁϩ ⲛⲁϩⲱⲡ ⲛⲉⲧⳉⲁⲣⲉϥⲧⲉ ⲟⲩⲁⲟⲩ ⲁⲃⲁⲗ",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Haggai 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲓⲛⲓ ⲛ̀ⲟⲩⲛⲓϥ ⲉ̀ϫⲉⲛ ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲓⲥⲟⲩⲟ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲓⲏⲣⲡ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲓⲛⲉϩ ⲛⲉⲙ ⲛⲏ ⲉ̀ϣⲁⲣⲉ ⲡⲕⲁϩⲓ ⲉⲛⲟⲩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲓϧⲓⲥⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲟⲩϫⲓϫ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἐπάξω ῥοµφαίαν ἐπὶ τὴν γῆν καὶ ἐπὶ τὰ ὄρη καὶ ἐπὶ τὸν σῖτον καὶ ἐπὶ τὸν οἶνον καὶ ἐπὶ τὸ ἔλαιον καὶ ὅσα ἐκφέρει ἡ γῆ καὶ ἐπὶ τοὺς ἀνθρώπους καὶ ἐπὶ τὰ κτήνη καὶ ἐπὶ πάντας τοὺς πόνους τῶν χειρῶν αὐτῶν. —",
        "English": "(11) And I will bring a sword upon the land, and upon the mountains, and upon the corn, and upon the wine, and upon the oil, and all that the earth produces, and upon the men, and upon the cattle, and upon all the labours of their hands.",
        "Akhmimic": "(ⲓ︦ⲁ︦) ⲁⲟⲩ ϯⲛⲁⲉⲓⲛⲉ ⲛ̅ⲟⲩⲥⲏϥⲉ ⲁϫⲛ̅ ⲡⲕⲁϩ ⲁⲟⲩ ⲁϫⲛ̅ ⲡⲥⲟⲩⲟ ⲙⲛ̅ ⲡⲏⲣⲡ ⲙⲛ̅ ⲡⲛⲏϩ ⲙⲛ̅ ϩⲛⲟ ⲛⲓⲙ ⲉⲧⳉⲁⲣⲉ ⲡⲕⲁϩ ϯⲟⲩⲟⲩ ⲙ̅ⲙⲁⲩ ⲁⲟⲩ ⲁϫⲛ̅ ⲛ̅ⲣⲱⲙⲉ ⲙⲛ̅ ⲛ̅ⲧⲃ̅ⲛⲉⲟⲩⲉ ⲙⲛ̅ ⲛ̅ⳉⲓⲥⲉ ⲧⲏⲣⲟⲩ ⲛ̅ⲛⲟⲩϭⲓϫ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Haggai 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲗⲁⲑⲓⲏⲗ ⲛⲉⲙ ⲓⲏⲥⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲥⲉⲇⲉⲕ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ ⲛⲉⲙ ⲛⲓⲥⲱϫⲡ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲉ̀ⲧⲥⲙⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲛⲉⲙ ⲛⲓⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲟⲩⲟⲣⲡϥ ϩⲁⲣⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲁϥⲉⲣϩⲟϯ ⲛ̀ϫⲉ ⲡⲓⲗⲁⲟⲥ ϧⲁⲧϩⲏ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἤκουσεν Ζοροβαβελ ὁ τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ Ἰησοῦς ὁ τοῦ Ιωσεδεκ ὁ ἱερεὺς ὁ µέγας καὶ πάντες οἱ κατάλοιποι τοῦ λαοῦ τῆς φωνῆς κυρίου τοῦ θεοῦ αὐτῶν καὶ τῶν λόγων Αγγαιου τοῦ προφήτου, καθότι ἐξαπέστειλεν αὐτὸν κύριος ὁ θεὸς αὐτῶν πρὸς αὐτούς, καὶ ἐφοβήθη ὁ λαὸς ἀπὸ προσώπου κυρίου.",
        "English": "(12) And Zorobabel the son of Salathiel, of the tribe of Juda, and Jesus the son of Josedec, the high priest, and all the remnant of the people, hearkened to the voice of the Lord their God, and the words of the prophet Aggaeus, according as the Lord their God had sent him to them, and the people feared before the Lord.",
        "Akhmimic": "(ⲓ︦ⲃ︦) ⲁⲟⲩ ⲁϥⲥⲱⲧⲙⲉ ⲛ̅ϭⲓ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛ̅ⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲫⲩⲗⲏ ⲛ̅ⲓ̈ⲟⲩⲇⲁ ⲁⲟⲩ ⲓ̈ⲏⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲓ̈ⲱⲥⲉⲇⲉⲕ ⲡⲛⲁϭ ⲛ̅ⲟⲩⲓⲉⲓⲃⲉ ⲁⲟⲩ ⲛ̅ⲥⲉⲉⲡⲉ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲗⲁⲟⲥ ⲁⲧⲥⲙⲉⲓ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲡⲟⲩⲛⲟⲩⲧⲉ ⲁⲟⲩ ⲁⲛϣⲉϫⲉ ⲛ̅ⲁⲅⲅⲁⲓⲟⲥ ⲡⲡⲣⲟⲫⲏⲧⲏⲥ ⲕⲁⲧⲁ ⲧⳉⲉ ⲉⲧⲁϥⲧⲛ̅ⲛⲁϥ(sic) ⲛ̅ϭⲓ ⲡϫⲁⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ ϣⲁⲣⲁⲩ ⲁⲟⲩ ⲁϥⲣ̅ϩⲛⲱⲱϩⲉ ⲛ̅ϭⲓ ⲡⲗⲁⲟⲥ ⳉⲁ ϩⲏⲧϥ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲡⲟⲩⲛⲟⲩⲧⲉ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Haggai 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲁⲅⲅⲉⲟⲥ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲓⲗⲁⲟⲥ ϫⲉ ⲁ̀ⲛⲟⲕ ϯ ⲛⲉⲙⲱⲧⲉⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ εἶπεν Αγγαιος ὁ ἄγγελος κυρίου τῷ λαῷ Ἐγώ εἰµι µεθ’ ὑµῶν, λέγει κύριος.",
        "English": "(13) And Aggaeus the Lord’s messenger spoke among the messengers of the Lord to the people, saying, I am with you, saith the Lord.",
        "Akhmimic": "(ⲓ︦ⲅ︦) ⲁⲟⲩ ⲡⲁϫⲉ ⲡⲁⲅⲅⲉⲗⲟⲥ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲙ̅ⲡⲗⲁⲟⲥ ϫⲉ ⲁⲛⲁⲕ ϯⳉⲟⲟⲡ ⲛⲉⲙⲏⲧⲛⲉ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ.",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Haggai 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁ ⲡϭ̅ⲥ̅ ⲧⲟⲩⲛⲟⲥ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲗⲁⲑⲓⲏⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲩⲗⲏ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲓⲏⲥⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲥⲉⲇⲉⲕ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ ⲛⲉⲙ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲛⲓⲗⲁⲟⲥ ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲟⲩⲟϩ ⲛⲁⲩⲓⲣⲓ ⲛ̀ⲛⲓϩⲃⲏⲟⲩⲓ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲟⲩⲛⲟⲩϯ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐξήγειρεν κύριος τὸ πνεῦµα Ζοροβαβελ τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ τὸ πνεῦµα Ἰησοῦ τοῦ Ιωσεδεκ τοῦ ἱερέως τοῦ µεγάλου καὶ τὸ πνεῦµα τῶν καταλοίπων παντὸς τοῦ λαοῦ, καὶ εἰσῆλθον καὶ ἐποίουν ἔργα ἐν τῷ οἴκῳ κυρίου παντοκράτορος θεοῦ αὐτῶν",
        "English": "(14) And the Lord stirred up the spirit of Zorobabel the son of Salathiel, of the tribe of Juda, and the spirit of Jesus the son of Josedec, the high priest, and the spirit of the remnant of all the people; and they went in, and wrought in the house of the Lord Almighty their God,",
        "Akhmimic": "(ⲓ︦ⲇ︦) ⲁⲟⲩ ⲡϫⲁⲉⲓⲥ ⲁϥⲧⲟⲩⲛⲥ̅ ⲡⲡ̅ⲛ̅ⲁ̅ ⲛ̅ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲫⲩⲗⲏ ⲛ̅ⲓ̈ⲟⲩⲇⲁ ⲁⲟⲩ ⲡⲡ̅ⲛ̅ⲁ̅ ⲛ̅ⲓ̈ⲏⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲓ̈ⲱⲥⲉⲇⲉⲕ ⲡⲛⲁϭ ⲛ̅ⲟⲩⲓⲉⲓⲃⲉ ⲁⲟⲩ ⲡⲡ̅ⲛ̅ⲁ̅ ⲙ̅ⲡⲕⲉⲥⲉⲉⲡⲉ ⲙ̅ⲡⲗⲁⲟⲥ ⲁⲩⲧⲏⲣϥ ⲁⳉⲟⲩⲛ ⲁⲩⲣ̅ϩⲱⲃ ⳉⲙ̅ ⲡⲏⲓ̈ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Haggai 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Haggai – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϧⲉⲛ ⲥⲟⲩⲕ̅ⲇ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲋ̅ ϧⲉⲛ ϯⲣⲟⲙⲡⲓ ⲙ̀ⲙⲁϩⲃ̅ϯ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲡⲟⲩⲣⲟ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1:15) τῇ τετράδι καὶ εἰκάδι τοῦ µηνὸς τοῦ ἕκτου τῷ δευτέρῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως.",
        "English": "(1:14A) on the four and twentieth day of the sixth month, in the second year of Darius the king.",
        "Akhmimic": "(ⲁ︦) ⲛ̅ⲥⲟⲩ ϫⲟⲩⲧ ⲉϥⲧⲉ ⲛ̅ⲡⲙⲁϩⲥⲁⲩ ⲛ̅ⲉⲃⲁⲧ ⳉⲛ̅ ⲧⲙⲁϩ ⲣⲙ̅ⲡⲉ ⲥⲛ̅ⲧⲉ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲡⲣ̅ⲣⲟ ⳉⲛ̅ ⲡⲙⲁϩⲥⲁⳉϥ ⲛ̅ⲉⲃⲁⲧ ⲛ̅ⲥⲟⲩ ϫⲟⲩⲧ ⲟⲩⲓ̈ⲉ ⲙ̅ⲡⲉⲃⲁⲧ ⲡϫⲁⲉⲓⲥ ⲁϥϣⲉϫⲉ ⳉⲛ̅ ⲧϭⲓϫ ⲛ̅ⲁⲅⲅⲁⲓⲟⲥ ⲡⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ",
        "Sahidic": "(ⲁ︦)",
        "verseNumber": "Haggai 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1:15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1:14A)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲡⲓⲙⲁϩⲍ̅ ⲇⲉ ⲛ̀ⲁⲃⲟⲧ ⲛ̀ⲥⲟⲩⲕ̅ⲁ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲁϥⲥⲁϫⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲧϫⲓϫ ⲛ̀ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τῷ ἑβδόµῳ µηνὶ µιᾷ καὶ εἰκάδι τοῦ µηνὸς ἐλάλησεν κύριος ἐν χειρὶ Αγγαιου τοῦ προφήτου λέγων",
        "English": "(1) In the seventh month, on the twenty-first day of the month, the Lord spoke by Aggaeus the prophet, saying,",
        "Akhmimic": "(ⲃ︦) ϫⲉ ⲁϫⲓⲥ ⲛ̅ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛ̅ⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲫⲩⲗⲏ ⲛ̅ⲓ̈ⲟⲩⲇⲁ ⲁⲟⲩ ⲓⲏⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲓ̈ⲱⲥⲉⲇⲉⲕ ⲡⲛⲁϭ ⲛ̅ⲟⲩⲓ̈ⲉⲓⲃⲉ ⲁⲟⲩ ⲛ̅ⲕⲉⲕⲉⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲙ̅ⲡⲗⲁⲟⲥ ⲉⲕϫⲟⲩ ⲙ̅ⲙⲁⲥ ⲛⲉⲩ",
        "Sahidic": "(ⲃ︦)",
        "verseNumber": "Haggai 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲁϫⲟⲥ ⲛ̀ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲗⲁⲑⲓⲏⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲩⲗⲏ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲓⲏⲥⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲥⲉⲇⲉⲕ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ ⲛⲉⲙ ⲛⲓⲥⲱϫⲡ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Εἰπὸν δὴ πρὸς Ζοροβαβελ τὸν τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ιωσεδεκ τὸν ἱερέα τὸν µέγαν καὶ πρὸς πάντας τοὺς καταλοίπους τοῦ λαοῦ λέγων",
        "English": "(2) Speak now to Zorobabel the son of Salathiel, of the tribe of Juda, and to Jesus the son of Josedec, the high priest, and to all the remnant of the people, saying,",
        "Akhmimic": "(ⲅ︦) ϫⲉ ⲛⲓⲙ ⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲏⲛⲉ ⲡⲉⲧⲁϥⲛⲟ ⲁⲡⲓ̈ⲏⲓ̈ ⳉⲛ̅ ⲡϥⲉⲁⲩ ⲛ̅ⳉⲁⲣⲡ ⲁⲟⲩ ⲛ̅ⲧⳉⲉ ⲉⲧⲉⲧⲛ̅ⲛⲟ ⲁⲣⲁϥ ⲉⲓⳉϫⲉ ϥ<ⳉ>ⲟⲟⲡ ⲉⲛ ⲙ̅ⲡⲉⲧⲛ̅ⲙ̅ⲧⲟ ⲁⲃⲁⲗ.",
        "Sahidic": "(ⲅ︦)",
        "verseNumber": "Haggai 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲓⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲁϥⲛⲁⲩ ⲉ̀ⲡⲁⲏⲓ ϧⲉⲛ ⲡⲉϥⲱⲟⲩ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲟⲩⲟϩ ⲡⲱⲥ ⲉⲧⲉⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲟϥ ϯⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛⲉ ⲉϥϣⲟⲡ ⲁⲛ ⲙ̀ⲡⲉⲧⲉⲛⲙ̀ⲑⲟ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Τίς ἐξ ὑµῶν ὃς εἶδεν τὸν οἶκον τοῦτον ἐν τῇ δόξῃ αὐτοῦ τῇ ἔµπροσθεν; καὶ πῶς ὑµεῖς βλέπετε αὐτὸν νῦν; καθὼς οὐχ ὑπάρχοντα ἐνώπιον ὑµῶν.",
        "English": "(3) Who is there of you that saw this house in her former glory? and how do ye now look upon it, as it were nothing before your eyes?",
        "Akhmimic": "(ⲇ︦) ϯⲛⲟⲩ ϭⲛ̅ϭⲁⲙ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ϭⲛ̅ϭⲁⲙ ⲓ̈ⲏⲥⲟⲩⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲓⲱⲥⲉⲇⲉⲕ ⲡⲛⲁϭ ⲛ̅ⲟⲩⲓ̈ⲉⲓⲃⲉ ⲁⲟⲩ ⲙⲁⲣⲉϥϭⲛ̅ϭⲁⲙ ⲛ̅ϭⲓ ⲡⲗⲁⲟⲥ ⲧⲏⲣϥ ⲙ̅ⲡⲕⲁϩ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲧⲉⲧⲛ̅ⲣ̅ϩⲱⲃ ⲁⲃⲁⲗ ϫⲉ ⲁⲛⲁⲕ ϯⳉⲟⲟⲡ ⲛⲉⲙⲏⲧⲛⲉ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲇ︦)",
        "verseNumber": "Haggai 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ϫⲉⲙⲛⲟⲙϯ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϫⲉⲙⲛⲟⲙϯ ⲓⲏⲥⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲥⲉⲇⲉⲕ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ ⲟⲩⲟϩ ⲙⲁⲣⲉϥϫⲉⲙⲛⲟⲙϯ ⲛ̀ϫⲉ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁⲣⲓⲟⲩⲓ ϫⲉ ⲟⲩⲏⲓ ϯϣⲟⲡ ⲛⲉⲙⲱⲧⲉⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ νῦν κατίσχυε, Ζοροβαβελ, λέγει κύριος, καὶ κατίσχυε, Ἰησοῦ ὁ τοῦ Ιωσεδεκ ὁ ἱερεὺς ὁ µέγας, καὶ κατισχυέτω πᾶς ὁ λαὸς τῆς γῆς, λέγει κύριος, καὶ ποιεῖτε· διότι µεθ’ ὑµῶν ἐγώ εἰµι, λέγει κύριος παντοκράτωρ,",
        "English": "(4) Yet now be strong, O Zorobabel, saith the Lord; and strengthen thyself, O Jesus the high priest, the son of Josedec; and let all the people of the land strengthen themselves, saith the Lord, and work, for I am with you, saith the Lord Almighty;",
        "Akhmimic": "(ⲉ︦) ⲉⲧⲃⲉ ⲡϣⲉϫⲉ ⲉⲧⲁⲓ̈ⲥⲙⲛ̅ⲧϥ̅ ⲛⲉⲙⲏⲧⲛⲉ ⲉⲧⲉⲧⲛ̅ⲛⲏⲟⲩ ⲁⲃⲁⲗ ⳉⲛ̅ ⲕⲏⲙⲉ ⲁⲟⲩ ⲡⲁⲡ̅ⲛ̅ⲁ̅ ⲁϥⲱϩⲉ ⲁⲣⲉⲧϥ ⲛ̅ⲧⲉⲧⲛ̅ⲙⲏⲧⲉ ⲧⲱⲕ ⲛ̅ϩⲏⲧ",
        "Sahidic": "(ⲉ︦)",
        "verseNumber": "Haggai 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲓⲥⲁϫⲓ ⲉⲧⲁⲓⲥⲉⲙⲛⲏⲧϥ ⲛⲉⲙⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲧⲉⲧⲉⲛⲙⲏϯ ⲛ̀ϫⲉ ⲡⲁⲡⲛ̅ⲁ̅ ϫⲉⲙⲛⲟⲙϯ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ τὸ πνεῦµά µου ἐφέστηκεν ἐν µέσῳ ὑµῶν· θαρσεῖτε.",
        "English": "(5) and my Spirit remains in the midst of you; be of good courage.",
        "Akhmimic": "(ⲋ︦) ϫⲉ ⲛⲉⲓ̈ ⲛⲉⲧϥϫⲟⲩ ⲙ̅ⲙⲁⲩ ⲛ̅ϭⲓ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉⲧⲓ ⲕⲉⲥⲁⲡ ⲁⲛⲁⲕ ϯⲛⲁⲕⲓⲙ ⲁⲧⲡⲉ ⲙⲛ̅ ⲡⲕⲁϩ ⲙⲛ̅ ⲑⲁⲗⲁⲥⲥⲁ ⲙⲛ̅ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲋ︦)",
        "verseNumber": "Haggai 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉⲧⲓ ⲕⲉⲥⲟⲡ ϯⲛⲁⲙⲟⲛⲙⲉⲛ ⲛ̀ⲧⲫⲉ ⲛⲉⲙ ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲫⲓⲟⲙ ⲛⲉⲙ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διότι τάδε λέγει κύριος παντοκράτωρ Ἔτι ἅπαξ ἐγὼ σείσω τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὴν ξηράν·",
        "English": "(6) For thus saith the Lord Almighty; Yet once I will shake the heaven, and the earth, and the sea, and the dry land;",
        "Akhmimic": "(ⲍ︦) ⲁⲟⲩ ϯⲛⲁⲕⲓⲙ ⲁⲛϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲧⲉⲛ̅ⲥⲱⲧⲡ ⲧⲏⲣⲟⲩ ⲛ̅ⲛϩⲉⲑⲛⲟⲥ ⲉⲓ ⲥⲉⲙⲟⲩϩ ⲡⲓⲏⲓ̈ ⲛ̅ⲉⲁⲩ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲍ︦)",
        "verseNumber": "Haggai 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ϯⲛⲁⲑⲣⲟⲩⲙⲟⲛⲙⲉⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ϩⲉⲓ ⲛ̀ϫⲉ ⲡⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟϩ ⲙ̀ⲡⲁⲏⲓ ⲛⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ συσσείσω πάντα τὰ ἔθνη, καὶ ἥξει τὰ ἐκλεκτὰ πάντων τῶν ἐθνῶν, καὶ πλήσω τὸν οἶκον τοῦτον δόξης, λέγει κύριος παντοκράτωρ.",
        "English": "(7) and I will shake all nations, and the choice portions of all the nations shall come: and I will fill this house with glory, saith the Lord Almighty.",
        "Akhmimic": "(ⲏ︦) ⲡⲱⲓ̈ ⲡⲉ ⲡⲛⲟⲩⲃ ⲁⲟⲩ ⲡⲱⲓ̈ ⲡⲉ ⲡϩⲉⲧ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲏ︦)",
        "verseNumber": "Haggai 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) <ⲫⲱⲓ ⲡⲉ ⲡⲓϩⲁⲧ ⲫⲱⲓ ⲡⲉ ⲡⲓⲛⲟⲩⲃ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ>",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐµὸν τὸ ἀργύριον καὶ ἐµὸν τὸ χρυσίον, λέγει κύριος παντοκράτωρ.",
        "English": "(8) Mine is the silver, and mine the gold, saith the Lord Almighty.",
        "Akhmimic": "(ⲑ︦) ⲁⲃⲁⲗ ϫⲉ ⲡⲉⲁⲩ ⲛ̅ⳉⲁⲉ ⲙ̅ⲡⲓⲏⲓ ϥⲛⲁⳉⲱⲡⲉ ⲉⲛⲉⲉϥ ⲁⲡⳉⲁⲣⲡ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲁⲟⲩ ϯⲛⲁϯ ⲛ̅ⲟⲩⲉⲓⲣⲏⲛⲏ ⲙ̅ⲡⲓⲙⲁ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϯⲛⲁϯ ⲛ̅ⲟⲩⲉⲓⲣⲏⲛⲏ ⲙⲯⲩⲭⲏ ⲛⲟⲩⲁⲛ ⲛⲓⲙ ⲉⲧⲣ̅ϩⲱⲃ ⲁⲩⲥⲱⲟⲩϩ ⲁⳉⲟⲩⲛ ⲁⲧⲉϩⲟ ⲁⲣⲉⲧϥ ⲙⲡⲓⲣ̅ⲡⲉⲓⲉ.",
        "Sahidic": "(ⲑ︦)",
        "verseNumber": "Haggai 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϫⲉ ⲟⲩⲏⲓ ⲉϥⲉ̀ϣⲱⲡⲓ ⲉϥⲟⲓ ⲛ̀ⲛⲓϣϯ ⲛ̀ϫⲉ ⲡⲓⲱⲟⲩ ⲛ̀ϧⲁⲉ̀ ⲛ̀ⲧⲉ ⲡⲁⲏⲓ ⲉ̀ϩⲟⲧⲉ ⲡⲓϣⲟⲣⲡ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ϯⲛⲁϯ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ϧⲉⲛ ⲡⲁⲓⲙⲁ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ⲙ̀ⲯⲩⲭⲏ ⲉⲩⲱⲛϧ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ̀ⲧⲁϩⲉ ⲡⲁⲉⲣⲫⲉⲓ ⲉ̀ⲣⲁⲧϥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διότι µεγάλη ἔσται ἡ δόξα τοῦ οἴκου τούτου ἡ ἐσχάτη ὑπὲρ τὴν πρώτην, λέγει κύριος παντοκράτωρ· καὶ ἐν τῷ τόπῳ τούτῳ δώσω εἰρήνην, λέγει κύριος παντοκράτωρ, καὶ εἰρήνην ψυχῆς εἰς περιποίησιν παντὶ τῷ κτίζοντι τοῦ ἀναστῆσαι τὸν ναὸν τοῦτον.",
        "English": "(9) For the glory of this house shall be great, the latter more than the former, saith the Lord Almighty: and in this place will I give peace, saith the Lord Almighty, even peace of soul for a possession to every one that builds, to raise up this temple.",
        "Akhmimic": "(ⲓ︦) ⳉⲛ̅ ⲥⲟⲩ ϫⲟⲩⲧ ⲉϥⲧⲉ ⲙⲡⲙⲁϩ ⲯⲓⲥ ⲛ̅ⲉⲃⲁⲧ ⳉⲛ̅ ⲧⲙⲁϩⲣⲙ̅ⲡⲉ ⲥⲛⲧⲉ ⲛϩⲓⲇⲁⲣⲓⲟⲥ ⲡϣⲉϫⲉ ⲙⲡϫⲁⲉⲓⲥ ⲁϥⳉⲱⲡⲉ ϣⲁ ⲁⲅⲅⲁⲓⲟⲥ ⲡⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ",
        "Sahidic": "(ⲓ︦)",
        "verseNumber": "Haggai 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϧⲉⲛ ⲥⲟⲩⲕ̅ⲇ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲑ̅ ϧⲉⲛ ϯⲣⲟⲙⲡⲓ ⲙ̀ⲙⲁϩ ⲥⲛⲟⲩϯ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Τετράδι καὶ εἰκάδι τοῦ ἐνάτου µηνὸς ἔτους δευτέρου ἐπὶ Δαρείου ἐγένετο λόγος κυρίου πρὸς Αγγαιον τὸν προφήτην λέγων",
        "English": "(10) On the four and twentieth day of the ninth month, in the second year of Darius, the word of the Lord came to Aggaeus the prophet, saying,",
        "Akhmimic": "(ⲓ︦ⲁ︦) ϫⲉ ⲛⲉⲓ ⲛⲉⲧϥϫⲟⲩ ⲙ̅ⲙⲁⲩ ⲛ̅ϭⲓ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲛ̅ⲟⲩⲓ̈ⲉⲓⲃⲉ ϫⲛⲟⲩⲟⲩ ⲁⲩⲛⲟⲙⲟⲥ ⲉⲕϫⲟⲩ ⲙ̅ⲙⲁⲥ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "verseNumber": "Haggai 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϣⲉⲛ ⲛⲓⲟⲩⲏⲃ ⲉ̀ⲟⲩⲛⲟⲙⲟⲥ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Τάδε λέγει κύριος παντοκράτωρ Ἐπερώτησον τοὺς ἱερεῖς νόµον λέγων",
        "English": "(11) Thus saith the Lord Almighty; Inquire now of the priest concerning the law, saying,",
        "Akhmimic": "(ⲓ︦ⲃ︦) ϫⲉ ⲁϣⲁ ⲟⲩⲣⲱⲙⲉ ϫⲓ ⲛ̅ⲟⲩⲉϥ ⲉϥⲟⲩⲁⲁⲃⲉ ⳉⲛ̅ ⲡⲧⲁⲡ ⲛⲧϥⳉⲁⲓ̈ⲧⲉ ⲁⲟⲩ ⲧⲉⲡⲧⲁⲡ ⲛⲧϥⳉⲁⲓ̈ⲧⲉ ϫⲱϩ ⲁⲩⲁⲉⲓⲕ ⲏ ⲁⲩϭⲛⲟⲩⲱⲙ ⲏ ⲁⲩⲏⲣⲡ ⲏ ⲁⲩⲛⲏϩ ⲏ ⲁϭⲛ̅ ⲟⲩⲱⲙ ⲛⲓⲙ ⲙⲏ ⲉϥⲛⲁⲧⲃ̅ⲃⲟⲩⲟ. ⲁⲩⲟⲩⲱϣⲃⲉ ⲛ̅ϭⲓ ⲛ̅ⲟⲩⲓ̈ⲉⲓⲃⲉ ϫⲉ ⲙ̅ⲙⲁⲛ.",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "verseNumber": "Haggai 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲟⲩⲣⲱⲙⲓ ϭⲓ ⲛ̀ⲟⲩⲁϥ ⲉϥⲟⲩⲁⲃ ϧⲉⲛ ⲫⲗⲁⲕϩ ⲛ̀ⲧⲉ ⲡⲉϥϩⲃⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉ ⲫⲗⲁⲕϩ ⲛ̀ⲧⲉ ⲡⲉϥϩⲃⲟⲥ ϭⲓⲛⲉⲙ ⲟⲩⲱⲓⲕ ⲓⲉ ⲟⲩⲭⲟⲩⲱⲙ ⲉϥⲫⲟⲥⲓ ⲓⲉ ⲟⲩⲏⲣⲡ ⲓⲉ ⲟⲩⲛⲉϩ ⲓⲉ ⲭⲟⲩⲱⲙ ⲛⲓⲃⲉⲛ ⲁⲛ ⲉϥⲉ̀ϭⲱϧⲉⲙ ⲟⲩⲟϩ ⲁⲩⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲏⲃ ⲡⲉϫⲱⲟⲩ ϫⲉ ⲙ̀ⲙⲟⲛ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Ἐὰν λάβῃ ἄνθρωπος κρέας ἅγιον ἐν τῷ ἄκρῳ τοῦ ἱµατίου αὐτοῦ καὶ ἅψηται τὸ ἄκρον τοῦ ἱµατίου αὐτοῦ ἄρτου ἢ ἑψέµατος ἢ οἴνου ἢ ἐλαίου ἢ παντὸς βρώµατος, εἰ ἁγιασθήσεται; καὶ ἀπεκρίθησαν οἱ ἱερεῖς καὶ εἶπαν Οὔ.",
        "English": "(12) If a man should take holy flesh in the skirt of his garment, and the skirt of his garment should touch bread, or pottage, or wine, or oil, or any meat, shall it be holy? And the priests answered and said, No.",
        "Akhmimic": "(ⲓ︦ⲅ︦) ⲁⲟⲩ ⲡⲁϫⲉ ⲁⲅⲅⲁⲓⲟⲥ ϫⲉ ⲁϥϣⲁϫⲱⳉⲙⲉ ⲛ̅ϭⲓ ⲡⲉⲧϫⲁⳉⲙⲉ ⲏ ⲡⲁⲕⲁⲑⲁⲣⲧⲟⲥ ⳉⲛ̅ ⲧϥⲯⲩⲭⲏ ⲁⲗⲁⲟⲩⲉ ⲛ̅ⲛⲉⲓ̈ ⲛⲉ ϥⲛⲁϫⲱⳉⲙⲉ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "verseNumber": "Haggai 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲁⲅⲅⲉⲟⲥ ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲉϥⲥⲟϥ ⲓⲉ ⲟⲩⲯⲩⲭⲏ ⲉⲥϭⲁϧⲉⲙ ⲉ̀ϫⲉⲛ ⲟⲩⲯⲩⲭⲏ ⲁϥϣⲁⲛϭⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲁⲛ ϥⲛⲁϭⲱϧⲉⲙ ⲟⲩⲟϩ ⲁⲩⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲛⲓⲟⲩⲏⲃ ⲡⲉϫⲱⲟⲩ ϥⲛⲁϭⲱϧⲉⲙ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ εἶπεν Αγγαιος Ἐὰν ἅψηται µεµιαµµένος ἐπὶ ψυχῇ ἀπὸ παντὸς τούτων, εἰ µιανθήσεται; καὶ ἀπεκρίθησαν οἱ ἱερεῖς καὶ εἶπαν Μιανθήσεται.",
        "English": "(13) And Aggaeus said, If a defiled person who is unclean by reason of a dead body, touch any of these, shall it be defiled? And the priests answered and said, It shall be defiled.",
        "Akhmimic": "(ⲓ︦ⲇ︦) ⲁϥⲟⲩⲱϣⲃⲉ ⲛ̅ϭⲓ ⲁⲅⲅⲁⲓⲟⲥ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ ϫⲉ ⲧⲉⲓ̈ ⲧⳉⲉ ⲙ̅ⲡⲓⲗⲁⲟⲥ ⲁⲟⲩ ⲧⲉⲓ̈ ⲧⳉⲉ ⲙ̅ⲡⲓϩⲉⲑⲛⲟⲥ ⲙ̅ⲡⲁⲙ̅ⲧⲟ ⲁⲃⲁⲗ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲁⲟⲩ ⲧⲉⲓ̈ ⲧⳉⲉ ⲛ̅ⲛ̅ϩⲃⲏⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲛ̅ⲛⲟⲩϭⲓϫ ⲁⲟⲩ ⲛⲉⲧⲛⲁⳉⲛⲁⲛ ⲁⲣⲁⲩ ⲥⲉⲛⲁϫⲱⳉⲙⲉ ⲥⲉⲛⲁⳉⲱⲡⲉ ⲛ̅ⲁⲕⲁⲑⲁⲣⲧⲟⲛ ⲉⲧⲃⲉ ⲛⲟⲩⲗⲏⲙⲙⲁ ⲛ̅ⳉⲁⲣⲡ ⲥⲉⲛⲁⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲙ̅ⲡⲙ̅ⲧⲟ ⲁⲃⲁⲗ ⲛ̅ⲛⲟⲩⳉⲓⲥⲉ ⲁⲟⲩ ⲧⲉⲧⲛ̅ⲙⲁⲥⲧⲉ ⲛ̅ⲛⲉⲧϫⲡⲓⲟ ⳉⲛ̅ ⲙ̅ⲡⲩⲗⲏ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "verseNumber": "Haggai 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲁⲅⲅⲉⲟⲥ ⲡⲉϫⲁϥ ϫⲉ ⲡⲁⲓⲣⲏϯ ⲡⲉ ⲡⲁⲓⲗⲁⲟⲥ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲛⲉ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲟⲩϫⲓϫ ⲟⲩⲟϩ ⲫⲏ ⲉⲑⲛⲁϧⲱⲛⲧ ⲉ̀ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ϭⲱϧⲉⲙ ⲉⲑⲃⲉ ⲛⲓⲗⲩⲙⲙⲁ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲉⲩⲉ̀ⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲛ̀ⲛⲟⲩϧⲓⲥⲓ ⲟⲩⲟϩ ⲛⲁⲣⲉⲧⲉⲛⲙⲟⲥϯ ⲛ̀ⲛⲏ ⲉⲧⲥⲟϩⲓ ϧⲉⲛ ⲛⲓⲡⲩⲗⲏ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀπεκρίθη Αγγαιος καὶ εἶπεν Οὕτως ὁ λαὸς οὗτος καὶ οὕτως τὸ ἔθνος τοῦτο ἐνώπιον ἐµοῦ, λέγει κύριος, καὶ οὕτως πάντα τὰ ἔργα τῶν χειρῶν αὐτῶν, καὶ ὃς ἐὰν ἐγγίσῃ ἐκεῖ, µιανθήσεται ἕνεκεν τῶν ληµµάτων αὐτῶν τῶν ὀρθρινῶν, ὀδυνηθήσονται ἀπὸ προσώπου πόνων αὐτῶν· καὶ ἐµισεῖτε ἐν πύλαις ἐλέγχοντας.",
        "English": "(14) And Aggaeus answered and said, So is this people, and so is this nation before me, saith the Lord; and so are all the works of their hands: and whosoever shall approach them, shall be defiled [because of their early burdens: they shall be pained because of their toils; and ye have hated him that reproved in the gates].",
        "Akhmimic": "(ⲓ︦ⲉ︦) ϯⲛⲟⲩ ϭⲉ ⲕⲁⲁⲥ ⳉⲛ̅ ⲛⲉⲧⲛ̅ϩⲏⲧ ϫⲛ̅ⲙ̅ ⲡⲟⲟⲩⲉ ⲁⲟⲩ ⲙⲛ̅ⲛ̅ⲥⲱⲥ ⲉⲙⲡⲁⲧⲟⲩⲕⲁ ⲱⲛⲉ ⲁϫⲛ̅ ⲱⲛⲉ ⳉⲛ̅ ⲡⲣ̅ⲡⲉⲓ̈ⲉ ⲙⲡϫⲁⲉⲓⲥ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "verseNumber": "Haggai 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲭⲁⲥ ϧⲉⲛ ⲡⲉⲧⲉⲛϩⲏⲧ ⲓⲥϫⲉⲛ ⲡⲁⲓⲉϩⲟⲟⲩ ⲛⲉⲙ ⲥⲁⲡϣⲱⲓ ⲙ̀ⲡⲁⲧⲟⲩⲭⲁ ⲟⲩⲱⲛⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲱⲛⲓ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲉ ⲛ̀ⲑⲱⲧⲉⲛ ⲛⲓⲙ ⲡⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ νῦν θέσθε δὴ εἰς τὰς καρδίας ὑµῶν ἀπὸ τῆς ἡµέρας ταύτης καὶ ὑπεράνω πρὸ τοῦ θεῖναι λίθον ἐπὶ λίθον ἐν τῷ ναῷ κυρίου",
        "English": "(15) And now consider, I pray you, from this day and beforetime, before they laid a stone on a stone in the temple of the Lord, what manner of men ye were.",
        "Akhmimic": "(ⲓ︦ⲋ︦) ϫⲉ ⲛⲁⲧⲉⲧⲛⲉ ⲛ̅ⳉⲉ ⲙ̅ⲡⲟⲩⲁⲉⲓϣ ⲉⲧⲉⲧⲛϯⲕⲉ ⲁⲩⲁϣⲉⲓ̈ ⲛ̅ϫⲟⲩⲱⲧ ⲛ̅ⳉⲉⲓ ⲛ̅ⲓ̈ⲱⲧ ⲁⲟⲩ ⲉⳉⲁⲣⲟⲩⲣⲙⲏⲧ ⲛ̅ⳉⲓ ⲛ̅ⲓ̈ⲱⲧ ⲁⲟⲩ ⲛⲉⳉⲁⲣⲉⲧⲉⲧⲛ̅ϯⲕⲉ ⲁⳉⲟⲩⲛ ⲁⲡⲓⲁⲙ ⳉⲁ ⲏⲣⲡ ⲁϫⲱⲗϩ ⲛⳉⲏⲧϥ ⲛⲧⲉⲓⲟⲩⲉ ⲙ̅ⲙⲉⲧⲣⲏⲧⲏⲥ ⲁⲟⲩ ⲛⲉⳉⲁⲣⲟⲩⲣ̅ ϫⲟⲩⲱⲧ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "verseNumber": "Haggai 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϩⲟⲧⲉ ⲉⲣⲉⲧⲉⲛϩⲓⲟⲩⲓ ⲛ̀ⲕ̅ ⲛ̀ⲥⲁⲧⲁ ⲛ̀ⲓⲱⲧ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲟⲩⲕⲓⲯⲉⲗⲏ ⲟⲩⲟϩ ϣⲁⲩⲉⲣ ⲓ̅ ⲛ̀ⲥⲁⲧⲁ ⲛ̀ⲓⲱⲧ ⲟⲩⲟϩ ϣⲁⲣⲉⲧⲉⲛϣⲉ ⲛⲱⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲓⲟⲙ ⲉ̀ⲫⲉⲛⲕ ⲛ̅ ⲙ̀ⲙⲉⲧⲣⲓⲧⲏⲥ ⲛ̀ⲛⲉϩ ⲟⲩⲟϩ ϣⲁⲩⲉⲣ ⲕ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) τίνες ἦτε· ὅτε ἐνεβάλλετε εἰς κυψέλην κριθῆς εἴκοσι σάτα, καὶ ἐγένετο κριθῆς δέκα σάτα· καὶ εἰσεπορεύεσθε εἰς τὸ ὑπολήνιον ἐξαντλῆσαι πεντήκοντα µετρητάς, καὶ ἐγένοντο εἴκοσι.",
        "English": "(16) When ye cast into the corn-bin twenty measures of barley, and there were only ten measures of barley: and ye went to the vat to draw out fifty measures, and there were but twenty.",
        "Akhmimic": "(ⲓ︦ⲍ︦) ⲁⲓ̈ⲣ̅ⲡⲁⲧⲁⲥⲥⲉ ⲙ̅ⲙⲱⲧⲛⲉ ⳉⲛ̅ ⲟⲩϣⲟⲩⲧ ⲁⲟⲩ ⳉⲛ̅ ⲟⲩϣⲱⲛⲉ ⲛ̅ⲓⲕⲧⲉⲣⲟⲥ ⲁⲟⲩ ⲛ̅ϩⲃⲏⲟⲩⲉ ⲧⲏⲣⲟⲩ ⲛ̅ⲛⲉⲧⲛ̅ϭⲓϫ ⲁⲓ̈ⲣ̅ⲡⲁⲧⲁⲥⲥⲉ ⲙ̅ⲙⲁⲩ ⳉⲛ̅ ⲡⲁⲗⲛⲡⲉ ⲁⲟⲩ ⲙⲡⲉⲧⲛ̅ⲕⲧⲉ ⲧⲏⲛⲉ ⲁⲣⲁⲓ̈ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "verseNumber": "Haggai 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲁⲓϣⲁⲣⲓ ⲉ̀ⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲟⲩⲧⲁϩ ⲛⲉⲙ ⲟⲩϫⲓⲙⲫⲉϩ ⲟⲩⲟϩ ⲛⲓϩⲃⲏⲟⲩⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲉⲧⲉⲛϫⲓϫ ϧⲉⲛ ⲟⲩⲁⲗ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲧⲉⲛⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἐπάταξα ὑµᾶς ἐν ἀφορίᾳ καὶ ἐν ἀνεµοφθορίᾳ καὶ ἐν χαλάζῃ πάντα τὰ ἔργα τῶν χειρῶν ὑµῶν, καὶ οὐκ ἐπεστρέψατε πρός µε, λέγει κύριος.",
        "English": "(17) I smote you with barrenness, and with blasting, and all the works of your hands with hail; yet ye returned not to me, saith the Lord.",
        "Akhmimic": "(ⲓ︦ⲏ︦) ⲕⲁⲁⲥ ⲛⳉⲣⲏⲓ ⳉⲛ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ ϫⲛ̅ⲙ̅ ⲡⲟⲟⲩⲉ ⲁⲃⲁⲗ ϫⲛ̅ⲛ̅ ⲥⲟⲩ ϫⲟⲩⲧ ⲉϥⲧⲉ ⲙ̅ⲡⲙⲁϩⲯⲓⲥ ⲛ̅ⲉⲃⲁⲧ ⲁⲟⲩ ϫⲛ̅ⲙ̅ ⲫⲟⲟⲩⲉ ⲉⲧⲁⲩⲥⲙⲛ̅ ⲥⲛ̅ⲧⲉ ⲙ̅ⲡⲣ̅ⲡⲉⲓ̈ⲉ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲕⲁⲁⲥ ⳉⲛ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "verseNumber": "Haggai 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲑⲱⲧ ⲛ̀ⲛⲉⲧⲉⲛϩⲏⲧ ⲓⲥϫⲉⲛ ⲡⲁⲓⲉϩⲟⲟⲩ ⲛⲉⲙ ⲙⲉⲛⲉⲛⲥⲱϥ ⲓⲥϫⲉⲛ ⲥⲟⲩⲕ̅ⲇ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲑ̅ ⲛⲉⲙ ⲓⲥϫⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲩϩⲓⲥⲉⲛϯ ⲛ̀ϧⲏⲧϥ ⲙ̀ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲭⲁⲥ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ὑποτάξατε δὴ τὰς καρδίας ὑµῶν ἀπὸ τῆς ἡµέρας ταύτης καὶ ἐπέκεινα· ἀπὸ τῆς τετράδος καὶ εἰκάδος τοῦ ἐνάτου µηνὸς καὶ ἀπὸ τῆς ἡµέρας, ἧς ἐθεµελιώθη ὁ ναὸς κυρίου, θέσθε ἐν ταῖς καρδίαις ὑµῶν",
        "English": "(18) Set your hearts now to think from this day and upward, from the four and twentieth day of the ninth month, even from the day when the foundation of the temple of the Lord was laid;",
        "Akhmimic": "(ⲓ︦ⲑ︦) ϫⲉ ⲥⲉⲛⲁⲙⲙⲉ ⲁⲣⲁⲩ ϫⲛ̅ⲛ̅ ϯⲛⲟⲩϩⲓ ⲡⳉⲓⲉⲓⲧ ⲁⲟⲩ ⲉⳉⲱⲡⲉ ⲧⲃⲟⲩ(sic) ⲉⲗⲁⲁⲗⲉ ⲙⲛ̅ ⲧⲃⲟⲩ ⲛ̅ⲕⲛ̅ⲧⲉ ⲙⲛ̅ ⲧⲃⲟⲩ ⲛ̅ⲗⲉϩⲙⲉⲛ ⲁⲟⲩ ⲛ̅ⲃⲟⲩ ⲛ̅ϫⲁⲉⲓⲧ ⲛⲉⲧⲉ ⲥⲉⲧⲉⲟⲩⲟ ⲉⲛ ⲁⲃⲁⲗ ⲙ̅ⲡⲟⲩⲕⲁⲣⲡⲟⲥ ϯⲛⲁⲥⲙⲟⲩ ⲁⲣⲁⲩ:",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "verseNumber": "Haggai 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϫⲉ ⲁⲛ ⲉⲧⲓ ⲥⲉⲛⲁⲥⲟⲩⲉⲛ ⲑⲏⲛⲟⲩ ϩⲓϫⲉⲛ ⲡⲓϭⲛⲱⲟⲩ ⲟⲩⲟϩ ϯⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲛⲉⲙ ϯⲃⲱ ⲛ̀ⲕⲉⲛⲧⲉ ⲛⲉⲙ ϯⲃⲱ ⲛ̀ⲉⲣⲙⲁⲛ ⲛⲉⲙ ⲛⲓϣϣⲏⲛ ⲛ̀ⲧⲉ ϯⲃⲱ ⲛ̀ϫⲱⲓⲧ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲛⲁⲉⲛ ⲟⲩⲧⲁϩ ⲉ̀ⲃⲟⲗ ⲁⲛ ⲓⲥϫⲉⲛ ⲡⲁⲓⲉϩⲟⲟⲩ ϯⲛⲁⲥⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) εἰ ἔτι ἐπιγνωσθήσεται ἐπὶ τῆς ἅλω καὶ εἰ ἔτι ἡ ἄµπελος καὶ ἡ συκῆ καὶ ἡ ῥόα καὶ τὰ ξύλα τῆς ἐλαίας τὰ οὐ φέροντα καρπόν, ἀπὸ τῆς ἡµέρας ταύτης εὐλογήσω.",
        "English": "(19) consider in your hearts, whether this shall be known on the corn-floor, and whether yet the vine, and the fig-tree, and the pomegranate, and the olive-trees that bear no fruit are with you: from this day will I bless you.",
        "Akhmimic": "(ⲕ︦) ⲁⲟⲩ ⲡϣⲉϫⲉ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁϥⳉⲱⲡⲉ ϣⲁ ⲁⲅⲅⲁⲓⲟⲥ ⲡⲡⲣⲟⲫⲏⲧⲏⲥ ⲙ̅ⲡⲙⲁϩⲥⲁⲡ ⲥⲛⲟ ⲛⲥⲟⲩϫⲟⲩⲧ ⲉϥⲧⲉ ⲙ̅ⲡⲉⲃⲁⲧ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ",
        "Sahidic": "(ⲕ︦)",
        "verseNumber": "Haggai 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲁⲅⲅⲉⲟⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲙ̀ⲫⲙⲁϩ ⲥⲟⲡ ⲃ̅ ⲛ̀ⲥⲟⲩⲕ̅ⲇ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Καὶ ἐγένετο λόγος κυρίου ἐκ δευτέρου πρὸς Αγγαιον τὸν προφήτην τετράδι καὶ εἰκάδι τοῦ µηνὸς λέγων",
        "English": "(20) And the word of the Lord came the second time to Aggaeus the prophet, on the four and twentieth day of the month, saying,",
        "Akhmimic": "(ⲕ︦ⲁ︦) ϫⲉ ⲁϫⲓⲥ ⲛ̅ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛ̅ⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲫⲩⲗⲏ ⲛ̅ⲓ̈ⲟⲩⲇⲁ ⲉⲕϫⲟⲩ ⲙ̅ⲙⲁⲥ ⲛⲉϥ ϫⲉ ⲁⲛⲁⲕ ϯⲛⲁⲕⲓⲙ ⲁⲧⲡⲉ ⲙⲛ̅ ⲡⲕⲁϩ ⲙⲛ̅ ⲑⲁⲗⲁⲥⲥⲁ ⲙⲛ̅ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "verseNumber": "Haggai 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲁϫⲟⲥ ⲛ̀ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲗⲁⲑⲓⲏⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲩⲗⲏ ⲛ̀ⲓⲟⲩⲇⲁ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲙⲟⲛⲙⲉⲛ ⲛ̀ⲧⲫⲉ ⲛⲉⲙ ⲡⲓⲕⲁϩⲓ ⲛⲉⲙ ⲫⲓⲟⲙ ⲛⲉⲙ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Εἰπὸν πρὸς Ζοροβαβελ τὸν τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα λέγων Ἐγὼ σείω τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὴν ξηρὰν",
        "English": "(21) Speak to Zorobabel the son of Salathiel, of the tribe of Juda, saying, I shake the heaven, and the earth, and the sea, and the dry land;",
        "Akhmimic": "(ⲕ︦ⲃ︦) ⲁⲟⲩ ⲛ̅ⲑⲣⲟⲛⲟⲥ ⲛ̅ⲛ̅ⲣ̅ⲣⲁⲓ̈ ϯⲛⲁⲧⲉⲟⲩⲁⲩ ⲁⳉⲣⲏⲓ̈ ⲁⲟⲩ ϯⲛⲁⲧⲉⲕⲟ ⲛ̅ⲧϭⲁⲙ ⲛ̅ⲛ̅ⲣⲣⲁⲓ̈ ⲛⲛϩⲉⲑⲛⲟⲥ ⲁⲟⲩ ϯⲛⲁⲧⲉⲟⲩⲟ ⲁⳉⲣⲏⲓ̈ ⲛⲟⲩϩⲁⲣⲙⲁ ⲙⲛ̅ ⲉⲧⲧⲁⲗⲁⲉⲓⲧ ⲁⲣⲁⲩ ⲡⲟⲩⲉ ⲡⲟⲩⲉ ⳉⲛ̅ ⲟⲩⲥⲏϥⲉ ⲁϫⲛ̅ ⲡϥⲥⲁⲛ",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "verseNumber": "Haggai 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲟⲩⲟϩ ϯⲛⲁⲫⲱⲛϫ ⲛ̀ϩⲁⲛⲑⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧϫⲟⲙ ⲛ̀ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱϫⲡ ⲛ̀ϩⲁⲛϩⲁⲣⲙⲁ ⲛⲉⲙ ⲛⲏ ⲉⲧϩⲉⲙϩⲉⲙ ϩⲓϫⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϫⲉ ϩⲁⲛϩⲑⲱⲣ ⲛⲉⲙ ⲛⲏ ⲉⲧⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲣⲱⲟⲩ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ϧⲉⲛ ⲟⲩⲥⲏϥⲓ ⲟⲩⲃⲉ ⲡⲉϥⲥⲟⲛ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ καταστρέψω θρόνους βασιλέων καὶ ὀλεθρεύσω δύναµιν βασιλέων τῶν ἐθνῶν καὶ καταστρέψω ἅρµατα καὶ ἀναβάτας, καὶ καταβήσονται ἵπποι καὶ ἀναβάται αὐτῶν ἕκαστος ἐν ῥοµφαίᾳ πρὸς τὸν ἀδελφὸν αὐτοῦ.",
        "English": "(22) and I will overthrow the thrones of kings, and I will destroy the power of the kings of the nations; and I will overthrow chariots and riders; and the horses and their riders shall come down, every one by the sword striving against his brother.",
        "Akhmimic": "(ⲕ︦ⲅ︦) ⳉⲛ̅ ⲫⲟⲟⲩⲉ ⲉⲧⲙ̅ⲙⲟ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϯⲛⲁϫⲓⲧⲕ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲉ ⲛ̅ⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⳉⲙ̅ⳉⲉⲗ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ϯⲛⲁⲕⲁⲁⲕ ⲛ̅ⲧⳉⲉ ⲛ̅ⲟⲩⲥⲫⲣⲁⲅⲓⲥ ϫⲉ ⲁⲓⲟⲩⲁⳉⲕ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ:",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "verseNumber": "Haggai 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϯⲛⲁⲟⲗⲕ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲁⲗⲁⲑⲓⲏⲗ ⲡⲁⲃⲱⲕ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϯⲛⲁⲭⲁⲕ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲫⲣⲁⲅⲓⲥ ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉⲧⲁⲓⲥⲟⲧⲡⲕ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) ἐν τῇ ἡµέρᾳ ἐκείνῃ, λέγει κύριος παντοκράτωρ, λήµψοµαί σε Ζοροβαβελ τὸν τοῦ Σαλαθιηλ τὸν δοῦλόν µου, λέγει κύριος, καὶ θήσοµαί σε ὡς σφραγῖδα, διότι σὲ ᾑρέτισα, λέγει κύριος παντοκράτωρ.",
        "English": "(23) In that day, saith the Lord Almighty, I will take thee, O Zorobabel, the son of Salathiel, my servant, saith the Lord, and will make thee as a seal: for I have chosen thee, saith the Lord Almighty.",
        "Akhmimic": "",
        "Sahidic": "(ⲕ︦ⲇ︦)",
        "verseNumber": "Haggai 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
