[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Jonah – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲓⲱⲛⲁⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Akhmimic": "ⲓ̈ⲱⲛⲁⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲓ̈ⲱⲛⲁⲥ",
        "verseNumber": "Jonah"
      },
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲓⲱⲛⲁ ⲡϣⲏⲣⲓ ⲛ̀ⲁⲙⲁⲑⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Akhmimic": "(ⲁ︦) ⲡϣⲉϫⲉ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁϥⳉⲱⲡⲉ ϣⲁ ⲓ̈ⲱⲛⲁⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲁⲙⲁⲑⲉⲓ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐγένετο λόγος κυρίου πρὸς Ιωναν τὸν τοῦ Αµαθι λέγων",
        "English": "(1) Now the word of the Lord came to Jonas the son of Amathi, saying,",
        "Sahidic": "(ⲁ︦) ⲡϣⲁϫⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁϥϣⲱⲡⲉ ϣⲁ ⲓ̈ⲱⲛⲁⲥ ⲡϣⲏⲣⲉ ⲛ̅ⲁⲙⲁⲑⲉⲓ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ",
        "verseNumber": "Jonah 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲧⲱⲛⲕ ⲟⲩⲟϩ ⲙⲁϣⲉ ⲛⲁⲕ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲛⲓⲛⲉⲩⲏ ϯⲃⲁⲕⲓ ⲟⲩⲟϩ ϩⲓⲱⲓϣ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲥ ϫⲉ ⲁϥⲓ̀ ⲉ̀ⲡϣⲱⲓ ϩⲁⲣⲟⲓ ⲛ̀ϫⲉ ⲡϧⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲥⲕⲁⲕⲓⲁ",
        "Akhmimic": "(ⲃ︦) ϫⲉ ⲧⲱⲛⲉ ⲕⲃⲱⲕ ⲁⳉⲟⲩⲛ ⲁ ⲛⲓⲛⲉⲩⲏ ⲧⲛⲁϭ ⲙ̅ⲡⲟⲗⲓⲥ ⲕⲣ̅ⲕⲏⲣⲩⲥⲥⲉ ⲛ̅ⳉⲣⲏⲓ ⲛ̅ⳉⲏⲧⲥ̅ ϫⲉ ⲁ ⲡⳉⲣⲁⲩ ⲛ̅ⲧⲥ̅ⲕⲁⲕⲓⲁ ⲉⲓ ⲁⳉⲣⲏⲓ̈ ⲙ̅ⲡⲁⲙ̅ⲧⲟ ⲁⲃⲁⲗ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἀνάστηθι καὶ πορεύθητι εἰς Νινευη τὴν πόλιν τὴν µεγάλην καὶ κήρυξον ἐν αὐτῇ, ὅτι ἀνέβη ἡ κραυγὴ τῆς κακίας αὐτῆς πρός µε.",
        "English": "(2) Rise, and go to Nineve, the great city, and preach in it; for the cry of its wickedness is come up to me.",
        "Sahidic": "(ⲃ︦) ϫⲉ ⲧⲱⲟⲩⲛⲅ̅ ⲃⲱⲕ ⲉϩⲣⲁⲓ̈ ⲉⲧⲛⲓⲛⲉⲩⲏ ⲧⲛⲟϭ ⲙ̅ⲡⲟⲗⲉⲓⲥ ⲛⲅ̅ⲕⲏⲣⲩⲥⲥⲉ ⲉϩⲣⲁⲓ̈ ⲛ̅ϩⲏⲧⲥ̅ ϫⲉ ⲁ ⲡⲉⲩⲟⲉⲓϣ ⲛ̅ⲧⲉⲥⲕⲁϭⲓⲁ ⲉⲓ ⲉϩⲣⲁⲓ̈ ⲙ̅ⲡⲁⲙ̅ⲧⲟ ⲉⲃⲟⲗ",
        "verseNumber": "Jonah 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ⲉ̀ⲑⲣⲉϥⲫⲱⲧ ⲉ̀ⲑⲁⲣⲥⲓⲥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲓⲟⲡⲡⲏ ⲟⲩⲟϩ ⲁϥϫⲓⲙⲓ ⲛ̀ⲟⲩϫⲟⲓ ⲉϥⲛⲁϣⲉ ⲛⲁϥ ⲉ̀ⲑⲁⲣⲥⲟⲥ ⲟⲩⲟϩ ⲁϥϯϩⲏⲙⲓ ⲟⲩⲟϩ ⲁϥⲁⲗⲏⲓ ⲉ̀ⲣⲟϥ ⲉ̀ⲉⲣϩⲱⲧ ⲛⲉⲙⲱⲟⲩ ⲉ̀ⲑⲁⲣⲥⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "(ⲅ︦) ⲁⲟⲩ ⲁϥⲧⲱⲛⲉ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⲁϥⲡⲱⲧ ⲁⲑⲁⲣⲥⲓⲥ ⳉⲁ ⲡϩⲟ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁⲟⲩ ⲁϥⲃⲱⲕ ⲁⳉⲟⲩⲛ ⲁⲓ̈ⲟⲡⲡⲉ ⲁϥϭⲛ̅ ⲟⲩϫⲁⲓ̈ ⲉϥⲛⲁⲥϭⲏⲣ ⲁⲑⲁⲣⲥⲓⲥ ⲁϥϯ ⲧϥ̅ϩⲏⲙⲉ ⲁϥⲧⲁⲗⲟ ⲁⲣⲁϥ ⲁⲧϥ̅ⲥϭⲏⲣ ⲛⲉⲙⲉⲩ ⲁⲑⲁⲣⲥⲓⲥ ⳉⲁ ⲡϩⲟ ⲙ̅ⲡϫⲁⲉⲓⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἀνέστη Ιωνας τοῦ φυγεῖν εἰς Θαρσις ἐκ προσώπου κυρίου καὶ κατέβη εἰς Ιοππην καὶ εὗρεν πλοῖον βαδίζον εἰς Θαρσις καὶ ἔδωκεν τὸ ναῦλον αὐτοῦ καὶ ἐνέβη εἰς αὐτὸ τοῦ πλεῦσαι µετ’ αὐτῶν εἰς Θαρσις ἐκ προσώπου κυρίου.",
        "English": "(3) But Jonas rose up to flee to Tharsis from the presence of the Lord. And he went down to Joppa, and found a ship going to Tharsis: and he paid his fare, and went up into it, to sail with them to Tharsis from the presence of the Lord.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲁϥⲧⲱⲟⲩⲛ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⲉⲡⲱⲧ ⲉⲑⲁⲣⲥⲉⲓⲥ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲡϩⲟ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁⲩⲱ ⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ̈ ⲉⲓ̈ⲟⲡⲏ ⲁϥϭⲛ̅ ⲟⲩϫⲟⲉⲓ ⲉϥⲛⲁⲥϭⲏⲣ ⲉⲑⲁⲣⲥⲉⲓⲥ ⲁϥϯ ⲧⲉϥϩⲏⲙⲉ ⲁϥⲧⲁⲗⲉ ⲉⲣⲟϥ ⲉⲥϭⲏⲣ ⲛⲙ̅ⲙⲁϥ ⲉⲑⲁⲣⲥⲉⲓⲥ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲡϩⲟ ⲙ̅ⲡϫⲟⲉⲓⲥ",
        "verseNumber": "Jonah 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁ ⲡϭ̅ⲥ̅ ⲧⲟⲩⲛⲟⲥ ⲟⲩⲛⲓϣϯ ⲛ̀ⲑⲏⲟⲩ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲱⲓⲙⲓ ϧⲉⲛ ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲛⲁϥⲉⲣⲕⲩⲛⲇⲓⲛⲉⲩⲓⲛ ⲛ̀ϫⲉ ⲡⲓϫⲟⲓ ⲉ̀ⲃⲱⲗ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "(ⲇ︦) ⲁⲟⲩ ⲡϫⲁⲉⲓⲥ ⲁϥⲧⲟⲩⲛⲉⲥ ⲟⲩⲧⲏⲟⲩ ⲁⳉⲣⲏⲓ̈ ⲁⲑⲁⲗⲁⲥⲥⲁ ⲁⲩⲛⲁϭ ⲛ̅ϩⲁⲓⲙⲉ ⳉⲱⲡⲉ ⲛ̅ⳉⲣⲏⲓ̈ ⲛ̅ⳉⲏⲧⲥ̅ ⲁⲟⲩ ⲁ ⲡϫⲁⲓ̈ ⲣ̅ⲕⲓⲛⲇⲩⲛⲉⲩⲉ ⲁⲧⲉⲕⲟ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ κύριος ἐξήγειρεν πνεῦµα εἰς τὴν θάλασσαν, καὶ ἐγένετο κλύδων µέγας ἐν τῇ θαλάσσῃ, καὶ τὸ πλοῖον ἐκινδύνευεν συντριβῆναι.",
        "English": "(4) And the Lord raised up a wind on the sea; and there was a great storm on the sea, and the ship was in danger of being broken.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲁϥⲧⲟⲩⲛⲟⲥ ⲟⲩⲛⲟϭ ⲛ̅ⲧⲏⲟⲩ ⲉϩⲣⲁⲓ̈ ⲉⲧⲉⲑⲁⲗⲗⲁⲥⲥⲁ ⲁⲩⲛⲟϭ ⲛ̅ϩⲟⲉⲓⲙ ϣⲱⲡⲉ ⲉϩⲣⲁⲓ̈ ⲛ̅ϩⲏⲧⲥ̅ ⲁⲩⲱ ⲡϫⲟⲉⲓ ⲁϥϭⲓⲛⲇⲩⲛⲉⲩⲉ ⲉⲧⲁⲕⲟ",
        "verseNumber": "Jonah 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲟϯ ⲛ̀ϫⲉ ⲛⲓⲛⲉϥ ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲱϣ ⲉ̀ⲡϣⲱⲓ ϩⲁ ⲡⲉϥⲛⲟⲩϯ ⲟⲩⲟϩ ⲁⲩϩⲓⲟⲩⲓ ⲛ̀ⲛⲓⲥⲕⲉⲩⲟⲥ ⲉⲧϧⲉⲛ ⲡⲓϫⲟⲓ ⲉ̀ⲫⲓⲟⲙ ⲉ̀ⲑⲣⲉϥⲁⲥⲓⲁⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲓⲱⲛⲁⲥ ⲇⲉ ⲁϥϣⲉ ⲛⲁϥ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲟⲩⲉⲛⲧ ⲛ̀ⲧⲉ ⲡⲓϫⲟⲓ ⲟⲩⲟϩ ⲛⲁϥⲉⲛⲕⲟⲧ ⲟⲩⲟϩ ⲛⲁϥϧⲉⲣϧⲉⲣ",
        "Akhmimic": "(ⲉ︦) ⲁ ⲛ̅ⲛⲉⲉϥ ⲣ̅ϩⲛⲱⲱϩⲉ ⲁⲟⲩ ⲁⲩⲱϣ ⲁⲃⲁⲗ ⲛ̅ϭⲓ ⲡⲟⲩⲉ ⲡⲟⲩⲉ ⲁⳉⲣⲏⲓ̈ ⲁ ⲡϥ̅ⲛⲟⲩⲧⲉ ⲁⲟⲩ ⲁⲩϯⲕⲉ ⲁⲃⲁⲗ ⲛ̅ⲛ̅ⲥⲕⲉⲩⲏ ⲉⲧⳉⲙ̅ ⲡϫⲁⲓ̈ ⲁⳉⲣⲏⲓ̈ ⲁⲑⲁⲗⲁⲥⲥⲁ ⲁⲧⲉⲡϫⲁⲓ̈ ⲉⲥⲓⲉⲉⲓ ⲁⲣⲁⲩ ⲓ̈ⲱⲛⲁⲥ ⲇⲉ ⲁϥⲃⲱⲕ ⲁϩⲣⲏⲓ̈ ⲁ ⲡⲟⲩⲉⲛⲧ ⲙ̅ⲡϫⲁⲓ̈ ⲁϥⲛⲕⲁⲧⲉ ⲁϥⳉⲣ̅ⳉⲣⲉ.",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐφοβήθησαν οἱ ναυτικοὶ καὶ ἀνεβόων ἕκαστος πρὸς τὸν θεὸν αὐτῶν καὶ ἐκβολὴν ἐποιήσαντο τῶν σκευῶν τῶν ἐν τῷ πλοίῳ εἰς τὴν θάλασσαν τοῦ κουφισθῆναι ἀπ’ αὐτῶν· Ιωνας δὲ κατέβη εἰς τὴν κοίλην τοῦ πλοίου καὶ ἐκάθευδεν καὶ ἔρρεγχεν.",
        "English": "(5) And the sailors were alarmed, and cried every one to his god, and cast out the wares that were in the ship into the sea, that it might be lightened of them. But Jonas was gone down into the hold of the ship, and was asleep, and snored.",
        "Sahidic": "(ⲉ︦) ⲁ ⲛ̅ⲛⲉⲉϥ ⲣ̅ϩⲟⲧⲉ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ϩⲟⲧⲉ ⲁⲩⲱ ⲁⲩⲱϣ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲉϩⲣⲁⲓ̈ ⲉⲡⲉϥⲛⲟⲩⲧⲉ ⲁⲩⲱ ⲁⲩⲛⲟⲩϫⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲥⲕⲉⲩⲏ ⲉⲧϩⲓ ⲡϫⲟⲉⲓ ⲉⲧⲉⲑⲁⲗⲗⲁⲥⲥⲁ ⲉⲧⲣⲉ ⲡϫⲟⲓ̈ ⲁⲥⲁⲓ̈ ⲉⲣⲟⲟⲩ ⲓ̈ⲱⲛⲁⲥ ⲇⲉ ⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ̈ ⲉⲡⲟⲩⲛⲧ̅ ⲙ̅ⲡϫⲟⲉⲓ ⲁϥⲛ̅ⲕⲟⲧⲕ̅ ⲁϥϩⲣ̅ϩⲣ̅",
        "verseNumber": "Jonah 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ϩⲁⲣⲟϥ ⲛ̀ϫⲉ ⲡⲓⲛⲉϥ ⲉⲧϩⲓⲧϩⲏ ⲙ̀ⲡⲓϫⲟⲓ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲁϧⲟⲕ ⲛ̀ⲑⲟⲕ ⲕϧⲉⲣϧⲉⲣ ⲧⲱⲛⲕ ⲧⲱⲃϩ ⲙ̀ⲡⲉⲕⲛⲟⲩϯ ⲁⲣⲏⲟⲩ ⲛ̀ⲧⲉ ⲫϯ ⲛⲁϩⲙⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙⲧⲁⲕⲟ",
        "Akhmimic": "(ⲋ︦) ⲁⲟⲩ ⲁϥϯ ⲡϥ̅ⲟⲩⲁⲓ̈ ⲁⲣⲁϥ ⲛ̅ϭⲓ ⲡⲛⲉⲉϥ ⲉⲑⲓⲑⲓ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ ⲛⲉϥ ϫⲉ ⲉⲧⲃⲉ ⲟ ⲛ̅ⲧⲁⲕ ⲕⳉⲣⳉⲣⲉ ⲧⲱⲛⲉ ⲕⲣ̅ⲉⲡⲓⲕⲁⲗⲉⲓ ⲙ̅ⲡⲕⲟⲩⲛⲟⲩⲧⲉ ϫⲉⲕⲁⲁⲥ ⲁϥⲁⲧⲟⲩϫⲁⲛ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲧⲛ̅ⲧⲙ̅ⲙⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ προσῆλθεν πρὸς αὐτὸν ὁ πρωρεὺς καὶ εἶπεν αὐτῷ Τί σὺ ῥέγχεις; ἀνάστα καὶ ἐπικαλοῦ τὸν θεόν σου, ὅπως διασώσῃ ὁ θεὸς ἡµᾶς καὶ µὴ ἀπολώµεθα.",
        "English": "(6) And the shipmaster came to him, and said to him, Why snorest thou? arise, and call upon thy God, that God may save us, and we perish not.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲁϥϯ ⲡⲉϥⲟⲩⲟⲉⲓ ⲉⲣⲟϥ ⲛ̅ϭⲓ ⲡⲛⲉⲉϥ ⲉⲧϩⲓ ϩⲏ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲉⲧⲃⲉ ⲟⲩ ⲛ̅ⲧⲟⲕ ⲕϩⲣ̅ϩⲣ̅ ⲧⲱⲟⲩⲛ <ⲛ>ⲅ̅ⲉⲡⲉⲓⲕⲁⲗⲉⲓ ⲙ̅ⲡⲉⲕⲛⲟⲩⲧⲉ ⲙⲉϣⲁⲕ ⲉϥⲉⲛⲁϩⲙⲛ̅ ⲛ̅ϭⲓ ⲡⲉⲕⲛⲟⲩⲧⲉ ⲛ̅ⲧⲛ̅ⲧⲙ̅ⲙⲟⲩ",
        "verseNumber": "Jonah 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙ̀ⲡⲉϥϣⲫⲏⲣ ϫⲉ ⲁⲙⲱⲓⲛⲓ ⲛ̀ⲧⲉⲛϩⲓⲟⲩⲓ ⲛ̀ϩⲁⲛⲕⲗⲏⲣⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲉⲙⲓ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲁⲓⲕⲁⲕⲓⲁ ϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ ⲟⲩⲟϩ ⲁⲩϩⲓ ⲕⲗⲏⲣⲟⲥ ⲟⲩⲟϩ ⲁϥϩⲉⲓ ⲛ̀ϫⲉ ⲡⲓⲕⲗⲏⲣⲟⲥ ⲉ̀ϫⲉⲛ ⲓⲱⲛⲁ",
        "Akhmimic": "(ⲍ︦) ⲡⲁϫⲉ ⲡⲟⲩⲉ ⲡⲟⲩⲉ ⲙ̅ⲡⲉⲧϩⲓⲧⲟⲩⲱϥ ϫⲉ ⲁⲙⲏⲓ̈ⲛⲉ ⲧⲛ̅ϯⲕ ⲕⲗⲏⲣⲟⲥ ⲧⲁⲣⲛ̅ⲙ̅ⲙⲉ ϫⲉ ⲉⲧⲃⲉ ⲟ ⲛ̅ϩⲱⲃ ϯⲕⲁⲕⲓⲁ ϩⲓϫⲱⲛ ⲁⲩϯⲕ ⲕⲗⲏⲣⲟⲥ ⲁⲟⲩ ⲁ ⲡⲕⲗⲏⲣⲟⲥ ⲉⲓ ⲁϫⲛ̅ ⲓ̈ⲱⲛⲁⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ εἶπεν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ Δεῦτε βάλωµεν κλήρους καὶ ἐπιγνῶµεν τίνος ἕνεκεν ἡ κακία αὕτη ἐστὶν ἐν ἡµῖν. καὶ ἔβαλον κλήρους, καὶ ἔπεσεν ὁ κλῆρος ἐπὶ Ιωναν.",
        "English": "(7) And each man said to his neighbour, Come, let us cast lots, and find out for whose sake this mischief is upon us. So they cast lots, and the lot fell upon Jonas.",
        "Sahidic": "(ⲍ︦) ⲡⲉϫⲉ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙ̅ⲡⲉⲧϩⲓⲧⲟⲩⲱϥ ϫⲉ ⲁⲙⲏⲉⲓⲧⲛ̅ ⲛ̅ⲧⲛ̅ⲛⲉϫ ⲕⲗⲏⲣⲟⲥ ⲧⲁⲣⲛ̅ ⲉⲓⲙⲉ ϫⲉ ⲉⲧⲃⲉ ⲟⲩ ⲛ̅ϩⲱⲃ ⲧⲉⲓ̈ⲕⲁϭⲓⲁ ϩⲓϫⲱⲛ ⲁⲩⲛⲉϫ ⲕⲗⲏⲣⲟⲥ ⲁⲩⲱ ⲁ ⲡⲉⲕⲗⲏⲣⲟⲥ ⲉⲓ ⲉϫⲛ̅ ⲓ̈ⲱⲛⲁⲥ",
        "verseNumber": "Jonah 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲁⲓⲕⲁⲕⲓⲁ ϣⲟⲡ ⲛ̀ϧⲏⲧⲕ ⲟⲩⲟϩ ⲟⲩⲧⲉ ⲧⲉⲕⲓⲟⲡⲏ ⲟⲩⲟϩ ⲁⲕⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲑⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲟⲩⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲁϣ ⲛ̀ⲭⲱⲣⲁ ⲛ̀ⲑⲟⲕ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲁϣ ⲛ̀ⲗⲁⲟⲥ",
        "Akhmimic": "(ⲏ︦) ⲡⲁϫⲉⲩ ⲛⲉϥ ϫⲉ ⲟ ⲧⲉ ⲧⲕⲓⲁⲡⲉ ⲁⲟⲩ ⲛⲁⲕⲉⲓ ⲧⲱ ⲁⲕⲛⲁⲃⲱⲕ ⲁⲧⲟ ⲛ̅ⲧⲕ̅ ⲟⲩⲁⲃⲁⲗ ⲛ̅ⲧⲁⲕ ⳉⲛ ⲉⳉ ⲛ̅ⲭⲱⲣⲁ ⲁⲟⲩ ⲁⲃⲁⲗ ⳉⲛ ⲉⳉ ⲛ̅ⲗⲁⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπον πρὸς αὐτόν Ἀπάγγειλον ἡµῖν τίνος ἕνεκεν ἡ  κακία αὕτη ἐστὶν ἐν ἡµῖν. τίς σου ἡ ἐργασία ἐστίν; καὶ πόθεν ἔρχῃ, καὶ ἐκ ποίας χώρας καὶ ἐκ ποίου λαοῦ εἶ σύ;",
        "English": "(8) And they said to him, Tell us what is thine occupation, and whence comest thou, and of what country and what people art thou?",
        "Sahidic": "(ⲏ︦) ⲡⲉϫⲁⲩ ⲛⲁϥ ϫⲉ ⲧⲁⲙⲟⲛ ϫⲉ ⲉⲧⲃⲉ ⲟⲩ ⲛ̅ϩⲱⲃ ⲧⲉⲓ̈ⲕⲁϭⲓⲁ ϩⲓϫⲱⲛ ⲟⲩ ⲧⲉ ⲧⲉⲕⲉⲓⲟⲡⲉ ⲁⲩⲱ ⲛ̅ⲧⲁⲕⲉⲓ ⲧⲱⲛ ⲁⲩⲱ ⲉⲕⲛⲁⲃⲱⲕ ⲉⲧⲱⲛ ⲛ̅ⲧⲕ̅ ⲟⲩ ⲉⲃⲟⲗ ⲛ̅ⲧⲟⲕ ⲛ̅ⲁϣ ⲛ̅ⲭⲱⲣⲁ ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ⲁϣ ⲛ̅ⲗⲁⲟⲥ",
        "verseNumber": "Jonah 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲁ̀ⲛⲟⲕ ⲟⲩⲃⲱⲕ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲁ̀ⲛⲟⲕ ⲟⲩⲟϩ ⲡϭ̅ⲥ̅ ⲫϯ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲡⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ ⲫⲏ ⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲙ̀ⲫⲓⲟⲙ ⲛⲉⲙ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "Akhmimic": "(ⲑ︦) ⲁⲟⲩ ⲡⲁϫⲉϥ ⲛⲉⲩ ϫⲉ ⲁⲛⲁⲕ ⲡⳉⲙ̅ⳉⲉⲗ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁⲟⲩ ⲡϫⲁⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲧⲡⲉ ⲁⲓ̈ϣⲙ̅ϣⲉ ⲛⲉϥ ⲁⲛⲁⲕ ⲡⲉⲓ̈ ⲉⲧⲁϥⲧⲁⲙⲓⲁ ⲑⲁⲗⲁⲥⲥⲁ ⲙⲛ̅ ⲡⲉⲧϣⲟⲩⲱⲟⲩ:",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπεν πρὸς αὐτούς Δοῦλος κυρίου ἐγώ εἰµι καὶ τὸν κύριον θεὸν τοῦ οὐρανοῦ ἐγὼ σέβοµαι, ὃς ἐποίησεν τὴν θάλασσαν καὶ τὴν ξηράν.",
        "English": "(9) And he said to them, I am a servant of the Lord; and I worship the Lord God of heaven, who made the sea, and the dry land.",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ⲁⲛⲅ̅ ⲡϩⲙ̅ϩⲁⲗ ⲁⲛⲟⲕ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲛ̅ⲧⲡⲉ ⲉⲓ̈ϣⲙ̅ϣⲉ ⲛⲁϥ ⲁⲛⲟⲕ ⲡⲁⲓ̈ ⲉⲛⲧⲁϥⲧⲁⲙⲓⲉ ⲑⲁⲗⲗⲁⲥⲥⲁ ⲛⲙ̅ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "verseNumber": "Jonah 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲟϯ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲟϯ ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲟⲩ ⲡⲉ ⲉⲧⲁⲕⲁⲓϥ ϫⲉ ⲟⲩⲏⲓ ⲁⲩⲉⲙⲓ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ϫⲉ ⲁϥⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧϩⲏ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ϫⲉ ⲁϥⲧⲁⲙⲱⲟⲩ",
        "Akhmimic": "(ⲓ︦) ⲁⲟⲩ ⲁⲩⲣ̅ϩⲛⲱⲱϩⲉ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ⳉⲛ̅ ⲟⲩⲛⲁϭ ⲛ̅ϩⲛⲱⲱϩⲉ ⲡⲁϫⲉⲩ ⲛⲉϥ ϫⲉ ⲉⲧⲃⲉ ⲟ ⲁⲕⲣ̅ ⲡⲉⲓ̈ ⲉⲡⲓ ⲁⲩⲙ̅ⲙⲉ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ϫⲉ ⲛⲁϥⲡⲱⲧ ⳉⲁ ⲡϩⲟ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁⲃⲁⲗ ϫⲉ ⲁϥⲧⲁⲙⲁⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐφοβήθησαν οἱ ἄνδρες φόβον µέγαν καὶ εἶπαν πρὸς αὐτόν Τί τοῦτο ἐποίησας; διότι ἔγνωσαν οἱ ἄνδρες ὅτι ἐκ προσώπου κυρίου ἦν φεύγων, ὅτι ἀπήγγειλεν αὐτοῖς.",
        "English": "(10) Then the men feared exceedingly, and said to him, What is this that thou hast done? for the men knew that he was fleeing from the face of the Lord, because he had told them.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲁⲩⲣ̅ϩⲟⲧⲉ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ϩⲟⲧⲉ ⲡⲉϫⲁⲩ ⲛⲁϥ ϫⲉ ⲉⲧⲃⲉ ⲟⲩ ⲁⲕⲣ̅ ⲡⲁⲓ̈ ⲉⲡⲉⲓ ⲁⲩⲉⲓⲙⲉ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ϫⲉ ⲛ̅ⲧⲁϥⲡⲱⲧ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲫⲟ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲉⲃⲟⲗ ϫⲉ ⲁϥⲧⲁⲙⲟⲟⲩ",
        "verseNumber": "Jonah 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲟⲩ ⲡⲉ ⲉⲧⲉⲛⲛⲁⲁⲓϥ ⲛⲁⲕ ⲟⲩⲟϩ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ϩⲣⲟⲩⲣ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲣⲉ ⲫⲓⲟⲙ ⲱϣ ⲉ̀ⲃⲟⲗ ⲡⲉ ⲟⲩⲟϩ ⲛⲁϥⲛⲉϩⲥⲓ ⲛ̀ϩⲟⲩⲟ ⲛ̀ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲱⲓⲙⲓ",
        "Akhmimic": "(ⲓ︦ⲁ︦) ⲡⲁϫⲉⲩ ⲛⲉϥ ϫⲉ ⲟ ⲡⲉⲧⲛ̅ⲛⲁⲉⲉϥ ⲛⲉⲕ ϫⲉ: ⲑⲁⲗⲁⲥⲥⲁ ⲛⲁⲗⲁϭⲥ̅ ⲉⲥⲉ ⲛ̅ϩⲁⲓ̈ⲙⲉ ⲁⲣⲁⲛ ⲁⲃⲁⲗ ϫⲉ ⲑⲁⲗⲁⲥⲥⲁ ⲛⲁⲥⲧⲱⲛⲉ ⲛ̅ϩⲟⲩⲟ ⲉⲥⲛⲉϩⲥⲉ ⲛ̅ⲟⲩⲛⲁϭ ⲛ̅ϩⲁⲓⲙⲉ:",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ εἶπαν πρὸς αὐτόν Τί σοι ποιήσωµεν καὶ κοπάσει ἡ θάλασσα ἀφ’ ἡµῶν; ὅτι ἡ θάλασσα ἐπορεύετο καὶ ἐξήγειρεν µᾶλλον κλύδωνα.",
        "English": "(11) And they said to him, What shall we do to thee, that the sea may be calm to us? for the sea rose, and lifted its wave exceedingly.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲉϫⲁⲩ ⲛⲁϥ ϫⲉ ⲟⲩ ⲡⲉ ⲉⲧⲛ̅ⲛⲁⲁⲁϥ ⲛⲁⲕ ϫⲉ ⲉⲣⲉ ⲑⲁⲗⲗⲁⲥⲥⲁ ⲗⲟⲉⲥⲟ ⲛ̅ϩⲟⲉⲓⲙ ⲉⲣⲟⲛ ⲉⲃⲟⲗ ϫⲉ ⲧⲉⲑⲁⲗⲗⲁⲥ ⲛⲉⲥⲧⲱⲟⲩⲛ ⲛ̅ϩⲟⲩⲟ ⲉⲥⲛⲉϩⲥⲉ ⲛ̅ⲟⲩⲛⲟϭ ⲛ̅ϩⲟⲉⲓⲙ",
        "verseNumber": "Jonah 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ϫⲉ ⲁⲗⲓⲧ ϩⲓⲧⲧ ⲉ̀ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲉϥⲉ̀ϩⲣⲟⲩⲣ ⲛ̀ϫⲉ ⲫⲓⲟⲙ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲧⲉⲛ ϫⲉ ⲟⲩⲏⲓ ⲁⲓⲉⲙⲓ ⲁ̀ⲛⲟⲕ ϫⲉ ⲉⲑⲃⲏⲧ ⲡⲁⲓⲛⲓϣϯ ⲛ̀ϩⲱⲓⲙⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "(ⲓ︦ⲃ︦) ⲡⲁϫⲉ ⲓ̈ⲱⲛⲁⲥ ⲛⲉⲩ ϫⲉ ϥⲓⲧ ⲧⲉⲧⲛ̅ⲧⲉⲕⲧ ⲁⲑⲁⲗⲁⲥⲥⲁ ⲁⲟⲩ ⲥⲛⲁⲗⲁϭⲥ̅ ⲉⲥⲉ ⲛ̅ϩⲁⲓⲙⲉ ⲁⲣⲱⲧⲛⲉ ⲁⲃⲁⲗ ϫⲉ ⲁⲓ̈ⲙ̅ⲙⲉ ⲁⲛⲁⲕ ϫⲉ ⲉⲧⲃⲏⲧ ⲁ ⲡⲓⲛⲁϭ ⲛ̅ϩⲁⲓⲙⲉ ⲉⲓ ⲁϫⲱⲧⲛⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ εἶπεν Ιωνας πρὸς αὐτούς Ἄρατέ µε καὶ ἐµβάλετέ µε εἰς τὴν θάλασσαν, καὶ κοπάσει ἡ θάλασσα ἀφ’ ὑµῶν· διότι ἔγνωκα ἐγὼ ὅτι δι’ ἐµὲ ὁ κλύδων ὁ µέγας οὗτος ἐφ’ ὑµᾶς ἐστιν.",
        "English": "(12) And Jonas said to them, Take me up, and cast me into the sea, and the sea shall be calm to you: for I know that for my sake this great tempest is upon you.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲡⲉϫⲉ ⲓ̈ⲱⲛⲁⲥ ⲛⲁⲩ ϫⲉ ϥⲓⲧ ⲛ̅ⲧⲉⲧⲛ̅ⲛⲟϫⲧ̅ ⲉⲑⲁⲗⲗⲁⲥⲥⲁ ⲁⲩⲱ ⲥⲛⲁⲗⲟ ⲉⲥⲟ ⲛ̅ϩⲟⲉⲓⲙ ⲉⲣⲱⲧⲛ̅ ⲉⲃⲟⲗ ϫⲉ ⲁⲓ̈ⲉⲓⲙⲉ ⲁⲛⲟⲕ ϫⲉ ⲉⲧⲃⲏⲏⲧ ⲉⲣⲉ ⲡⲉⲓ̈ⲛⲟϭ ⲛ̅ϩⲟⲉⲓⲙ ϩⲓϫⲱⲧⲛ̅",
        "verseNumber": "Jonah 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲛⲁⲩϭⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲟⲛⲥ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ⲉ̀ⲑⲣⲟⲩⲧⲁⲥⲑⲟ ⲉ̀ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ⲛⲁⲩϣ̀ϫⲉⲙϫⲟⲙ ⲁⲛ ⲡⲉ ⲟⲩⲟϩ ⲟⲩⲛⲓϣϯ ⲛ̀ⲑⲏⲟⲩ ⲛⲁϥⲛⲉϩⲥⲓ ⲛ̀ϩⲟⲩⲟ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ",
        "Akhmimic": "(ⲓ︦ⲅ︦) ⲁⲟⲩ ⲛⲁⲩⲉⲓⲣⲉ ⲛⲁⲧⲟⲟⲧⲟⲩ ⲛ̅ϭⲓ ⲛⲣⲱⲙⲉ ⲁⲕⲧⲁⲩ ⲁⲡⲕⲁϩ ⲁⲟⲩ ⲙ̅ⲡⲟⲩⳉⲕⲧⲁⲩ: ⲁⲃⲁⲗ ϫⲉ ⲑⲁⲗⲁⲥⲥⲁ ⲛⲁⲥⲣ̅ϩⲁⲓ̈ⲙⲉ ⲙ̅ⲡϣⲁ ⲁϫⲱⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ παρεβιάζοντο οἱ ἄνδρες τοῦ ἐπιστρέψαι πρὸς τὴν γῆν καὶ οὐκ ἠδύναντο, ὅτι ἡ θάλασσα ἐπορεύετο καὶ ἐξηγείρετο µᾶλλον ἐπ’ αὐτούς.",
        "English": "(13) And the men tried hard to return to the land, and were not able: for the sea rose and grew more and more tempestuous against them.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲛⲉⲩⲉⲓⲣⲉ ⲛ̅ⲁⲡⲁ ⲧⲟⲟⲧⲟⲩ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ⲉⲕⲧⲟⲟⲩ ⲉⲡⲉⲕⲣⲟ ⲁⲩⲱ ⲙ̅ⲡⲟⲩϣⲕⲧⲟⲟⲩ ⲉⲃⲟⲗ ϫⲉ ⲧⲉⲑⲁⲗⲗⲁⲥⲥⲁ ⲛⲉⲥⲣ̅ϩⲟⲉⲓⲙ ⲉⲙⲁⲧⲉ ⲉϫⲱⲟⲩ",
        "verseNumber": "Jonah 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁⲩⲱϣ ⲉ̀ⲡϣⲱⲓ ϩⲁ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ϫⲉ ⲙ̀ⲫⲱⲣ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲉⲛⲑⲣⲉⲛⲧⲁⲕⲟ ⲉⲑⲃⲉ ⲧⲯⲩⲭⲏ ⲛ̀ⲧⲉ ⲡⲁⲓⲣⲱⲙⲓ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲓⲛⲓ ⲛ̀ⲟⲩⲥⲛⲟϥ ⲛ̀ⲑⲙⲏⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲕⲟⲩⲱϣ ⲁⲕⲓⲣⲓ",
        "Akhmimic": "(ⲓ︦ⲇ︦) ⲁⲟⲩ ⲁⲩⲱϣ ⲁⲃⲁⲗ ⲁϩⲣⲏⲓ̈ ⲁⲡϫⲁⲉⲓⲥ ⲉⲩϫⲟⲩ ⲙ̅ⲙⲁ[ⲥ] ϫⲉ ⲙ̅ⲡⲣ̅ϭⲱⲛⲧ ⲁⲣⲁⲛ ⲡϫⲁⲉⲓⲥ ⲙⲛ̅ⲧⲛ̅ⲙⲟⲩ ⲉⲧⲃⲉ ⲧⲯⲩⲭⲏ ⲙ̅ⲡⲓⲣⲱⲙⲉ ⲙ̅ⲡⲣ̅ϩⲁⲉ ⲁϩⲣⲏⲓ̈ ⲁϫⲱⲛ ⲛ̅ⲟⲩⲥⲛⲁϥ ⲛ̅ⲇⲓⲕⲁⲓⲟⲛ ⲁⲃⲁⲗ ϫⲉ ⲧⳉⲉ ⲉⲧⲁⲕⲟⲩⲁⳉⲥ ⲡϫⲁⲉⲓⲥ ⲁⲕⲉⲉⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀνεβόησαν πρὸς κύριον καὶ εἶπαν Μηδαµῶς, κύριε, µὴ ἀπολώµεθα ἕνεκεν τῆς ψυχῆς τοῦ ἀνθρώπου τούτου, καὶ µὴ δῷς ἐφ’ ἡµᾶς αἷµα δίκαιον, ὅτι σύ, κύριε, ὃν τρόπον ἐβούλου πεποίηκας.",
        "English": "(14) And they cried to the Lord, and said, Forbid it, Lord: let us not perish for the sake of this man’s life, and bring not righteous blood upon us: for thou, Lord, hast done as thou wouldest.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲁⲩⲱϣ ⲉⲃⲟⲗ ⲉϩⲣⲁⲓ̈ ⲉⲡϫⲟⲉⲓⲥ ⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲙ̅ⲡⲣ̅ϭⲱⲛⲧ̅ ⲉⲣⲟⲛ ⲡϫⲟⲉⲓⲥ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲛⲙⲟⲩ ⲉⲧⲃⲉ ⲧⲉⲯⲩⲭⲏ ⲙ̅ⲡⲉⲓ̈ⲣⲱⲙⲉ ⲙ̅ⲡⲣ̅ⲉⲓⲛⲉ ⲉϩⲣⲁⲓ̈ ⲉϫⲱⲛ ⲛ̅ⲟⲩⲥⲛⲟϥ ⲛ̅ⲇⲓⲕⲁⲓⲟⲛ ⲉⲃⲟⲗ ϫⲉ ⲛ̅ⲑⲉ ⲛ̅ⲧⲟⲕ ⲡϫⲟⲉⲓⲥ ⲉⲛⲧⲁⲕⲟⲩⲁϣⲥ ⲁⲕⲁⲁⲥ",
        "verseNumber": "Jonah 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲁⲩⲱⲗⲓ ⲛ̀ⲓⲱⲛⲁ ⲁⲩϩⲓⲧϥ ⲉ̀ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲁϥⲟϩⲓ ⲛ̀ϫⲉ ⲫⲓⲟⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲕⲓⲙ",
        "Akhmimic": "(ⲓ︦ⲉ︦) ⲁⲟⲩ ⲁⲩϫⲓ ⲓ̈ⲱⲛⲁⲥ ⲁⲩⲧⲉⲕϥ̅ ⲁⳉⲣⲏⲓ̈ ⲁⲑⲁⲗⲁⲥⲥⲁ ⲁⲟⲩ ⲁ ⲑⲁⲗⲁⲥⲥⲁ ⲗⲁϭⲥ̅ ⲉⲥⲉ ⲛ̅ϩⲁⲓⲙⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἔλαβον τὸν Ιωναν καὶ ἐξέβαλον αὐτὸν εἰς τὴν θάλασσαν, καὶ ἔστη ἡ θάλασσα ἐκ τοῦ σάλου αὐτῆς.",
        "English": "(15) So they took Jonas, and cast him out into the sea: and the sea ceased from its raging.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲁⲩϥⲓ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ⲁⲩⲛⲟϫϥ ⲉϩⲣⲁⲓ̈ ⲉⲑⲁⲗⲗⲁⲥⲥⲁ ⲁ ⲧⲉⲑⲁⲗⲗⲁⲥⲥⲁ ⲗⲟⲉⲥⲟ ⲛ̅ϩⲟⲉⲓⲙ",
        "verseNumber": "Jonah 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲟϯ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ϧⲁⲧϩⲏ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϩⲟϯ ⲟⲩⲟϩ ⲁⲩϣⲱⲧ ⲛ̀ⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁⲩⲱϣ ⲛ̀ϩⲁⲛⲉⲩⲭⲏ",
        "Akhmimic": "(ⲓ︦ⲋ︦) ⲁⲟⲩ ⲛ̅ⲣⲱⲙⲉ ⲁⲩⲣ̅ϩⲛⲱⲱϩⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡϫⲁⲉⲓⲥ ⳉⲛ̅ ⲟⲩⲛⲁϭ ⲛ̅ϩⲛⲱⲱϩⲉ ⲁⲟⲩ ⲁⲩϣⲟⲩⲧ ⲛ̅ⲟⲩⲑⲩⲥⲓⲁ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁⲩϣⲡⲱⲡ ⲛ̅ϩⲉⲛϣⲡⲱⲡ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἐφοβήθησαν οἱ ἄνδρες φόβῳ µεγάλῳ τὸν κύριον καὶ ἔθυσαν θυσίαν τῷ κυρίῳ καὶ εὔξαντο εὐχάς.",
        "English": "(16) And the men feared the Lord very greatly, and offered a sacrifice to the Lord, and vowed vows.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲣ̅ⲣⲱⲙⲉ ⲁⲩⲣ̅ϩⲟⲧⲉ ϩⲏⲧϥ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ϩⲟⲧⲉ ⲁⲩⲱ ⲁⲩϣⲱⲱⲧ ⲛ̅ⲟⲩⲑⲩⲥⲓⲁ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁⲩⲉⲣⲏⲧ ⲛ̅ϩⲉⲛⲉⲣⲏⲧ",
        "verseNumber": "Jonah 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Jonah – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲟⲩⲛⲓϣϯ ⲛ̀ⲕⲩⲧⲟⲥ ⲉ̀ⲑⲣⲉϥⲱⲙⲕ ⲛ̀ⲓⲱⲛⲁ ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲓⲱⲛⲁ ϧⲉⲛ ⲑⲛⲉϫⲓ ⲙ̀ⲡⲓⲕⲩⲧⲟⲥ ⲛ̀ⲅ̅ ⲛ̀ⲉϩⲟⲟⲩ ⲛⲉⲙ ⲅ̅ ⲛ̀ⲉϫⲱⲣϩ",
        "Akhmimic": "(ⲁ︦) ⲁⲟⲩ ⲡϫⲁⲉⲓⲥ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩⲛⲁϭ ⲛ̅ⲕⲏⲧⲟⲥ ⲁϥⲱⲙⲕ̅ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ⲁⲟⲩ ⲛⲁⲣⲉ ⲓ̈ⲱⲛⲁⲥ ⲛ̅ⳉⲏⲧϥ̅ ⲙ̅ⲡⲕⲏⲧⲟⲥ ⲛ̅ⳉⲁⲙⲧ ⲛ̅ϩⲟⲟⲩⲉ ⲙⲛ ⳉⲁⲙⲧ ⲛ̅ⲟⲩⳉⲓ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ προσέταξεν κύριος κήτει µεγάλῳ καταπιεῖν τὸν Ιωναν· καὶ ἦν Ιωνας ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡµέρας καὶ τρεῖς νύκτας.",
        "English": "(1) Now the Lord had commanded a great whale to swallow up Jonas: and Jonas was in the belly of the whale three days and three nights.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩⲛⲟϭ ⲛ̅ⲕⲏⲧⲟⲥ ⲁϥⲱⲙⲕ̅ ⲛ̅ⲓ̈ⲱⲛⲁⲥ. ⲁⲩⲱ ⲛⲉⲣⲉ ⲓ̈ⲱⲛⲁ ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲕⲏⲧⲟⲥ ⲛ̅ϣⲟⲙⲛ̅ⲧ ⲛ̅ϩⲟⲟⲩ ⲙⲛ̅ ϣⲟⲙⲧⲉ ⲛ̅ⲟⲩϣⲏ",
        "verseNumber": "Jonah 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ϩⲁ ⲡϭ̅ⲥ̅ ⲡⲉϥⲛⲟⲩϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲛⲉϫⲓ ⲙ̀ⲡⲓⲕⲩⲧⲟⲥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ",
        "Akhmimic": "(ⲃ︦) ⲁⲟⲩ ⲁϥϣⲗⲏⲗ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⲁϩⲣⲏⲓ̈ ⲁⲡϫⲁⲉⲓⲥ ⲡϥ̅ⲛⲟⲩⲧⲉ ⲉϥⲛ̅ⳉⲏⲧϥ̅ ⲙ̅ⲡⲕⲏⲧⲟⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ προσηύξατο Ιωνας πρὸς κύριον τὸν θεὸν αὐτοῦ ἐκ τῆς κοιλίας τοῦ κήτους",
        "English": "(2) And Jonas prayed to the Lord his God out of the belly of the whale,",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲁϥϣⲗⲏⲗ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁ ⲉⲡϫⲟⲉⲓⲥ ⲡⲉϥⲛⲟⲩⲧⲉ ⲉϥⲛ̅ϩⲏⲧϥ ⲙ̅ⲡⲕⲏⲧⲟⲥ",
        "verseNumber": "Jonah 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲓⲱϣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲁϩⲟϫϩⲉϫ ⲟⲩⲃⲉ ⲡϭ̅ⲥ̅ ⲡⲁⲛⲟⲩϯ ⲟⲩⲟϩ ⲁϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲛⲉϫⲓ ⲛ̀ⲁⲙⲉⲛϯ ⲁⲕⲥⲱⲧⲉⲙ ⲉ̀ⲧⲁⲥⲙⲏ",
        "Akhmimic": "(ⲅ︦) ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ ϫⲉ ⲁⲓ̈ⲁϣϭⲁⲡ ⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲁⲑⲗⲓⲯⲓⲥ ⲁϩⲣⲏⲓ̈ ⲁⲡϫⲁⲉⲓⲥ ⲡϫⲁⲉⲓⲥ ⲡⲁⲛⲟⲩⲧⲉ ⲁϥⲥⲱⲧⲙⲉ ⲁⲣⲁⲓ̈ ⲁⲓ̈ⲱϣ ⲁⲃⲁⲗ ⲉⲓ̈ ⲛ̅ⳉⲏⲧϥ̅ ⲛ̅ⲁⲙⲛ̅ⲧⲉ ⲁⲟⲩ ⲁⲕⲥⲱⲧⲙⲉ ⲁⲡⲁⳉⲣⲁⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ εἶπεν Ἐβόησα ἐν θλίψει µου πρὸς κύριον τὸν θεόν µου, καὶ εἰσήκουσέν µου· ἐκ κοιλίας ᾅδου κραυγῆς µου ἤκουσας φωνῆς µου.",
        "English": "(3) and said, I cried in my affliction to the Lord my God, and he hearkened to me, even to my cry out of the belly of hell: thou heardest my voice.",
        "Sahidic": "(ⲅ︦) ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁⲓ̈ϫⲓϣⲕⲁⲕ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲁ ⲑⲗⲓⲯⲉⲓⲥ ⲉϩⲣⲁⲓ̈ ⲉⲡϫⲟⲉⲓⲥ ⲡⲁⲛⲟⲩⲧⲉ ⲁϥⲥⲱⲧⲙ̅ ⲉⲣⲟⲉⲓ ⲁⲓ̈ⲱϣ ⲉⲃⲟⲗ ⲉⲓ̈ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲁⲙⲛ̅ⲧⲉ ⲁⲩⲱ ⲁⲕⲥⲱⲧⲙ̅ ⲉⲡⲁϩⲣⲟⲟⲩ",
        "verseNumber": "Jonah 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲁⲕⲃⲉⲣⲃⲱⲣⲧ ⲉ̀ⲛⲓϣⲱⲕ ⲛ̀ⲧⲉ ⲡϩⲏⲧ ⲛ̀ⲧⲉ ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲁⲩⲕⲱϯ ⲉ̀ⲣⲟⲓ ⲛ̀ϫⲉ ϩⲁⲛⲓⲁⲣⲱⲟⲩ ⲛⲉⲕⲣⲱⲟⲩϣ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲉⲕϫⲟⲗ ⲁⲩⲓ̀ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲓ",
        "Akhmimic": "(ⲇ︦) ⲁⲕⲧⲉⲕⲧ ⲁⳉⲣⲏⲓ̈ ⲁⲛϣⲓⲭ ⲙ̅ⲫⲏⲧ ⲛ̅ⲑⲁⲗⲁⲥⲥⲁ ⲁⲟⲩ ⲛⲓⲉⲣⲱⲟⲩ ⲕⲱⲧⲉ ⲁⲣⲁⲓ̈: ⲛⲉⲕϩⲛⲱⲱϩⲉ ⲧⲏⲣⲟⲩ ⲙⲛ̅ ⲛⲉⲕϩⲙⲁⲓⲉ ⲁⲩⲉⲓ ⲁϩⲣⲏⲓ ⲁϫⲱⲓ̈",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἀπέρριψάς µε εἰς βάθη καρδίας θαλάσσης, καὶ ποταµοί µε ἐκύκλωσαν· πάντες οἱ µετεωρισµοί σου καὶ τὰ κύµατά σου ἐπ’ ἐµὲ διῆλθον.",
        "English": "(4) Thou didst cast me into the depths of the heart of the sea, and the floods compassed me: all thy billows and thy waves have passed upon me.",
        "Sahidic": "(ⲇ︦) ⲁⲕⲛⲟϫⲧ̅ ⲉϩⲣⲁⲓ̈ ⲉⲛ̅ϣⲓⲕ ⲙ̅ⲫⲏⲧ ⲛ̅ⲑⲁⲗⲗⲁⲥⲥⲁ ⲁⲩⲱ ϩⲉⲛⲉⲓⲉⲣⲱⲟⲩ ⲁⲩⲕⲱⲧⲉ ⲉⲣⲟⲉⲓ ⲛⲉⲕϩⲟⲧⲉ ⲧⲏⲣⲟⲩ ⲙⲛ̅ ⲛⲉⲕϩⲟⲉⲓⲙ ⲁⲩⲉⲓ ⲉϩⲣⲁⲓ̈ ⲉϫⲱⲉⲓ",
        "verseNumber": "Jonah 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲁⲓϫⲟⲥ ϫⲉ ⲁⲩϩⲓⲧ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲉⲕⲃⲁⲗ ϩⲁⲣⲁ ϯⲛⲁⲟⲩⲁϩⲧⲟⲧ ⲉ̀ⲑⲣⲓϫⲟⲩϣⲧ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ",
        "Akhmimic": "(ⲉ︦) ⲁⲛⲁⲕ ϩⲟⲩⲧ ⲁⲓϫⲟⲟⲥ ϫⲉ ⲁⲩⲧⲉⲕⲧ ⲁⲃⲁⲗ ⲛⲁϩⲣⲛ̅ ⲡⲕϩⲟ ⲁⲣⲁ ϯⲛⲁⲟⲩⲱϩ ⲁⲧⲟⲟⲧ ⲁⲥⲱⲛⲧ ⲁⲡⲕⲣ̅ⲡⲉⲓ̈ⲉ ⲉⲧⲟⲩⲁⲁⲃⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐγὼ εἶπα Ἀπῶσµαι ἐξ ὀφθαλµῶν σου· ἆρα προσθήσω τοῦ ἐπιβλέψαι πρὸς τὸν ναὸν τὸν ἅγιόν σου;",
        "English": "(5) And I said, I am cast out of thy presence: shall I indeed look again toward thy holy temple?",
        "Sahidic": "(ⲉ︦) ⲁⲛⲟⲕ ϩⲱ ⲁⲓ̈ϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁⲩⲛⲟϫⲧ̅ ⲉⲃⲟⲗ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲡⲉⲕϩⲟ ⲁⲣⲁ ϯⲛⲁⲟⲩⲱϩ ⲉⲧⲟⲟⲧ ⲉϭⲱϣⲧ̅ ⲉⲡⲉⲕⲣ̅ⲡⲉ ⲉⲧⲟⲩⲁⲁⲃ",
        "verseNumber": "Jonah 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁϥϫⲱϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲓ ⲛ̀ϫⲉ ⲟⲩⲙⲱⲟⲩ ϣⲁ ⲧⲁⲯⲩⲭⲏ ⲁϥϩⲱⲃⲥⲧ ⲛ̀ϫⲉ ⲟⲩⲛⲟⲩⲛ ⲛ̀ϧⲁⲓⲉ̀ ⲁⲥⲱⲙⲥ ⲛ̀ϫⲉ ⲧⲁⲁ̀ⲫⲉ",
        "Akhmimic": "(ⲋ︦) ⲁϩⲉⲛⲙⲁⲩ ϫⲱⲧⲉ ⲛⲉⲓ̈ ϣⲁ ⲧⲁⲯⲩⲭⲏ ⲁ ⲡⲛⲟⲩⲛ ⲛ̅ⳉⲁⲉ ⲕⲱⲧⲉ ⲁⲣⲁⲓ: ⲟⲩⲉⲗⲟⲥ ⲁϥⲕⲱⲧⲉ ⲁⲧⲁⲁⲡⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) περιεχύθη ὕδωρ µοι ἕως ψυχῆς, ἄβυσσος ἐκύκλωσέν µε ἐσχάτη, ἔδυ ἡ κεφαλή µου εἰς σχισµὰς ὀρέων.",
        "English": "(6) Water was poured around me to the soul: the lowest deep compassed me, my head went down",
        "Sahidic": "(ⲋ︦) ⲁ ϩⲉⲛⲙⲱⲟⲩ ⲉⲓ ⲉϩⲟⲩⲛ ⲛⲁⲓ̈ ϣⲁ ⲧⲁⲯⲩⲭⲏ ⲁ ⲡⲛⲟⲩⲛ ⲛ̅ϩⲁⲉ ⲕⲱⲧⲉ ⲉⲣⲟⲉⲓ ⲟⲩϩⲩⲗⲟⲥ ⲁϥⲕⲱⲧⲉ ⲉⲧⲁⲁⲡⲉ:",
        "verseNumber": "Jonah 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϧⲉⲛ ϩⲁⲛⲫⲱϫⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲧⲱⲟⲩ ⲁⲓϣⲉ ⲛⲏⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲟⲩⲕⲁϩⲓ ⲫⲏ ⲉⲧⲉ ⲛⲉϥⲙⲟⲭⲗⲟⲥ ⲁ̀ⲙⲟⲛⲓ ϣⲁ ⲉⲛⲉϩ ⲟⲩⲟϩ ⲙⲁⲣⲉϥⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϫⲉ ⲡⲧⲁⲕⲟ ⲛ̀ⲧⲉ ⲡⲁⲱⲛϧ ⲡϭ̅ⲥ̅ ⲫϯ",
        "Akhmimic": "(ⲍ︦) ⲁⲓⲃⲱⲕ ⲁⳉⲣⲏⲓ̈ ⲁⲛⲟⲩⲱϣ ⲛⲛⲧⲟⲩⲉⲉⲓⲉ ⲁⳉⲣⲏⲓ̈ ⲁⲩⲕⲁϩⲉⲧⲉ ⲛⲉϥⲙⲟⲭⲗⲟⲥ ⲉⲙⲁϩⲧⲉ ϣⲁ ⲁⲛⲏϩⲉ ⲁⲟⲩ ⲕⲛⲁⲉⲓⲛⲉ ⲙ̅ⲡⲁⲱⲛⳉ ⲁϩⲣⲏⲓ̈ ⲁⲃⲁⲗ ⳉⲙ̅ ⲡⲧⲉⲕⲟ ⲁⲣⲁⲕ ⲡϫⲁⲉⲓⲥ ⲡⲁⲛⲟⲩⲧⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) κατέβην εἰς γῆν, ἧς οἱ µοχλοὶ αὐτῆς κάτοχοι αἰώνιοι, καὶ ἀναβήτω φθορὰ ζωῆς µου, κύριε ὁ θεός µου.",
        "English": "(7) to the clefts of the mountains; I went down into the earth, whose bars are the everlasting barriers: yet, O Lord my God, let my ruined life be restored.",
        "Sahidic": "(ⲍ︦) ⲁⲓ̈ⲃⲱⲕ ⲉⲡⲉⲥⲏⲧ ⲉⲛ̅ⲟⲩⲱϣⲛ̅ ⲛ̅ⲧⲟⲩⲉⲓⲏ ⲉⲡⲉⲥⲏⲧ ⲉⲩⲕⲁϩ ⲉⲣⲉ ⲛⲉϥⲙⲟⲭⲗⲟⲥ ⲁⲙⲁϩⲧⲉ ϣⲁ ⲉⲛⲉϩ ⲁⲩⲱ ⲕⲛⲁⲉⲓⲛⲉ ⲙ̅ⲙⲁⲛ̅ⲱⲛϩ̅ ⲉϩⲣⲁⲓ̈ ϩⲛ̅ ⲡⲧⲁⲕⲟ ⲉϩⲣⲁⲓ̈ ϣⲁⲣⲟⲕ ⲡϫⲟⲉⲓⲥ ⲡⲁⲛⲟⲩⲧⲉ",
        "verseNumber": "Jonah 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉⲥⲙⲟⲩⲛⲕ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲓ ⲁⲓⲉⲣⲫⲙⲉⲩⲓ ⲙ̀ⲫⲛⲁⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲙⲁⲣⲉⲥⲓ̀ ⲛ̀ϫⲉ ⲧⲁⲡⲣⲟⲥⲉⲩⲭⲏ ⲉ̀ⲡϣⲱⲓ ϩⲁⲣⲟⲕ ⲉ̀ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ",
        "Akhmimic": "(ⲏ︦) ⳉⲙ̅ ⲡⲧⲉ ⲧⲁⲯⲩⲭⲏ ϣⲱⲥⲙⲉ ⲛ̅ⲧⲟⲟⲧ ⲁⲓⲣ̅ⲡⲙⲉⲩⲉ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁⲟⲩ ⲙⲁⲣⲉ ⲡⲁϣⲗⲏⲗ ⲉⲓ ⲁϩⲣⲏⲓ̈ ϣⲁⲣⲁⲕ ⲛⲁϩⲣⲙ̅ ⲡⲕ̅ⲣ̅ⲡⲉⲓ̈ⲉ ⲉⲧⲟⲩⲁⲁⲃⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐν τῷ ἐκλείπειν ἀπ’ ἐµοῦ τὴν ψυχήν µου τοῦ κυρίου ἐµνήσθην, καὶ ἔλθοι πρὸς σὲ ἡ προσευχή µου εἰς ναὸν ἅγιόν σου.",
        "English": "(8) When my soul was failing me, I remembered the Lord; and may my prayer come to thee into thy holy temple.",
        "Sahidic": "(ⲏ︦) ϩⲙ̅ ⲡⲧⲣⲉ ⲧⲁⲯⲩⲭⲏ ϣⲱⲛⲉ ⲛ̅ⲧⲟⲟⲧ ⲁⲓ̈ⲣ̅ⲡⲙⲉⲉⲩⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁⲩⲱ ⲙⲁⲣⲉ ⲡⲁϣⲗⲏⲗ ⲉⲓ ⲉϩⲣⲁⲓ̈ ϣⲁⲣⲟⲕ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲡⲉⲕⲣ̅ⲡⲉ ⲉⲧⲟⲩⲁⲁⲃ",
        "verseNumber": "Jonah 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲏ ⲉⲧⲁⲣⲉϩ ⲉ̀ⲛⲓⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲉⲑⲛⲟⲩϫ ⲁⲩⲭⲱ ⲛ̀ⲥⲱⲟⲩ ⲙ̀ⲡⲟⲩⲛⲁⲓ",
        "Akhmimic": "(ⲑ︦) ⲡⲉⲧⲁⲣⲏϩ ⲁϩⲉⲛⲡⲉⲧϣⲟⲩⲉⲓⲧ ⲙⲛ̅ ϩⲉⲛϭⲁⲗ ⲁϥⲕⲟⲩ ⲛ̅ⲥⲱϥ ⲙ̅ⲡϥ̅ⲛⲁⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) φυλασσόµενοι µάταια καὶ ψευδῆ ἔλεος αὐτῶν ἐγκατέλιπον.",
        "English": "(9) They that observe vanities and lies have forsaken their own mercy.",
        "Sahidic": "(ⲑ︦) ⲛⲉⲧϩⲁⲣⲉϩ ⲉⲙ̅ⲡⲉⲧϣⲟⲩⲉⲓⲧ ⲙⲛ̅ ⲛ̅ϭⲟⲗ ⲁⲩⲕⲱ ⲛ̅ⲥⲱⲟⲩ ⲙ̅ⲡⲉⲩⲛⲁ",
        "verseNumber": "Jonah 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ϧⲉⲛ ⲟⲩⲥⲙⲏ ⲛ̀ⲧⲉ ⲟⲩⲧⲱⲃϩ ⲛⲉⲙ ⲟⲩⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϯⲛⲁϣⲱⲧ ⲛⲁⲕ ⲛⲏ ⲉⲧⲁⲓⲱϣ ⲙ̀ⲙⲱⲟⲩ ϯⲛⲁⲧⲏⲓⲧⲟⲩ ⲛⲁⲕ ⲡϭ̅ⲥ̅ ⲛ̀ⲧⲉ ⲡⲁⲟⲩϫⲁⲓ",
        "Akhmimic": "(ⲓ︦) ⲁⲛⲁⲕ ⲁⲛⲁⲕ ⲇⲉ ⳉⲛ̅ ⲟⲩⳉⲣⲁⲩ ⲛ̅ⲥⲙⲟⲩ ϩⲓ ⲉⲍⲟⲙⲟⲗⲟⲅⲏⲥⲉⲓⲥ ϯⲛⲁ[...]ⲛ̅ⲟⲩϫⲉⲓ ⲛⲉⲧ[...] ⲙ̅ⲙⲁⲩ ϯⲛⲁⲧⲉⲟⲩⲉ ⲛⲉⲕ ⲡϫⲁⲉⲓⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐγὼ δὲ µετὰ φωνῆς αἰνέσεως καὶ ἐξοµολογήσεως θύσω σοι· ὅσα ηὐξάµην, ἀποδώσω σοι σωτηρίου τῷ κυρίῳ.",
        "English": "(10) But I will sacrifice to thee with the voice of praise and thanksgiving: all that I have vowed I will pay to thee, the Lord of my salvation.",
        "Sahidic": "(ⲓ︦) ⲁⲛⲟⲕ ⲇⲉ ϩⲛ ⲟⲩϩⲣⲟⲟⲩ ⲛ̅ⲧⲱⲃϩ ϩⲓ ⲉⲝⲟⲙⲟⲗⲟⲅⲏⲥⲉⲓⲥ ϯⲛⲁϣⲱⲱⲧ ⲛⲁⲕ ⲛ̅ⲟⲩⲑⲩⲥⲓⲁ ⲛ̅ⲟⲩϫⲁⲓ̈ ⲛⲉ ⲛ̅ⲧⲁⲓ̈ⲉⲣⲏⲧ ⲙ̅ⲙⲟⲟⲩ ϯⲛⲁⲧⲁⲁⲩ ⲛⲁⲕ ⲉⲡⲁⲟⲩϫⲁⲓ̈ ⲡϫⲟⲉⲓⲥ",
        "verseNumber": "Jonah 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲙ̀ⲡⲓⲕⲩⲧⲟⲥ ⲁϥϩⲓⲟⲩⲓ̀ ⲛ̀ⲓⲱⲛⲁ ⲉ̀ⲡⲉⲧϣⲟⲩⲱ̀ⲟⲩ",
        "Akhmimic": "(ⲓ︦ⲁ︦) ⲁⲟⲩ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲉ ⲙ̅ⲡⲕⲏⲧⲟⲥ ⲁϥϯⲕⲉ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ⲁϩⲣⲏⲓ̈ ⲁϫⲛ̅ ⲡⲉⲧϣⲟⲩⲱⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ προσετάγη τῷ κήτει, καὶ ἐξέβαλεν τὸν Ιωναν ἐπὶ τὴν ξηράν.",
        "English": "(11) And the whale was commanded by the Lord, and it cast up Jonas on the dry land.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲙ̅ⲡⲕⲏⲧⲟⲥ ⲁϥⲛⲟⲩϫⲉ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ⲉϫⲛ̅ ⲡⲉⲧϣⲟⲩϣⲟⲩ",
        "verseNumber": "Jonah 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Jonah – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲓⲱⲛⲁ ⲫⲙⲁϩⲥⲟⲡ ⲃ̅ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Akhmimic": "(ⲁ︦) ⲁⲟⲩ ⲡϣⲉϫⲉ ⲙ̅ⲡϫⲁⲉⲓⲥ ⲁϥⳉⲱⲡⲉ ϣⲁ ⲓ̈ⲱⲛⲁⲥ ⲙ̅ⲡⲙⲁϩⲥⲁⲡ ⲥⲛⲟ ⲉϥϫⲟ ⲙ̅ⲙⲁⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐγένετο λόγος κυρίου πρὸς Ιωναν ἐκ δευτέρου λέγων",
        "English": "(1) And the word of the Lord came to Jonas the second time, saying,",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲡϣⲁϫⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁϥϣⲱⲡⲉ ϣⲁ ⲓ̈ⲱⲛⲁⲥ ⲙ̅ⲡⲙⲉϩⲥⲉⲡ ⲥⲛⲁⲩ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ",
        "verseNumber": "Jonah 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲧⲱⲛⲕ ⲙⲁϣⲉ ⲛⲁⲕ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲛⲓⲛⲉⲩⲏ ϯⲛⲓϣϯ ⲙ̀ⲃⲁⲕⲓ ⲟⲩⲟϩ ϩⲓⲱⲓϣ ⲛ̀ϧⲏⲧⲥ ⲕⲁⲧⲁ ϩⲓⲱⲓϣ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲫⲏ ⲉⲧⲁⲓⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲛⲉⲙⲁⲕ ⲁ̀ⲛⲟⲕ",
        "Akhmimic": "(ⲃ︦) ϫⲉ: ⲓ̈ⲱⲛⲁⲥ ⲙⲁϩⲉ ⲁϩⲣⲏⲓ̈ ⲁⲛⲓⲛⲉⲩⲏ ⲧⲛⲁϭ ⲙ̅ⲡⲟⲗⲓⲥ ⲕⲣ̅ⲕⲏⲣⲩⲥⲥⲉ ⲛⲉⲥ ⲕⲁⲧⲁ ⲡⲕⲏⲣⲩⲅⲙⲁ ⲛ̅ⳉⲁⲣⲡ ⲡⲉⲓ̈ ⲉⲧⲁⲓ̈ϫⲟⲟϥ ⲁⲣⲁⲕ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἀνάστηθι καὶ πορεύθητι εἰς Νινευη τὴν πόλιν τὴν µεγάλην καὶ κήρυξον ἐν αὐτῇ κατὰ τὸ κήρυγµα τὸ ἔµπροσθεν, ὃ ἐγὼ ἐλάλησα πρὸς σέ.",
        "English": "(2) Rise, go to Nineve, the great city, and preach in it according to the former preaching which I spoke to thee of.",
        "Sahidic": "(ⲃ︦) ϫⲉ ⲧⲱⲟⲩⲛ ⲛⲅ̅ⲃⲱⲕ ⲉϩⲣⲁⲓ̈ ⲉⲛⲓⲛⲉⲩⲏ ⲧⲛⲟϭ ⲙ̅ⲡⲟⲗⲉⲓⲥ ⲛⲅ̅ⲕⲏⲣⲩⲥⲥⲉ ⲛⲁⲥ ⲕⲁⲧⲁ ⲡⲕⲏⲣⲩⲅⲙⲁ ⲛ̅ϣⲟⲣⲡ̅ ⲡⲁⲓ̈ ⲉⲛⲧⲁⲓ̈ϫⲟⲟϥ ⲉⲣⲟⲕ",
        "verseNumber": "Jonah 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲛⲓⲛⲉⲩⲏ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲥⲁϫⲓ ⲛⲉⲙⲁϥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲛⲓⲛⲉⲩⲏ ⲇⲉ ⲛⲉ ⲟⲩⲛⲓϣϯ ⲙ̀ⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲫϯ ⲧⲉ ⲛⲁⲩⲫⲟⲩⲱϣ ⲛ̀ⲟⲩⲙⲱⲓⲧ ⲙ̀ⲙⲟϣⲓ ⲛ̀ⲅ̅ ⲛ̀ⲉϩⲟⲟⲩ",
        "Akhmimic": "(ⲅ︦) ⲁⲟⲩ ⲁϥⲧⲱⲛⲉ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⲁϥⲙⲁϩⲉ ⲁϩⲣⲏⲓ̈ ⲁⲛⲓⲛⲉⲩⲏ ⲕⲁⲧⲁ ⲧⳉⲉ ⲉⲧⲁ ⲡϫⲁⲉⲓⲥ ϣⲉϫⲉ ⲛⲉⲙⲉϥ ⲛⲓⲛⲉⲩⲏ ⲇⲉ ⲛⲉ ⲟⲩⲛⲁϭ ⲙ̅ⲡⲟⲗⲓⲥ ⲧⲉ ⲙ̅ⲡϫⲁⲉⲓ̈ⲥ ⲉⲥⲛⲁⲣ̅ ⲟⲩⳉⲟ ⲛ̅ⳉⲁⲙⲧ ⲛ̅ϩⲟⲟⲩⲉ ⲛ̅ⲙⲁⲁϩⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἀνέστη Ιωνας καὶ ἐπορεύθη εἰς Νινευη, καθὼς ἐλάλησεν κύριος· ἡ δὲ Νινευη ἦν πόλις µεγάλη τῷ θεῷ ὡσεὶ πορείας ὁδοῦ ἡµερῶν τριῶν.",
        "English": "(3) And Jonas arose, and went to Nineve, as the Lord had spoken. Now Nineve was an exceeding great city, of about three days’ journey.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲁϥⲧⲱⲟⲩⲛϥ̅ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⲁϥⲙⲟⲟϣⲉ ⲉϩⲣⲁⲓ̈ ⲉⲛⲓⲛⲉⲩⲏ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁ ⲡϫⲟⲉⲓⲥ ϣⲁϫⲉ ⲛⲉⲙⲁϥ. ⲛⲓⲛⲉⲩⲏ ⲇⲉ ⲛⲉⲩⲛⲟϭ ⲙ̅ⲡⲟⲗⲉⲓⲥ ⲡⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲉⲥⲛⲁⲥⲟⲩϩⲓ ⲛ̅ⲛ̅ϣⲟⲙⲛ̅ⲧ ⲛ̅ϩⲟⲟⲩ ⲙ̅ⲙⲟⲟϣⲉ.",
        "verseNumber": "Jonah 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁϥⲉⲣϩⲏⲧⲥ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ⲉ̀ϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϯⲃⲁⲕⲓ ⲛⲁⲩⲫⲟⲩⲱϣ ⲛ̀ⲟⲩⲙⲱⲓⲧ ⲙ̀ⲙⲟϣⲓ ⲛ̀ⲧⲉ ⲟⲩⲉ̀ϩⲟⲟⲩ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲟϩ ⲛⲁϥϩⲓⲱⲓϣ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲉⲧⲓ ⲕⲉⲅ̅ ⲛ̀ⲉϩⲟⲟⲩ ⲛⲓⲛⲉⲩⲏ ⲥⲉⲛⲁⲟⲩⲟϫⲡⲥ",
        "Akhmimic": "(ⲇ︦) ⲁⲟⲩ ⲁϥϫⲱⲛⲧ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⲁⲃⲱⲕ ⲁⳉⲟⲩⲛ ⲁⲧⲡⲟⲗⲓⲥ ⲛ̅ⲟⲩϩⲟⲟⲩⲉ ⲛ̅ⲙⲁⲁϩⲉ ⲁⲟⲩ ⲁϥⲕⲏⲣⲩⲥⲥⲉ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ ϫⲉ ⲉⲧⲓ ⲕⲉⳉⲁⲙⲧ ⲛ̅ϩⲟⲟⲩⲉ ⲛⲓⲛⲉⲩⲏ ⲥⲉⲛⲁⲧⲉⲕⲁⲥ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἤρξατο Ιωνας τοῦ εἰσελθεῖν εἰς τὴν πόλιν ὡσεὶ πορείαν ἡµέρας µιᾶς καὶ ἐκήρυξεν καὶ εἶπεν Ἔτι τρεῖς ἡµέραι καὶ Νινευη καταστραφήσεται.",
        "English": "(4) And Jonas began to enter into the city about a day’s journey, and he proclaimed, and said, Yet three days, and Nineve shall be overthrown.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲁϥϫⲱⲛⲧϥ̅ ⲓ̈ⲱⲛⲁⲥ ⲉⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲧⲡⲟⲗⲉⲓⲥ ⲛ̅ϩⲟⲟⲩ ⲟⲩⲁ ⲙ̅ⲙⲟⲟϣⲉ ⲁⲩⲱ ⲁϥⲕⲏⲣⲩⲥⲥⲉ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲉⲧⲓ ϣⲟⲙⲛ̅ⲧ ⲛ̅ϩⲟⲟⲩ ⲁⲩⲱ ⲛⲓⲛⲉⲩⲏ ⲥⲉⲛⲁⲧⲁⲕⲟⲥ",
        "verseNumber": "Jonah 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁⲩⲛⲁϩϯ ⲉ̀ⲫϯ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ ⲛⲓⲛⲉⲩⲏ ⲟⲩⲟϩ ⲁⲩϩⲓⲱⲓϣ ⲛ̀ⲟⲩⲛⲏⲥⲧⲓⲁ ⲟⲩⲟϩ ⲁⲩϯ ϩⲓⲱⲧⲟⲩ ⲛ̀ϩⲁⲛⲥⲟⲕ ⲓⲥϫⲉⲛ ⲡⲟⲩⲕⲟⲩϫⲓ ϣⲁ ⲡⲟⲩⲛⲓϣϯ",
        "Akhmimic": "(ⲉ︦) ⲁⲟⲩ ⲛ̅ⲣⲱⲙⲉ ⲛ̅ⲛⲓⲛⲉⲩⲏ ⲁⲩⲡⲓⲥⲧⲉⲩⲉ ⲁⲡⲛⲟⲩⲧⲉ ⲁⲩⲕⲏⲣⲩⲥⲥⲉ ⲛ̅ⲟⲩⲛⲏⲥⲧⲓⲁ ⲁⲩϯ ϩⲓⲱⲟⲩⲉ ⲛ̅ϩⲉⲛϭⲁⲩⲛⲉ ϫⲛ̅ ⲛ̅ⲡⲟⲩⲛⲁϭ ϣⲁ ⲡⲟⲩⲕⲟⲩⲓ:",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐνεπίστευσαν οἱ ἄνδρες Νινευη τῷ θεῷ καὶ ἐκήρυξαν νηστείαν καὶ ἐνεδύσαντο σάκκους ἀπὸ µεγάλου αὐτῶν ἕως µικροῦ αὐτῶν.",
        "English": "(5) And the men of Nineve believed God, and proclaimed a fast, and put on sackcloths, from the greatest of them to the least of them.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲣⲱⲙⲉ ⲛ̅ⲛⲓⲉⲩⲏ ⲁⲩⲡⲓⲥⲧⲉⲩⲉ ⲉⲡⲛⲟⲩⲧⲉ ⲁⲩⲕⲏⲣⲩⲥⲥⲉ ⲛ̅ⲟⲩⲛⲏⲥⲧⲓⲁ ⲁⲩⲱ ⲁⲩϯϩⲓⲱⲱⲟⲩ ⲛ̅ϩⲉⲛϭⲟⲟⲩⲛⲉ ϫⲓⲛ ⲡⲉⲩⲛⲟϭ ϣⲁ ⲡⲉⲩⲕⲟⲩⲉⲓ.",
        "verseNumber": "Jonah 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁϥⲫⲟϩ ⲛ̀ϫⲉ ⲡⲓⲥⲁϫⲓ ϣⲁ ⲡⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲛⲉⲩⲏ ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϩⲓ ⲡⲉϥⲑⲣⲟⲛⲟⲥ ⲟⲩⲟϩ ⲁϥⲱⲗⲓ ⲛ̀ⲧⲉϥϩⲉⲃⲥⲱ ⲉ̀ⲃⲟⲗ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲁϥϫⲟⲗϩϥ ⲛ̀ⲟⲩⲥⲟⲕ ⲟⲩⲟϩ ⲁϥϩⲉⲙⲥⲓ ⲉ̀ϫⲉⲛ ⲟⲩⲕⲉⲣⲙⲓ",
        "Akhmimic": "(ⲋ︦) ⲁⲟⲩ ⲡϣⲉϫⲉ ⲁϥⲡⲱϩ ϣⲁ ⲡⲣ̅ⲣⲟ ⲛ̅ⲛⲓⲛⲉⲩⲏ ⲁⲟⲩ ⲁϥⲧⲱⲛⲉ ⲁⲃⲁⲗ ϩⲓϫⲛ̅ ⲡϥ̅ⲑⲣⲟⲛⲟⲥ ⲁϥⲕⲁⲕϥ̅ ⲁϩⲏⲟⲩ ⲛ̅ⲧϥ̅ⲥⲧⲟⲗⲏ ⲁϥϭⲁⲁⲗⲉϥ ⲛ̅ⲟⲩϭⲁⲩⲛⲉ ⲁϥϩⲙⲉⲥⲧ ϩⲓϫⲛ̅ ⲟⲩⲕⲣⲙⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἤγγισεν ὁ λόγος πρὸς τὸν βασιλέα τῆς Νινευη, καὶ ἐξανέστη ἀπὸ τοῦ θρόνου αὐτοῦ καὶ περιείλατο τὴν στολὴν αὐτοῦ ἀφ’ ἑαυτοῦ καὶ περιεβάλετο σάκκον καὶ ἐκάθισεν ἐπὶ σποδοῦ.",
        "English": "(6) And the word reached the king of Nineve, and he arose from off his throne, and took off his raiment from him, and put on sackcloth, and sat on ashes.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲡϣⲁϫⲉ ⲁϥⲡⲱϩ ϣⲁ ⲡⲣ̅ⲣⲟ ⲛ̅ⲛⲓⲛⲉⲩⲏ ⲁⲩⲱ ⲁϥⲧⲱⲟⲩⲛ ⲉⲃⲟⲗ ϩⲓ̈ϫⲛ̅ ⲡⲉϥⲑⲣⲟⲛⲟⲥ. ⲁϥⲕⲁⲁϥ ⲕⲁϩⲏⲟⲩ ⲛ̅ⲧⲉϥϩⲃⲥⲱ ⲁϥϭⲟⲟⲗⲉϥ ⲛ̅ⲟⲩϭⲟⲟⲩⲛⲉ ⲁϥϩⲙⲟⲟⲥ ϩⲓ̈ϫⲛ ⲟⲩⲕⲣⲙⲉⲥ.",
        "verseNumber": "Jonah 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲁⲩϩⲓⲱⲓϣ ⲟⲩⲟϩ ⲁⲩϫⲟⲥ ϧⲉⲛ ⲛⲓⲛⲉⲩⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲟⲩⲣⲟ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲉϥⲛⲓϣϯ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲛⲉⲙ ⲛⲓⲉ̀ⲥⲱⲟⲩ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩϫⲉⲙϯⲡⲓ ⲛ̀ϩⲗⲓ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲙⲟⲛⲓ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲑⲣⲟⲩⲥⲉ ⲙⲱⲟⲩ",
        "Akhmimic": "(ⲍ︦) ⲁⲟⲩ ⲁⲩⲣ̅ⲕⲏⲣⲩⲥⲥⲉ ⲛ̅ⲛⲓⲛⲉⲩⲏ ⲁⲃⲁⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲙ̅ⲡⲣ̅ⲣⲟ ⲙⲛ ⲛⲉϥⲙⲉⲅⲓⲥⲧⲁⲛⲟⲥ ⲛ̅ⲟⲩϣⲉϫⲉ ⲉϥϫⲟⲩ ⲙ̅ⲙⲁⲥ ϫⲉ ⲛ̅ⲣⲱⲙⲉ ⲙⲛ̅ ⲛ̅ⲧⲃⲛⲉⲩⲉ ⲁⲟⲩ ⲛⲉϩⲉⲩ ⲙⲛ̅ ⲛ̅ⲉⲥⲁⲩ ⲙ̅ⲡⲣ̅ⲟⲩⲟⲩⲱⲙ ⲗⲁⲩⲉ ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ⲧⲟⲩⲥⲉ ⲙ̅ⲙⲁⲩ ⲟⲩⲇⲉ ⲡⲣ̅ⲙⲁⲁⲛⲉ ⲙ̅ⲙⲁⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἐκηρύχθη καὶ ἐρρέθη ἐν τῇ Νινευη παρὰ τοῦ βασιλέως καὶ παρὰ τῶν µεγιστάνων αὐτοῦ λέγων Οἱ ἄνθρωποι καὶ τὰ κτήνη καὶ οἱ βόες καὶ τὰ πρόβατα µὴ γευσάσθωσαν µηδὲν µηδὲ νεµέσθωσαν µηδὲ ὕδωρ πιέτωσαν.",
        "English": "(7) And proclamation was made, and it was commanded in Nineve by the king an by his great men, saying, Let not men, or cattle, or oxen, or sheep, taste any thing, nor feed, nor drink water.",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲁⲩⲕⲏⲣⲩⲥⲥⲉ ϩⲛ̅ ⲛⲓⲛⲉⲩⲏ. ⲉⲃⲟⲗ ϩⲓ̈ⲧⲟⲟⲧϥ̅ ⲙ̅ⲡⲣ̅ⲣⲟ ⲙⲛ̅ ⲛⲉϥⲙⲉⲅⲓⲥⲧⲁⲛⲟⲥ ⲛ̅ⲟⲩϣⲁϫⲉ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲛ̅ⲣⲱⲙⲉ ⲙⲛ̅ ⲛ̅ⲧⲃ̅ⲛⲟⲟⲩ ⲁⲩⲱ ⲛⲉϩⲟⲟⲩ ⲛⲙ̅ ⲛⲉⲥⲟⲟⲩ ⲙⲛ̅ ⲛⲉϩⲟⲟⲩ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲟⲩⲱⲙ ⲗⲁⲁⲩ ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲙⲟⲟⲛⲉ ⲙ̅ⲙⲟⲟⲩ ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲩⲥⲉ ⲙⲟⲟⲩ.",
        "verseNumber": "Jonah 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁⲩⲙⲟⲣⲟⲩ ⲛ̀ϩⲁⲛⲥⲟⲕ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀ ⲟⲩⲟϩ ⲁⲩⲱϣ ⲉ̀ⲡϣⲱⲓ ϩⲁ ⲡϭ̅ⲥ̅ ⲫϯ ⲉ̀ⲙⲁϣⲱ ⲟⲩⲟϩ ⲁ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉϥⲙⲱⲓⲧ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲉⲧϧⲉⲛ ⲛⲟⲩϫⲓϫ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ",
        "Akhmimic": "(ⲏ︦) ⲁⲟⲩ ⲁⲩϭⲁⲁⲗⲉⲩ ⲛ̅ϩⲉⲛϭⲁⲟⲩⲛⲉ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ⲙⲛ̅ ⲛ̅ⲧⲃⲛⲉⲩⲉ ⲁⲟⲩ ⲁⲩⲣ̅ⲛⲏⲥⲧⲉⲩⲉ ⲁⲩⲱϣ ⲁⲃⲁⲗ ⲙ̅ⲡϣⲁ ⲁϩⲣⲏⲓ̈ ⲁⲡϫⲁⲉⲓⲥ ⲁⲟⲩ ⲁϥⲕⲧⲁϥ ⲛ̅ϭⲓ ⲡⲟⲩⲉ ⲡⲟⲩⲉ ⲁⲃⲁⲗ ϩⲓ ⲡϥ̅ⳉⲟ ⲉⲑⲁⲩ ⲙⲛ̅ ⲧⲕⲁⲕⲓⲁ ⲉⲧⳉⲛ̅ ⲛⲟⲩϭⲓϫ. ⲁⲟⲩ ⲡⲁϫⲉⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ περιεβάλοντο σάκκους οἱ ἄνθρωποι καὶ τὰ κτήνη, καὶ ἀνεβόησαν πρὸς τὸν θεὸν ἐκτενῶς· καὶ ἀπέστρεψαν ἕκαστος ἀπὸ τῆς ὁδοῦ αὐτοῦ τῆς πονηρᾶς καὶ ἀπὸ τῆς ἀδικίας τῆς ἐν χερσὶν αὐτῶν λέγοντες",
        "English": "(8) So men and cattle were clothed with sackcloths, and cried earnestly to God; and they turned every one from their evil way, and from the iniquity that was in their hands, saying,",
        "Sahidic": "(ⲏ︦) ⲁⲩϭⲟⲟⲗⲟⲩ ⲛ̅ϩⲉⲛϭⲟⲟⲩⲛⲉ ⲛ̅ϭⲓ ⲛ̅ⲣⲱⲙⲉ ⲙⲛ̅ ⲛ̅ⲧⲃ̅ⲛⲟⲟⲩⲉ ⲁⲩⲱ ⲁⲩⲛⲏⲥⲧⲉⲩⲉ ⲁⲩⲱϣ ⲉⲃⲟⲗ ⲉⲙⲁⲧⲉ ⲉϩⲣⲁⲓ̈ ⲉⲡϫⲟⲉⲓⲥ. ⲁⲩⲱ ⲁϥⲕⲧⲟϥ ⲛ̅ϭⲓ ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉϥϩⲓⲏ ⲉⲑⲟⲟⲩ ⲛⲙ̅ ⲡϫⲓⲛϭⲟⲛⲥ̅ ⲉⲧⲟ ⲛ̅ⲛⲉⲩϭⲓϫ.",
        "verseNumber": "Jonah 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲛⲓⲙ ⲉⲧⲉⲙⲓ ϫⲉ ⲁⲛ ϥⲛⲁⲟⲩⲉⲙ ϩⲑⲏϥ ⲛ̀ϫⲉ ⲫϯ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡϫⲱⲛⲧ ⲛ̀ⲧⲉ ⲡⲉϥⲙⲃⲟⲛ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙⲧⲁⲕⲟ",
        "Akhmimic": "(ⲑ︦) ϫⲉ ⲛⲓⲙ ⲡⲉⲧⲥⲁⲩⲛⲉ ϫⲉ ϥⲛⲁⲣ̅ϩⲧⲏϥ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ϥⲕⲧⲁϥ ⲁⲃⲁⲗ ⲛ̅ⲧϥ̅ⲟⲣⲅⲏ ⲙⲛ̅ ⲡϥ̅ϭⲱⲛⲧ̅ ⲁⲟⲩ ⲧⲛ̅ⲧⲙ̅ⲙⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Τίς οἶδεν εἰ µετανοήσει ὁ θεὸς καὶ ἀποστρέψει ἐξ ὀργῆς θυµοῦ αὐτοῦ καὶ οὐ µὴ ἀπολώµεθα;",
        "English": "(9) Who knows if God will repent, and turn from his fierce anger, and so we shall not perish?",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲡⲉϫⲁϥ ϫⲉ ⲛⲓⲙ ⲡⲉⲧⲛⲁϣⲁϫⲉ ϥⲛⲁⲣ̅ϩⲧⲏϥ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲛϥ̅ⲕⲧⲟϥ ⲉⲃⲟⲗ ⲛ̅ⲧⲟⲣⲅⲏ ⲙ̅ⲡⲉϥϭⲱⲛⲧ̅ ⲛ̅ⲧⲛ̅ⲧⲙ̅ⲙⲟⲩ.",
        "verseNumber": "Jonah 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲁϥⲛⲁⲩ ⲛ̀ϫⲉ ⲫϯ ⲉ̀ⲛⲟⲩϩⲃⲏⲟⲩⲓ̀ ϫⲉ ⲁⲩⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲟⲩⲙⲱⲓⲧ ⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲙ ⲛ̀ϩⲑⲏϥ ⲛ̀ϫⲉ ⲫϯ ⲉ̀ϫⲉⲛ ⲛⲓⲡⲉⲧϩⲱⲟⲩ ⲉⲧⲁϥⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲁⲓⲧⲟⲩ",
        "Akhmimic": "(ⲓ︦) ⲁⲟⲩ ⲡⲛⲟⲩⲧⲉ ⲁϥⲛⲟ ⲁⲛⲟⲩϩⲃⲏⲟⲩⲉ ϫⲉ ⲁⲩⲕⲧⲁⲩ ⲁⲃⲁⲗ ϩⲓ ⲛⲟⲩⳉⲱⲟⲩ ⲉⲑⲁⲩ ⲁⲟⲩ ⲁϥⲣ̅ϩⲧⲏϥ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲁϫⲛ̅ ⲙ̅ⲡⲉⲑⲁⲩ ⲉⲧⲁϥϣⲉϫⲉ ⲁⲉⲟⲩⲉ ⲛⲉⲩ ⲁⲟⲩ ⲙ̅ⲡϥ̅ⲉⲟⲩⲉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἶδεν ὁ θεὸς τὰ ἔργα αὐτῶν, ὅτι ἀπέστρεψαν ἀπὸ τῶν ὁδῶν αὐτῶν τῶν πονηρῶν, καὶ µετενόησεν ὁ θεὸς ἐπὶ τῇ κακίᾳ, ᾗ ἐλάλησεν τοῦ ποιῆσαι αὐτοῖς, καὶ οὐκ ἐποίησεν.",
        "English": "(10) And God saw their works, that they turned from their evil ways; and God repented of the evil which he had said he would do to them; and he did it not.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ⲁⲩⲛⲁⲩ ⲉⲛⲉⲩϩⲃⲏⲟⲩⲉ ϫⲉ ⲁⲩⲕⲧⲟⲟⲩ ⲉⲃⲟⲗ ϩⲓ̈ ⲛⲉⲩϩⲓ̈ⲟⲟⲩⲉ ⲉⲑⲟⲟⲩ ⲁⲩⲱ ⲁϥⲣ̅ϩⲧⲏϥ ⲛ̅ϭⲓ ⲡⲛⲟⲩⲧⲉ ⲉϫⲛ̅ ⲙ̅ⲡⲉⲑⲟⲟⲩ ⲉⲛⲧⲁϥϣⲁϫⲉ ⲉⲁⲁⲩ ⲛⲁⲩ. ⲁⲩⲱ ⲙ̅ⲡϥ̅ⲁⲁⲩ.",
        "verseNumber": "Jonah 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Jonah – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲙⲕⲁϩ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲉⲙⲕⲁϩ ⲛ̀ϩⲏⲧ",
        "Akhmimic": "(ⲁ︦) ⲁⲟⲩ ⲁϥⲣ̅ⲗⲩⲡⲉⲓ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⳉⲛ̅ ⲟⲩⲛⲁϭ ⲛ̅ⲗⲩⲡⲏ ⲁⲟⲩ ⲁϥⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐλυπήθη Ιωνας λύπην µεγάλην καὶ συνεχύθη.",
        "English": "(1) But Jonas was very deeply grieved, and he was confounded.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲁϥⲗⲩⲡⲉⲓ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲗⲩⲡⲉⲓ ⲁⲩⲱ ⲁϥⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ.",
        "verseNumber": "Jonah 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲉ̀ⲡϣⲱⲓ ϩⲁ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲱ ⲡϭ̅ⲥ̅ ⲙⲏ ⲛⲁⲓ ⲁⲛ ⲛⲉ ⲛⲁⲥⲁϫⲓ ⲓⲥϫⲉⲛ ⲉⲓⲭⲏ ϧⲉⲛ ⲡⲁⲕⲁϩⲓ ⲉⲑⲃⲉⲫⲁⲓ ⲁⲓⲉⲣϣⲟⲣⲡ ⲙ̀ⲫⲱⲧ ⲉ̀ⲑⲁⲣⲥⲟⲥ ϫⲉ ⲟⲩⲏⲓ ⲁⲓⲉⲙⲓ ϫⲉ ⲛ̀ⲑⲟⲕ ⲟⲩⲛⲁⲏⲧ ⲟⲩⲟϩ ⲛ̀ⲣⲉϥϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲛⲁϣⲉ ⲡⲉⲕⲛⲁⲓ ⲟⲩⲟϩ ⲉ̀ⲭⲟⲩⲱⲙ ⲛ̀ϩⲑⲏⲕ ⲉ̀ϫⲉⲛ ⲛⲓⲕⲁⲕⲓⲁ",
        "Akhmimic": "(ⲃ︦) ⲁϥϣⲗⲏⲗ ⲁϥⲣ̅ⲡⲣⲟⲥⲉⲩⲭⲏ ⲁϩⲣⲏⲓ̈ ⲁⲡϫⲁⲉⲓⲥ ϫⲉ ⲱ ⲡϫⲁⲉⲓⲥ ⲙⲛ̅ ⲛⲉⲓ̈ ⲉⲛⲛⲉ ⲛⲁϣⲉϫⲉ ⲉⲧⲓ ⲉⲓⳉⲟⲟⲡ ⳉⲙ̅ ⲡⲁⲕⲁϩ ⲉⲧⲃⲉ ⲡⲉⲓ̈ ⲁⲓ̈ⲣ̅ⳉⲣⲡ̅ ⲙ̅ⲡⲱⲧ ⲁϩⲣⲏⲓ̈ ⲁⲑⲁⲣⲥⲓⲥ: ⲁⲃⲁⲗ ϫⲉ ⲁⲓ̈ⲙⲙⲉ ϫⲉ ⲛ̅ⲧⲕ̅ ⲟⲩⲟⲩⲛⲁⲏⲧ ⲛ̅ⲧⲁⲕ ⲁⲟⲩ ⲛ̅ⲧⲕ̅ ⲟⲩϣⲁⲛϩⲧⲏϥ ⲛ̅ⲧⲕ̅ ⲟⲩϩⲁⲣϣϩⲏⲧ ⲉⲛⲁϣⲉ ⲡⲕⲛⲁⲉ ⲁⲟⲩ ⲕⲉⲓⲣⲉ ⲛ̅ϩⲧⲏⲕ ⲁϫⲛ̅ ⲛ̅ⲕⲁⲕⲓⲁ.",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ προσεύξατο πρὸς κύριον καὶ εἶπεν Ὦ κύριε, οὐχ οὗτοι οἱ λόγοι µου ἔτι ὄντος µου ἐν τῇ γῇ µου; διὰ τοῦτο προέφθασα τοῦ φυγεῖν εἰς Θαρσις, διότι ἔγνων ὅτι σὺ ἐλεήµων καὶ οἰκτίρµων, µακρόθυµος καὶ πολυέλεος καὶ µετανοῶν ἐπὶ ταῖς κακίαις.",
        "English": "(2) And he prayed to the Lord, and said, O Lord, were not these my words when I was yet in my land? therefore I made haste to flee to Tharsis; because I knew that thou are merciful and compassionate, long-suffering, and abundant in kindness, and repentest of evil.",
        "Sahidic": "(ⲃ︦) ⲁϥϣⲗⲏⲗ ⲉϩⲣⲁⲓ̈ ⲉⲡϫⲟⲉⲓⲥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲱ ⲡϫⲟⲉⲓⲥ ⲙⲏ ⲛ̅ⲛⲁⲓ̈ ⲁⲛ ⲛⲉ ⲛ̅ϣⲁϫⲉ ⲉⲧⲓ ⲉⲓ̈ϣⲟⲟⲡ ϩⲙ̅ ⲡⲕⲁϩ ⲉⲧⲃⲉ ⲡⲁⲓ̈ ⲁⲓ̈ⲣ̅ϣⲟⲣⲡ̅ ⲉⲡⲱⲧ ⲉϩⲣⲁⲓ̈ ⲉⲑⲁⲣⲥⲉⲓⲥ. ⲉⲃⲟⲗ ϫⲉ ⲁⲓ̈ⲉⲓⲙⲉ ϫⲉ ⲛ̅ⲧⲕ̅ ⲟⲩⲛⲁⲏⲧ ⲛ̅ⲧⲟⲕ ⲁⲩⲱ ⲛ̅ⲧⲕ̅ ⲟⲩϣⲁⲛ̅ϩⲧⲏϥ. ⲛ̅ⲧⲕ̅ ⲟⲩϩⲁⲣϣϩⲏⲧ ⲉⲛⲁϣⲉ ⲡⲉⲕⲛⲁ. ⲉⲕⲉⲓⲣⲉ ⲛ̅ϩⲧⲏⲕ ⲉϫⲛ̅ ⲛ̅ⲕⲁϭⲓⲁ.",
        "verseNumber": "Jonah 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲡⲁⲛⲏⲃ ϭⲓ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟⲓ ϫⲉ ⲛⲁⲛⲉⲥ ⲛⲏⲓ ⲉ̀ⲙⲟⲩ ⲉ̀ϩⲟⲧⲉ ⲉ̀ⲱⲛϧ",
        "Akhmimic": "(ⲅ︦) ϯⲛⲟⲩ ϭⲉ ⲡϫⲁⲉⲓⲥ ϫⲓ ⲧⲁⲯⲩⲭⲏ ⲛ̅ⲧⲟⲟⲧ ⲁⲃⲁⲗ ϫⲉ ⲛⲁⲛⲟⲩⲥ ⲛⲉⲓ ⲁⲙⲟⲩ ⲛ̅ϩⲟⲩⲟ ⲁⲱⲛⳉ.",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ νῦν, δέσποτα κύριε, λαβὲ τὴν ψυχήν µου ἀπ’ ἐµοῦ, ὅτι καλὸν τὸ ἀποθανεῖν µε ἢ ζῆν µε.",
        "English": "(3) And now, Lord God, take my life from me; for it is better for me to die than to live.",
        "Sahidic": "(ⲅ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲡϫⲟⲉⲓⲥ ϫⲓ ⲧⲁⲯⲩⲭⲏ ⲛ̅ⲧⲟⲟⲧ ⲉⲃⲟⲗ ϫⲉ ⲛⲁⲛⲟⲩⲥ ⲛⲁⲓ̈ ⲉⲙⲟⲩ ⲉϩⲟⲩⲉ ⲱⲛϩ̅.",
        "verseNumber": "Jonah 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲓⲱⲛⲁ ϫⲉ ⲁⲛ ⲁⲕⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛ̀ⲑⲟⲕ ⲉ̀ⲙⲁϣⲱ",
        "Akhmimic": "(ⲇ︦) ⲁⲟⲩ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ϫⲉ ⲛⲉ ⲁⲕⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲛ̅ⲧⲁⲕ ⲙ̅ⲡϣⲁ.",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ εἶπεν κύριος πρὸς Ιωναν Εἰ σφόδρα λελύπησαι σύ;",
        "English": "(4) And the Lord said to Jonas, Art thou very much grieved?",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲛ̅ⲓ̈ⲱⲛⲁ ϫⲉ ⲉⲛⲉ ⲁⲕⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲛ̅ⲧⲟⲕ ⲉⲙⲁⲧⲉ.",
        "verseNumber": "Jonah 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲃⲁⲕⲓ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ⲟⲩⲟϩ ⲁϥϩⲉⲙⲥⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ϯⲃⲁⲕⲓ ⲟⲩⲟϩ ⲁϥⲑⲁⲙⲓⲟ ⲛⲁϥ ⲛ̀ⲟⲩⲥⲕⲩⲛⲏ ⲙ̀ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲛⲁϥϩⲉⲙⲥⲓ ⲥⲁⲡⲉⲥⲏⲧ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲟⲩϧⲏⲓⲃⲓ ϣⲁⲧⲉϥⲛⲁⲩ ϫⲉ ⲟⲩ ⲡⲉⲑⲛⲁϣⲱⲡⲓ ⲛ̀ϯⲃⲁⲕⲓ",
        "Akhmimic": "(ⲉ︦) ⲁⲟⲩ ⲁ ⲓ̈ⲱⲛⲁⲥ ⲉⲓ ⲁⲃⲁⲗ ⳉⲛ̅ ⲧⲡⲟⲗⲓⲥ ϥϩⲙⲁⲥⲧ ϩⲓ ⲧⲉϩⲓ ⲛ̅ⲧⲡⲟⲗⲓⲥ ⲁⲟⲩ ⲁϥⲧⲁⲛⲟ ⲛⲉϥ ⲙ̅ⲡⲙⲁ ⲉⲧⲙ̅ⲙⲟ ⲛ̅ⲟⲩⲥⲕⲏⲛⲏ ⲁϥϩⲙⲉⲥ ⳉⲁⲣⲁⲥ ⲁϥϫⲓ ⳉⲁⲓⲃⲉ ϣⲁⲧϥ̅ⲛⲟ ϫⲉ ⲟ ⲡⲉⲧⲛⲁⳉⲱⲡⲉ ⲛ̅ⲧⲡⲟⲗⲓⲥ.",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐξῆλθεν Ιωνας ἐκ τῆς πόλεως καὶ ἐκάθισεν ἀπέναντι τῆς πόλεως· καὶ ἐποίησεν ἑαυτῷ ἐκεῖ σκηνὴν καὶ ἐκάθητο ὑποκάτω αὐτῆς ἐν σκιᾷ, ἕως οὗ ἀπίδῃ τί ἔσται τῇ πόλει.",
        "English": "(5) And Jonas went out from the city, and sat over against the city; and he made for himself there a booth, and he sat under it, until he should perceive what would become of the city.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲓ̈ⲱⲛⲁⲥ ⲁϥⲣ̅ ⲡⲃⲟⲗ ⲛ̅ⲧⲡⲟⲗⲉⲓⲥ ⲁϥϩⲙⲟⲟⲥ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲧⲡⲟⲗⲉⲓⲥ ⲁⲩⲱ ⲁϥⲧⲁⲙⲓⲟ ⲛⲁϥ ⲙ̅ⲡⲙⲁ ⲉⲧⲙ̅ⲙⲁⲩ ⲛ̅ⲟⲩⲥⲕⲏⲛⲏ. ⲁϥϩⲙⲟⲟⲥ ϩⲁⲣⲟⲥ ⲉϥϫⲓϩⲁⲓ̈ⲃⲉⲥ ϩⲁⲣⲟⲥ ϣⲁⲛⲧϥ̅ⲛⲁⲩ ϫⲉ ⲟⲩ ⲡⲉⲧⲛⲁϣⲱⲡⲉ ϩⲛ̅ ⲧⲡⲟⲗⲉⲓⲥ.v",
        "verseNumber": "Jonah 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲛ̀ⲟⲩϥⲉⲛⲧ ⲛ̀ϭⲗⲟⲧ ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲉ̀ϫⲉⲛ ⲧⲁⲫⲉ ⲛ̀ⲓⲱⲛⲁ ⲟⲩⲟϩ ⲉ̀ⲑⲣⲉϥϣⲱⲡⲓ ⲉⲩϧⲏⲓⲃⲓ ⲥⲁⲡϣⲱⲓ ⲛ̀ⲧⲉϥⲁⲫⲉ ⲉ̀ⲑⲣⲉϥⲉⲣϧⲏⲓⲃⲓ ⲉ̀ϫⲱϥ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲉϥⲡⲉⲧϩⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲁϥⲣⲁϣⲓ ⲛ̀ϫⲉ ⲓⲱⲛⲁ ⲉ̀ϫⲉⲛ ⲡⲓϥⲉⲛⲧ ⲛ̀ϭⲗⲟⲧ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲣⲁϣⲓ",
        "Akhmimic": "(ⲋ︦) ⲁⲟⲩ ⲁ ⲡϫⲁⲉⲓⲥ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩϥⲛ̅ⲧ ⲛⲉϭⲗⲁϭ ⲁⲟⲩ ⲁϥϯⲟⲩⲟⲩ ⲁϫⲛ̅ ⲓ̈ⲱⲛⲁⲥ ⲁⲧϥⲣ̅ⳉⲁⲓⲃⲉ ⲁϫⲱϥ ⲁⲃⲁⲗ ⳉⲛ̅ ⲛⲉϥⳉⲓⲥⲉ ⲁϥⲣⲉϣⲉ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ⳉⲛ̅ ⲟⲩⲛⲁϭ ⲛ̅ⲣⲉϣⲉ ⲁϫⲛ̅ ⲡϥⲛ̅ⲧ ⲛⲉϭⲗⲁϭ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ προσέταξεν κύριος ὁ θεὸς κολοκύνθῃ, καὶ ἀνέβη ὑπὲρ κεφαλῆς τοῦ Ιωνα τοῦ εἶναι σκιὰν ὑπεράνω τῆς κεφαλῆς αὐτοῦ τοῦ σκιάζειν αὐτῷ ἀπὸ τῶν κακῶν αὐτοῦ· καὶ ἐχάρη Ιωνας ἐπὶ τῇ κολοκύνθῃ χαρὰν µεγάλην.",
        "English": "(6) And the Lord God commanded a gourd, and it came up over the head of Jonas, to be a shadow over his head, to shade him from his calamities: and Jonas rejoiced with great joy for the gourd.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩⲃⲛ̅ⲧ ⲛⲉϭⲗⲟϭ ⲁⲩⲱ ⲁϥϯⲟⲩⲱ ⲉϫⲛ̅ ⲓ̈ⲱⲛⲁ. ⲉⲧⲣⲉϥⲣ̅ϩⲁⲓ̈ⲃⲉⲥ ⲉϫⲱϥ ⲉⲃⲟⲗ ϩⲙ̅ ⲛⲉϥϩⲓ̈ⲥⲉ. ⲁⲩⲱ ⲁϥⲣⲁϣⲉ ⲛ̅ϭⲓ ⲓ̈ⲱⲛⲁⲥ ϩⲛ̅ ⲟⲩⲛⲟϭ ⲛ̅ⲣⲁϣⲉ ⲉϫⲛ̅ ⲡⲃⲛ̅ⲧ ⲛⲉϭⲗⲟϭ.",
        "verseNumber": "Jonah 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲛ̀ⲟⲩϥⲉⲛⲧ ⲙ̀ⲫⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ ⲙ̀ⲡⲉϥⲣⲁⲥϯ ⲟⲩⲟϩ ⲁϥϣⲁⲣⲓ ⲉ̀ⲡⲓϥⲉⲛⲧ ⲛ̀ϭⲗⲟⲧ ⲟⲩⲟϩ ⲁϥϣⲱⲟⲩⲓ̀",
        "Akhmimic": "(ⲍ︦) ⲁⲟⲩ ⲡⲛⲟⲩⲧⲉ ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩϥⲛ̅ⲧ ⲙ̅ⲡⲛⲟ ⲛ̅ϩⲓ̈ⲧⲁⲩⲉ ⲙ̅ⲡϥ̅ⲣⲉⲥⲧⲉ ⲉⲁⲡⲣⲓ ⳉⲁⲉ ⲁⲟⲩ ⲁϥϩⲓⲟⲩⲉ ⲙ̅ⲡϥ̅ⲛ̅ⲧ ⲛⲉϭⲗⲁϭ ⲁⲟⲩ ⲁϥϣⲉⲟⲩⲉ.",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ προσέταξεν ὁ θεὸς σκώληκι ἑωθινῇ τῇ ἐπαύριον, καὶ ἐπάταξεν τὴν κολόκυνθαν, καὶ ἀπεξηράνθη.",
        "English": "(7) And God commanded a worm the next morning, and it smote the gourd, and it withered away.",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩϥⲛ̅ⲧ ⲙ̅ⲡⲛⲁⲩ ⲛ̅ϩⲧⲟⲟⲩⲉ ⲙ̅ⲡⲉϥⲣⲁⲥⲧⲉ ⲁϥⲟⲩϩⲧⲙ̅ ⲡⲃⲛ̅ⲧ ⲛⲉϭⲗⲟϭ ⲁϥϣⲟⲟⲩⲉ.",
        "verseNumber": "Jonah 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉϥⲛⲁϣⲁⲓ ⲥⲁⲧⲟⲧϥ ⲛ̀ϫⲉ ⲫⲣⲏ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ϫⲉ ⲫϯ ⲛ̀ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲕⲁⲩⲥⲱⲛ ⲉϥⲣⲟⲕϩ ⲟⲩⲟϩ ⲁϥϩⲓⲟⲩⲓ̀ ⲛ̀ϫⲉ ⲫⲣⲏ ⲉ̀ϫⲉⲛ ⲧⲁⲫⲉ ⲛ̀ⲓⲱⲛⲁ ⲟⲩⲟϩ ⲁⲩⲉⲣⲕⲟⲩϫⲓ ⲛ̀ϩⲏⲧ ⲟⲩⲟϩ ⲁϥⲟⲩⲉⲓ ⲛ̀ⲧⲉϥⲯⲩⲭⲏ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲛⲁⲛⲉⲥ ⲛⲏⲓ ⲉ̀ⲙⲟⲩ ⲉ̀ϩⲟⲧⲉ ⲉ̀ⲱⲛϧ",
        "Akhmimic": "(ⲏ︦) ⲁⲟⲩ ⲁⲥⳉⲱⲡⲉ ⲉⲡⲣⲓ ⲛⲁⳉⲁⲉ ⲁⲟⲩ ⲡⲛⲟⲩⲧⲉ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩⲧⲏⲩ ⲛ̅ϣⲁⲣⲃⲁ ⲁⲟⲩ ⲉϥⲣⲁⲕϩ̅ ⲡⲣⲓ ⲁϥϩⲓⲟⲩⲉ ⲁⲧⲁⲡⲉ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ⲁϥϣⲱⲥⲙⲉ ⲛ̅ϩⲏⲧ ⲁϥⲕⲁ ⲧⲟⲟⲧϥ̅ ⲁⲃⲁⲗ ⲡⲁϫⲉϥ ϫⲉ ⲛⲁⲛⲟⲩⲥ ⲛⲉⲓ̈ ⲁⲙⲟⲩ ⲛ̅ϩⲟⲩⲟ ⲁⲱⲛⳉ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐγένετο ἅµα τῷ ἀνατεῖλαι τὸν ἥλιον καὶ προσέταξεν ὁ θεὸς πνεύµατι καύσωνος συγκαίοντι, καὶ ἐπάταξεν ὁ ἥλιος ἐπὶ τὴν κεφαλὴν ωνα· καὶ ὠλιγοψύχησεν καὶ ἀπελέγετο τὴν ψυχὴν αὐτοῦ καὶ εἶπεν Καλόν µοι ἀποθανεῖν µε ἢ ζῆν.",
        "English": "(8) And it came to pass at the rising of the sun, that God commanded a burning east wind; and the sun smote on the head of Jonas, and he fainted, and despaired of his life, and said, It is better for me to die than to live.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ⲁⲥϣⲱⲡⲉ ⲉⲣⲉ ⲡⲣⲏ ⲛⲁϣⲁ ⲡⲛⲟⲩⲧⲉ ⲁϥⲟⲩⲉϩⲥⲁϩⲛⲉ ⲛ̅ⲟⲩⲧⲏⲩ ⲉϥⲣⲟⲕϩ ⲁⲩⲱ ... ⲣⲟⲟⲃ. ⲁⲩⲱ ⲁ ⲡⲣⲏ ϩⲓ̈ⲟⲩⲉ ⲉⲧⲁⲡⲉ ⲛ̅ⲓ̈ⲱⲛⲁ ⲁϥϣⲱⲥⲙ̅ ⲛ̅ϩⲏⲧ ⲁⲩⲱ ⲁϥⲕⲁ ⲧⲟⲟⲧϥ̅ ⲉⲃⲟⲗ ⲡⲉϫⲁϥ ϫⲉ ⲛⲁⲛⲟⲩⲥ ⲛⲁⲓ̈ ⲉⲙⲟⲩ ⲉϩⲟⲩⲉ ⲱⲛϩ̅.",
        "verseNumber": "Jonah 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲫϯ ⲛ̀ⲓⲱⲛⲁ ϫⲉ ⲁⲛ ⲁⲕⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲛ̀ⲑⲟⲕ ⲉ̀ⲙⲁϣⲱ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲙⲟⲩ",
        "Akhmimic": "(ⲑ︦) ⲁⲟⲩ ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲓ̈ⲱⲛⲁⲥ ϫⲉ ⲛⲉ ⲁⲕⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲛ̅ⲧⲁⲕ ⲁϫⲛ̅ ⲡϥⲛ̅ⲧ ⲛ̅ⲉϭⲗⲁϭ ⲁⲟⲩ ⲡⲁϫⲉϥ ϫⲉ ⲁⲓ̈ⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲁⲛⲁⲕ ⲙ̅ⲡϣⲁ ϣⲁ ϩⲣⲏⲓ ⲁⲡⲙⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπεν ὁ θεὸς πρὸς Ιωναν Εἰ σφόδρα λελύπησαι σὺ ἐπὶ τῇ κολοκύνθῃ; καὶ εἶπεν Σφόδρα λελύπηµαι ἐγὼ ἕως θανάτου.",
        "English": "(9) And God said to Jonas, Art thou very much grieved for the gourd? And he said, I am very much grieved, even to death.",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲓ̈ⲱⲛⲁ ϫⲉ ⲉⲛⲉ ⲁⲕⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲛ̅ⲧⲟⲕ ⲉⲙⲁⲧⲉ ⲉϫⲛ̅ ⲡⲃⲛ̅ⲧ ⲛⲉϭⲗⲟϭ. ⲁⲩⲱ ⲡⲉϫⲁϥ ϫⲉ ⲁⲓ̈ⲙ̅ⲕⲁϩ ⲛ̅ϩⲏⲧ ⲉⲙⲁⲧⲉ ⲁⲛⲟⲕ ϣⲁ ϩⲣⲁⲓ̈ ⲉⲡⲙⲟⲩ.",
        "verseNumber": "Jonah 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲛ̀ⲑⲟⲕ ⲁⲕϯⲁⲥⲟ ⲉ̀ϫⲉⲛ ⲡⲓϥⲉⲛⲧ ⲛ̀ϭⲗⲟⲧ ⲫⲁⲓ ⲉⲧⲉ ⲙ̀ⲡⲉⲕϣⲉⲡϧⲓⲥⲓ ⲉ̀ϫⲱϥ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲕϣⲁⲛⲟⲩϣϥ ⲫⲁⲓ ⲉⲧⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲉ̀ϫⲱⲣϩ ⲟⲩⲟϩ ⲁϥⲧⲁⲕⲟ ϧⲉⲛ ⲟⲩⲉ̀ϫⲱⲣϩ",
        "Akhmimic": "(ⲓ︦) ⲡⲁϫⲉ ⲡϫⲁⲉⲓⲥ ⲛⲉϥ ϫⲉ ⲛ̅ⲧⲁⲕ ⲁⲕϣⲛ̅ϩⲧⲏⲕ ⲁϩⲣⲏⲓ̈ ⲁϫⲛ̅ ⲡϥⲛ̅ⲧ ⲛ̅ⲉϭⲗⲁϭ ⲉⲙ̅ⲡⲕ̅ϣⲡ ⳉⲓⲥⲉ ⲁϫⲱϥ ⲟⲩⲇⲉ ⲙ̅ⲡⲕ̅ⲥⲁⲛⲟⲩⳉϥ ⲁϥϯⲟⲩⲟⲩ ⳉⲛ̅ ⲟⲩⲟⲩⳉⲓ ⲁϥⲙⲟⲩ ⲁⲛ ⳉⲛ̅ ⲟⲩⲟⲩⳉⲓ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἶπεν κύριος Σὺ ἐφείσω ὑπὲρ τῆς κολοκύνθης, ὑπὲρ ἧς οὐκ ἐκακοπάθησας ἐπ’ αὐτὴν καὶ οὐκ ἐξέθρεψας αὐτήν, ἣ ἐγενήθη ὑπὸ νύκτα καὶ ὑπὸ νύκτα ἀπώλετο.",
        "English": "(10) And the Lord said, Thou hadst pity on the gourd, for which thou has not suffered, neither didst thou rear it; which came up before night, and perished before another night:",
        "Sahidic": "(ⲓ︦) ⲡⲉϫⲉ ⲡϫⲟⲉⲓⲥ ⲛⲁϥ ϫⲉ ⲛ̅ⲧⲟⲕ ⲁⲕϣⲛ̅ϩⲧⲏⲕ ⲉϫⲛ̅ ⲡⲃⲛ̅ⲧ ⲛⲉϭⲗⲟϭ ⲉⲙⲡⲕ̅ϣⲡ̅ϩⲓ̈ⲥⲉ ⲉϫⲱϥ ⲟⲩⲇⲉ ⲙ̅ⲡⲕ̅ⲥⲁⲛⲟⲩϣϥ̅. ⲛ̅ⲧⲁϥϯⲟⲩⲱ ϩⲛ̅ ⲟⲩⲟⲩϣⲏ. ⲁϥⲙⲟⲩ ⲟⲛ ϩⲛ̅ ⲟⲩϣⲏ.",
        "verseNumber": "Jonah 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲁ̀ⲛⲟⲕ ⲇⲉ ⲛ̀ϯⲛⲁϯⲁⲥⲟ ⲁⲛ ⲉ̀ϫⲉⲛ ⲛⲓⲛⲉⲩⲏ ϯⲛⲓϣϯ ⲙ̀ⲃⲁⲕⲓ ⲑⲏ ⲉⲧⲟⲩϣⲟⲡ ⲛ̀ϧⲏⲧⲥ ⲛ̀ϫⲉ ϩⲟⲩⲟ ⲓ̅ⲃ̅ ⲛ̀ⲑⲃⲁ ⲛ̀ⲣⲱⲙⲓ ⲛⲁⲓ ⲉⲧⲉ ⲙ̀ⲡⲉⲧⲟⲩⲥⲱⲟⲩⲛ ⲧⲟⲩⲟⲩⲓⲛⲁⲙ ⲟⲩⲇⲉ ⲧⲟⲩϫⲁϭⲏ ⲛⲉⲙ ϩⲁⲛⲕⲉⲧⲉⲃⲛⲱⲟⲩⲓ ⲉⲩⲟϣ",
        "Akhmimic": "(ⲓ︦ⲁ︦) ⲁⲛⲁⲕ ϭⲉ ϯⲛⲁϯⲥⲟ ⲉⲛ ⲁⲛⲓⲛⲉⲩⲏ ⲧⲛⲁϭ ⲙ̅ⲡⲟⲗⲓⲥ ⲉⲩⲟⲩⲏϩ ⲛ̅ⳉⲏⲧⲥ̅ ⲛ̅ϭⲓ ϩⲟⲩⲟ ⲙⲛ̅ⲧⲥⲛⲁⲩⲥ ⲛ̅ⲧⲃⲁ ⲛ̅ⲣⲱⲙⲉ ⲛⲉⲓ̈ ⲉⲧⲉ ⲙ̅ⲡⲟⲩⲥⲟⲩⲱⲛ ⲧⲟⲩⲟⲩⲛⲉⲙ ⲟⲩⲇⲉ ⲧⲟⲩϭⲃⲓⲣ ⲛ̅ⲧⲁⲩ ⲙⲛ̅ ⲛ̅ⲧⲃ̅ⲛⲉⲟⲩⲉ ⲉⲛⲁϣⲱⲟⲩ",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐγὼ δὲ οὐ φείσοµαι ὑπὲρ Νινευη τῆς πόλεως τῆς µεγάλης, ἐν ᾗ κατοικοῦσιν πλείους ἢ δώδεκα µυριάδες ἀνθρώπων, οἵτινες οὐκ ἔγνωσαν δεξιὰν αὐτῶν ἢ ἀριστερὰν αὐτῶν, καὶ κτήνη πολλά;",
        "English": "(11) and shall not I spare Nineve, the great city, in which dwell more than twelve myriads of human beings, who do not know their right hand or their left hand; and also much cattle?",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲛⲟⲕ ϭⲉ ⲛ̅ⲛⲁϯⲥⲟ ⲉⲧⲛⲓⲛⲉⲩⲏ ⲧⲛⲟϭ ⲙ̅ⲡⲟⲗⲉⲓⲥ ⲉⲩⲛ̅ϩⲏⲧⲥ ⲛ̅ϭⲓ ⲁϩⲟⲩⲟⲉ ⲙⲛ̅ⲧⲥⲛⲟⲟⲩⲥ ⲛ̅ⲧⲃⲁ ⲛ̅ⲣⲱⲙⲉ. ⲛⲁⲓ̈ ⲉⲧⲉ ⲙ̅ⲡⲟⲩⲥⲟⲩⲛ̅ ⲧⲉⲩⲟⲩⲛⲁⲙ. ⲙⲛ̅ ⲧⲉⲩϩⲃⲟⲩⲣ ⲙⲛ̅ ϩⲉⲛⲧⲃ̅ⲛⲟⲟⲩⲉ ⲉⲛⲁϣⲱⲟⲩ",
        "verseNumber": "Jonah 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
