[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Ruth – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐγένετο ἐν τῷ κρίνειν τοὺς κριτὰς καὶ ἐγένετο λιµὸς ἐν τῇ γῇ, καὶ ἐπορεύθη ἀνὴρ ἀπὸ Βαιθλεεµ τῆς Ιουδα τοῦ παροικῆσαι ἐν ἀγρῷ Μωαβ, αὐτὸς καὶ ἡ γυνὴ αὐτοῦ καὶ οἱ υἱοὶ αὐτοῦ.",
        "English": "(1) And it came to pass when the judges ruled, that there was a famine in the land: and a man went from Bethleem Juda to sojourn in the land of Moab, he, and his wife, and his two sons.",
        "Sahidic": "(ⲁ︦) ⲁⲥϣⲱⲡⲉ ⲇⲉ ⲛ̅ⲧⲉⲣⲉ ⲛⲉⲕⲣⲓⲧⲏⲥ ϩⲙⲟⲟⲥ ⲉϯϩⲁⲡ ⲁⲩϩⲉⲃⲱⲱⲛ ϣⲱⲡⲉ ϩⲙ̅ ⲡⲕⲁϩ ⲁⲩⲱ ⲁϥⲃⲱⲕ ⲛ̅ϭⲓ ⲟⲩⲣⲱⲙⲉ ⲉⲩⲉⲃⲟⲗ ⲡⲉ ϩⲛ̅ ⲃⲏⲑⲗⲉⲉⲙ ⲙ̅ⲡⲕⲁϩ ⲛ̅ⲓⲟⲩⲇⲁ ⲉⲧⲣⲉϥϭⲟⲓⲗⲉ ⲉⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ ⲛ̅ⲧⲟϥ ⲙⲛ̅ ⲧⲉϥⲥϩⲓⲙⲉ ⲙⲛ̅ ⲡⲉϥϣⲏⲣⲉ ⲥⲛⲁⲩ",
        "verseNumber": "Ruth 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ὄνοµα τῷ ἀνδρὶ Αβιµελεχ, καὶ ὄνοµα τῇ γυναικὶ αὐτοῦ Νωεµιν, καὶ ὄνοµα τοῖς δυσὶν υἱοῖς αὐτοῦ Μααλων καὶ Χελαιων, Εφραθαῖοι ἐκ Βαιθλεεµ τῆς Ιουδα· καὶ ἤλθοσαν εἰς ἀγρὸν Μωαβ καὶ ἦσαν ἐκεῖ.",
        "English": "(2) And the man’s name was Elimelech, and his wife’s name Noemin, and the names of his two sons Maalon and Chelaion, Ephrathites of Bethleem of Juda: and they came to the land of Moab, and remained there.",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲡⲣⲁⲛ ⲙ̅ⲡⲣⲱⲙⲉ ⲡⲉ ⲁⲃⲓⲙⲉⲗⲉⲭ ⲁⲩⲱ ⲡⲣⲁ ⲛ̅ⲧⲉϥⲥϩⲓⲙⲉ ⲧⲉ ⲛⲟⲉⲙⲓⲛ ⲡⲣⲁⲛ ⲇⲉ ⲙ̅ⲡⲉϥϣⲏⲣⲉ ⲥⲛⲁⲩ ⲡⲉ ⲙⲁⲁⲗⲱⲛ ⲙⲛ̅ ⲭⲉⲗⲁⲓⲱⲛ ϩⲉⲛⲉⲫⲣⲁⲑⲁⲓⲟⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲃⲏⲑⲗⲉⲉⲙ ⲙ̅ⲡⲕⲁϩ ⲛ̅ⲓⲟⲩⲇⲁ ⲁⲩⲱ ⲁⲩⲉⲓ ⲉϩⲣⲁⲓ ⲉⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ ⲁⲩϭⲱ ⲙ̅ⲡⲙⲁ ⲉⲧⲙ̅ⲙⲁⲩ",
        "verseNumber": "Ruth 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἀπέθανεν Αβιµελεχ ὁ ἀνὴρ τῆς Νωεµιν, καὶ κατελείφθη αὐτὴ καὶ οἱ δύο υἱοὶ αὐτῆς.",
        "English": "(3) And Elimelech the husband of Noemin died; and she was left, and her two sons.",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲁϥⲙⲟⲩ ⲛ̅ϭⲓ ⲁⲃⲓⲙⲉⲗⲉⲭ ⲡϩⲁⲓ ⲛ̅ⲛⲟⲉⲙⲓⲛ ⲁⲥϣⲱϫⲡ ⲇⲉ ⲛ̅ⲧⲟⲥ ⲙⲛ̅ ⲡⲉⲥϣⲏⲣⲉ ⲥⲛⲁⲩ",
        "verseNumber": "Ruth 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐλάβοσαν ἑαυτοῖς γυναῖκας Μωαβίτιδας, ὄνοµα τῇ µιᾷ Ορφα, καὶ ὄνοµα τῇ δευτέρᾳ Ρουθ· καὶ κατῴκησαν ἐκεῖ ὡς δέκα ἔτη.",
        "English": "(4) And they took to themselves wives, women of Moab; the name of the one was Orpha, and the name of the second Ruth; and they dwelt there about ten years.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲁⲩϫⲓ ⲛⲁⲩ ⲛ̅ϩⲉⲛϩⲓⲟⲙⲉ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲕⲁϩ ⲙ̅ⲙⲱⲁⲃ ⲉⲡⲣⲁⲛ ⲛ̅ⲧⲟⲩⲓ̈ ⲙ̅ⲙⲟⲟⲩ ⲡⲉ ⲟⲣⲫⲁ ⲁⲩⲱ ⲡⲣⲁⲛ ⲛ̅ⲧⲙⲉϩⲥⲛ̅ⲧⲉ ⲧⲉ ϩⲣⲟⲩⲑ ⲁⲩⲟⲩⲱϩ ϩⲙ̅ ⲡⲙⲁ ⲉⲧⲙ̅ⲙⲁⲩ ⲛⲁⲙⲏⲧⲉ ⲣ̅ⲛⲟⲙⲡⲉ",
        "verseNumber": "Ruth 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἀπέθανον καί γε ἀµφότεροι, Μααλων καὶ Χελαιων, καὶ κατελείφθη ἡ γυνὴ ἀπὸ τοῦ ἀνδρὸς αὐτῆς καὶ ἀπὸ τῶν δύο υἱῶν αὐτῆς.",
        "English": "(5) And both Maalon and Chelaion died also; and the woman was left of her husband and her two sons.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲁⲩⲙⲟⲩ ⲙ̅ⲡⲉⲥⲛⲁⲩ ⲙⲁⲁⲗⲗⲱⲛ ⲙⲛ̅ ⲭⲁⲓⲗⲉⲱⲛ ⲧⲉⲥϩⲓⲙⲉ ⲇⲉ ⲁⲥⲣ̅ⲭⲏⲣⲁ ⲉⲁⲥⲣ̅ⲁⲧϩⲁⲓ ⲁⲩⲱ ⲉⲁⲥⲣ̅ⲁⲧϣⲏⲣⲉ",
        "verseNumber": "Ruth 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἀνέστη αὐτὴ καὶ αἱ δύο νύµφαι αὐτῆς καὶ ἀπέστρεψαν ἐξ ἀγροῦ Μωαβ, ὅτι ἤκουσαν ἐν ἀγρῷ Μωαβ ὅτι ἐπέσκεπται κύριος τὸν λαὸν αὐτοῦ δοῦναι αὐτοῖς ἄρτους.",
        "English": "(6) And she rose up and her two daughters-in-law, and they returned out of the country of Moab, for she heard in the country of Moab that the Lord had visited his people to give them bread.",
        "Sahidic": "(ⲋ︦) ⲁⲥⲧⲱⲟⲩⲛ ⲇⲉ ⲛ̅ⲧⲟⲥ ⲙⲛ̅ ⲧⲉⲥϣⲉⲗⲉⲉⲧ ⲥⲛ̅ⲧⲉ ⲁⲩⲕⲧⲟⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ ⲉⲃⲟⲗ ϫⲉ ⲁⲩⲥⲱⲧⲙ̅ ϩⲛ ⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ ϫⲉ ⲁ ⲡϫⲟⲉⲓⲥ ϭⲙ̅ⲡϣⲓⲛⲉ ⲙ̅ⲡⲉϥⲗⲁⲟⲥ ⲉⲧⲣⲉϥϯⲟⲉⲓⲕ ⲛⲁⲩ",
        "verseNumber": "Ruth 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἐξῆλθεν ἐκ τοῦ τόπου, οὗ ἦν ἐκεῖ, καὶ αἱ δύο νύµφαι αὐτῆς µετ’ αὐτῆς· καὶ ἐπορεύοντο ἐν τῇ ὁδῷ τοῦ ἐπιστρέψαι εἰς τὴν γῆν Ιουδα.",
        "English": "(7) And she went forth out of the place where she was, and her two daughters-in-law with her: and they went by the way to return to the land of Juda.",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲁⲥⲉⲓ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲙⲁⲉⲧⲥ ⲛ̅ϩⲏⲧⲥ̅ ⲛ̅ⲧⲟⲥ ⲙ̅ⲛ ⲧⲉⲥϣⲉⲗⲉⲉⲧ ⲥⲛ̅ⲧⲉ ⲛⲙ̅ⲙⲁⲥ ⲁⲩⲙⲟⲟϣⲉ ϩⲛ ⲧⲉϩⲓⲏ ⲉⲧⲣⲉⲩⲕⲧⲟⲟⲩ ⲉϩⲣⲁⲓ ⲉⲡⲕⲁϩ ⲛ̅ⲓ̈ⲟⲩⲇⲁ",
        "verseNumber": "Ruth 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπεν Νωεµιν ταῖς νύµφαις αὐτῆς Πορεύεσθε δὴ ἀποστράφητε ἑκάστη εἰς οἶκον µητρὸς αὐτῆς· ποιήσαι κύριος µεθ’ ὑµῶν ἔλεος, καθὼς ἐποιήσατε µετὰ τῶν τεθνηκότων καὶ µετ’ ἐµοῦ·",
        "English": "(8) And Noemin said to her daughter-in-law, Go now, return each to the house of her mother: the Lord deal mercifully with you, as ye have dealt with the dead, and with me.",
        "Sahidic": "(ⲏ︦) ⲛⲟⲉⲙⲓⲛ ⲧⲉ ⲡⲉϫⲁⲥ ⲛ̅ⲧⲉⲥϣⲉⲗⲉⲉⲧ ⲥⲛ̅ⲧⲉ ϫⲉ ⲃⲱⲕ ⲛ̅ⲧⲉⲧⲛ̅ⲕⲧⲉⲧⲏⲩⲧⲛ̅ ⲛ̅ϭⲓ ⲧⲟⲩⲓ̈ ⲧⲟⲩⲓ̈ ⲙ̅ⲙⲱⲧⲛ ⲉⲡⲏⲓ ⲛ̅ⲧⲉⲥⲙⲁⲁⲩ ⲁⲩⲱ ⲉⲣⲉ ⲡϫⲟⲓ̈ⲥ ⲉⲓⲣⲉ ⲛ̅ⲟⲩⲛⲁ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙⲛ̅ ⲛⲉⲛⲧⲁⲩⲙⲟⲩ",
        "verseNumber": "Ruth 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) δῴη κύριος ὑµῖν καὶ εὕροιτε ἀνάπαυσιν ἑκάστη ἐν οἴκῳ ἀνδρὸς αὐτῆς. καὶ κατεφίλησεν αὐτάς, καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν.",
        "English": "(9) The Lord grant you that ye may find rest each of you in the house of her husband: and she kissed them; and they lifted up their voice, and wept.",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲛⲙ̅ⲙⲁⲓ ϩⲱ ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲧⲱⲱⲃⲉ ⲛⲏⲧⲛ̅ ⲛ̅ⲧⲉ ⲧⲟⲩⲓ̈ ⲧⲟⲩⲓ̈ ⲙ̅ⲙⲱⲧⲛ̅ ϭⲓⲛⲉ ⲛ̅ⲟⲩⲁⲛⲁⲡⲁⲩⲥⲓⲥ ϩⲙ̅ ⲡⲏⲓ ⲙ̅ⲡⲉⲥϩⲁⲓ ⲁⲩⲱ ⲁⲥϯⲡⲓ ⲉⲣⲱⲟⲩ ⲁⲩϥⲓϩⲣⲁⲩ ⲇⲉ ⲉⲃⲟⲗ ⲁⲩⲣⲓⲙⲉ ⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ",
        "verseNumber": "Ruth 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἶπαν αὐτῇ Μετὰ σοῦ ἐπιστρέφοµεν εἰς τὸν λαόν σου.",
        "English": "(10) And they said to her, We will return with thee to thy people.",
        "Sahidic": "(ⲓ︦) ϫⲉ ⲉⲛⲁⲕⲧⲟⲛ ⲛⲙ̅ⲙⲉ ⲉⲣⲁⲧϥ ⲙ̅ⲡⲟⲩⲗⲁⲟⲥ",
        "verseNumber": "Ruth 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ εἶπεν Νωεµιν Ἐπιστράφητε δή, θυγατέρες µου· καὶ ἵνα τί πορεύεσθε µετ’ ἐµοῦ; µὴ ἔτι µοι υἱοὶ ἐν τῇ κοιλίᾳ µου καὶ ἔσονται ὑµῖν εἰς ἄνδρας;",
        "English": "(11) And Noemin said, Return now, my daughters; and why do ye go with me? have I yet sons in my womb to be your husbands?",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲉϫⲉ ⲛⲟⲉⲙⲓⲛ ⲛⲁⲩ ϫⲉ ⲕⲧⲉⲧⲏⲩⲧⲛ̅ ⲛⲁϣⲉⲉⲣⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲃⲱⲕ ⲁⲩⲱ ⲉⲧⲉⲧⲛⲁⲉⲓ ⲛⲙ̅ⲙⲁⲓ ⲉⲧⲃⲉⲟⲩ ⲛ̅ϩⲱⲃ ⲙⲏ ⲟⲩⲛ ϣⲏⲣⲉ ϭⲉ ϣⲟⲟⲡ ⲛ̅ϩⲏⲧ ϫⲉ ⲉⲩⲉⲣ̅ϩⲁⲓ ⲛⲏⲧⲛ̅",
        "verseNumber": "Ruth 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἐπιστράφητε δή, θυγατέρες µου, διότι γεγήρακα τοῦ µὴ εἶναι ἀνδρί· ὅτι εἶπα ὅτι ἔστιν µοι ὑπόστασις τοῦ γενηθῆναί µε ἀνδρὶ καὶ τέξοµαι υἱούς,",
        "English": "(12) Turn now, my daughters, for I am too old to be married: for I said, Suppose I were married, and should bear sons;",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲕⲧⲉⲧⲏⲩⲧⲛ̅ ⲛⲁϣⲉⲉⲣⲉ ⲛ̅ⲧⲉⲧⲛ̅ⲃⲱⲕ ϫⲉ ⲁⲓⲣ̅ϩⲗⲗⲱ ⲉⲧⲙ̅ϭⲙ̅ϭⲟⲙ ⲉϩⲙⲟⲟⲥ ⲙⲛ̅ ⲕⲉϩⲁⲓ ϫⲉ ⲁⲓϫⲟⲟⲥ ϫⲉ ⲛⲏ ⲟⲩⲛ ϭⲟⲙ ϭⲉ ϣⲟⲟⲡ ⲛⲁⲓ ⲉⲧⲣⲁϣⲱⲡⲉ ⲙⲛ̅ ⲛ̅ⲕⲉϩⲁⲓ ⲛ̅ⲧⲁϫⲡⲉ ϣⲏⲣⲉ",
        "verseNumber": "Ruth 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) µὴ αὐτοὺς προσδέξεσθε ἕως οὗ ἁδρυνθῶσιν; ἢ αὐτοῖς κατασχεθήσεσθε τοῦ µὴ γενέσθαι ἀνδρί; µὴ δή, θυγατέρες µου, ὅτι ἐπικράνθη µοι ὑπὲρ ὑµᾶς ὅτι ἐξῆλθεν ἐν ἐµοὶ χεὶρ κυρίου.",
        "English": "(13) would ye wait for them till they should be grown? or would ye refrain from being married for their sakes? Not so, my daughters; for I am grieved for you, that the hand of the Lord has gone forth against me.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲙⲏ ⲉⲧⲉⲧⲛⲁϭⲱ ⲉⲧⲉⲧⲛ̅ϭⲱϣⲧ ϩⲏⲧⲟⲩ ϣⲁⲛⲧⲟⲩⲣ̅ⲛⲟϭ ⲏ ⲉⲧⲉⲧⲛⲁϩⲙⲟⲟⲥ ⲉⲧⲃⲏⲏⲧⲟⲩ ⲉⲧⲙ̅ϫⲓ ⲕⲉϩⲁⲓ ⲙ̅ⲡⲱⲣ ⲛⲁϣⲉⲉⲣⲉ ⲙ̅ⲡⲣϭⲱ ϩⲓⲛⲁⲓ ϫⲉ ⲁⲓⲟⲩⲱⲗⲥ ⲛ̅ϩⲏⲧ ⲉⲧⲃⲉⲧⲏⲩⲧⲛ̅ ϫⲉ ⲧϭⲓϫ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲁⲥⲉⲓ ⲉⲃⲟⲗ ⲉϫⲱⲓ",
        "verseNumber": "Ruth 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐπῆραν τὴν φωνὴν αὐτῶν καὶ ἔκλαυσαν ἔτι· καὶ κατεφίλησεν Ορφα τὴν πενθερὰν αὐτῆς καὶ ἐπέστρεψεν εἰς τὸν λαὸν αὐτῆς, Ρουθ δὲ ἠκολούθησεν αὐτῇ.",
        "English": "(14) And they lifted up their voice, and wept again; and Orpha kissed her mother-in-law and returned to her people; but Ruth followed her.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩϥⲓϩⲣⲁⲩ ⲇⲉ ⲉⲃⲟⲗ ⲁⲩⲣⲓⲙⲉ ⲁⲩⲱ ⲟⲣⲫⲁ ⲁⲥⲁⲥⲡⲁⲍⲉ ⲛ̅ⲧⲉⲥϣⲱⲙⲉ ⲁⲥⲕⲧⲟⲥ ⲉϩⲣⲁⲓ ⲉⲡⲉⲥⲗⲁⲟⲥ ϩⲣⲟⲩⲑ ⲇⲉ ⲁⲥⲟⲩⲁϩⲥ̅ ⲛ̅ⲥⲁ ⲧⲉⲥϣⲱⲙⲉ",
        "verseNumber": "Ruth 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ εἶπεν Νωεµιν πρὸς Ρουθ Ἰδοὺ ἀνέστρεψεν ἡ σύννυµφός σου πρὸς λαὸν αὐτῆς καὶ πρὸς τοὺς θεοὺς αὐτῆς· ἐπιστράφητι δὴ καὶ σὺ ὀπίσω τῆς συννύµφου σου.",
        "English": "(15) And Noemin said to Ruth, Behold, thy sister-in-law has returned to her people and to her gods; turn now thou also after thy sister-in-law.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲛⲟⲉⲙⲓⲛ ⲡⲉϫⲁⲥ ⲛ̅ϩⲣⲟⲩⲑ ϫⲉ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲧⲟⲩϣⲃ̅ⲣ ϣⲉⲗⲉⲉⲧ ⲁⲥⲕⲧⲟⲥ ⲉⲣⲁⲧϥ̅ ⲙ̅ⲡⲉⲥⲗⲁⲟⲥ ⲁⲩⲱ ⲉⲣⲁⲧⲟⲩ ⲛ̅ⲛⲉⲥⲛⲟⲩⲧⲉ ⲛ̅ⲧⲟ ϩⲱⲱⲧⲉ ⲧⲁϣⲉⲉⲣⲉ ⲕⲧⲟ ⲉⲣⲁⲧⲥ̅ ⲛ̅ⲧⲟⲩϣⲃⲉⲉⲣⲉ",
        "verseNumber": "Ruth 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) εἶπεν δὲ Ρουθ Μὴ ἀπαντήσαι ἐµοὶ τοῦ καταλιπεῖν σε ἢ ἀποστρέψαι ὄπισθέν σου· ὅτι σὺ ὅπου ἐὰν πορευθῇς, πορεύσοµαι, καὶ οὗ ἐὰν αὐλισθῇς, αὐλισθήσοµαι· ὁ λαός σου λαός µου, καὶ ὁ θεός σου θεός µου·",
        "English": "(16) And Ruth said, Intreat me not to leave thee, or to return from following thee; for whithersoever thou goest, I will go, and wheresoever thou lodgest, I will lodge; thy people shall be my people, and thy God my God.",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲣⲟⲩⲑ ⲇⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲛ̅ⲛⲉ ⲡⲁⲓ ⲧⲁϩⲟⲓ ⲧⲁⲕⲁⲁⲧⲉ ⲛ̅ⲥⲱⲓ ⲛ̅ⲧⲁⲃⲱⲕ ⲛ̅ⲧⲁⲗⲟ ϩⲁⲣⲟ ϫⲉ ⲛ̅ⲧⲟ ⲡⲙⲁ ⲉⲧⲉⲣⲁⲃⲱⲕ ⲣⲟϥ ϯⲛⲏⲩ ⲛⲙ̅ⲙⲉ ⲁⲩⲱ ⲡⲙⲁ ⲉⲧⲉⲣⲁⲟⲩⲱϩ ⲛ̅ϩⲏⲧϥ̅ ϯⲛⲁϭⲱ ⲛ̅ϩⲏⲧϥ̅ ⲛⲙ̅ⲙⲉ ⲡⲟⲩⲗⲁⲟⲥ ⲡⲉ ⲡⲁⲗⲁⲟⲥ ⲁⲩⲱ ⲡⲟⲩⲛⲟⲩⲧⲉ ⲡⲉ ⲡⲁⲛⲟⲩⲧⲉ",
        "verseNumber": "Ruth 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ οὗ ἐὰν ἀποθάνῃς, ἀποθανοῦµαι κἀκεῖ ταφήσοµαι· τάδε ποιήσαι µοι κύριος καὶ τάδε προσθείη, ὅτι θάνατος διαστελεῖ ἀνὰ µέσον ἐµοῦ καὶ σοῦ.",
        "English": "(17) And wherever thou diest, I will die, and there will I be buried: the Lord do so to me, and more also, if I leave thee, for death only shall divide between me and thee.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲡⲙⲁ ⲉⲧⲉⲣⲁⲙⲟⲩ ⲛ̅ϩⲏⲧϥ ⲉⲓⲛⲁⲙⲟⲩ ϩⲱ ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲥⲉⲧⲟⲙⲥⲧ̅ ⲙⲡⲙⲁ ⲉⲧⲙ̅ⲙⲁⲩ ⲛⲁⲓ ⲉⲣⲉ ⲡϫⲟⲓ̈ⲥ ⲁⲁⲩ ⲛⲁⲓ ⲩⲱ ⲛⲁⲓ ⲉϥⲉⲟⲩⲁϩⲟⲩ ⲉϫⲱⲓ ϫⲉ ⲡⲙⲟⲩ ⲡⲉⲧⲛⲁⲡⲟⲣϫⲛ̅ ⲉⲛⲉⲛⲉⲣⲏⲩ",
        "verseNumber": "Ruth 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἰδοῦσα δὲ Νωεµιν ὅτι κραταιοῦται αὐτὴ τοῦ πορεύεσθαι µετ’ αὐτῆς, ἐκόπασεν τοῦ λαλῆσαι πρὸς αὐτὴν ἔτι.",
        "English": "(18) And Noemin seeing that she was determined to go with her, ceased to speak to her any more.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛ̅ⲧⲉⲣⲉ ⲛⲟⲉⲙⲓⲛ ⲇⲉ ⲛⲁⲩ ϫⲉ ⲁⲥⲧⲁϫⲣⲟⲥ ⲉⲙⲟⲟϣⲉ ⲛⲉⲙⲙⲁⲥ ⲁⲥⲗⲟ ⲉⲥϣⲁϫⲉ ⲛⲙ̅ⲙⲁⲥ ⲉⲡⲉⲓϩⲱⲃ",
        "verseNumber": "Ruth 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ἐπορεύθησαν δὲ ἀµφότεραι ἕως τοῦ παραγενέσθαι αὐτὰς εἰς Βαιθλεεµ. καὶ ἤχησεν πᾶσα ἡ πόλις ἐπ’ αὐταῖς καὶ εἶπον Αὕτη ἐστὶν Νωεµιν;",
        "English": "(19) And they went both of them until they came to Bethleem: and it came to pass, when they arrived at Bethleem, that all the city rang with them, and they said, Is this Noemin?",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲙⲟⲟϣⲉ ⲇⲉ ⲛ̅ⲧⲥⲛ̅ⲧⲉ ϣⲁⲛⲧⲟⲩⲉⲓ ⲉϩⲣⲁⲓ̈ ⲉⲃⲏⲑⲗⲉⲉⲙ ⲁⲥϣⲱⲡⲉ ⲇⲉ ⲛ̅ⲧⲉⲣⲟⲩⲉⲓ ⲉϩⲟⲩⲛ ⲉⲃⲏⲟⲗⲉⲉⲙ ⲁⲩⲱ ⲧⲡⲟⲗⲓⲥ ⲧⲏⲣⲥ ⲁ ⲡⲉⲥⲟⲉⲓⲧ ⲥⲱⲣ ⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲥ̅ ⲉⲧⲃⲏⲏⲧⲥ ⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲧⲁⲓ ⲧⲉ ⲛⲟⲉⲙⲓⲛ",
        "verseNumber": "Ruth 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ εἶπεν πρὸς αὐτάς Μὴ δὴ καλεῖτέ µε Νωεµιν, καλέσατέ µε Πικράν, ὅτι ἐπικράνθη ἐν ἐµοὶ ὁ ἱκανὸς σφόδρα·",
        "English": "(20) And she said to them, Nay, do not call me Noemin; call me ‘Bitter,’ for the Mighty One has dealt very bitterly with me.",
        "Sahidic": "(ⲕ︦) ⲁⲩⲱ ⲡⲉϫⲁⲥ ⲛⲁⲩ ϫⲉ ⲙ̅ⲡⲣ̅ⲙⲟⲩⲧⲉ ⲉⲣⲟⲓ ϫⲉ ⲛⲟⲉⲙⲓⲛ ⲙⲟⲩⲧⲉ ⲉⲣⲟⲓ ϫⲉ ⲧⲉⲧⲥⲁϣⲉ ⲏ ⲧⲉⲛⲧⲁⲥⲥⲓϣⲉ ϫⲉ ⲁ ⲡⲓϩⲓⲕⲁⲛⲟⲥ ⲏ ⲡⲇⲩⲛⲁⲇⲟⲥ ⲁϥϯⲥⲓϣⲉ ⲛⲁⲓ ⲉⲙⲁⲧⲉ",
        "verseNumber": "Ruth 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἐγὼ πλήρης ἐπορεύθην, καὶ κενὴν ἀπέστρεψέν µε ὁ κύριος· καὶ ἵνα τί καλεῖτέ µε Νωεµιν; καὶ κύριος ἐταπείνωσέν µε, καὶ ὁ ἱκανὸς ἐκάκωσέν µε.",
        "English": "(21) I went out full, and the Lord has brought me back empty: and why call ye me Noemin, whereas the Lord has humbled me and the Mighty One has afflicted me?",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲛⲟⲕ ⲁⲓⲃⲱⲕ ⲉⲓⲙⲉϩ ⲡϫⲟⲉⲓⲥ ⲇⲉ ⲁϥⲕⲧⲟⲓ ⲉⲓϣⲟⲩⲉⲓⲧ ⲁⲩⲱ ⲉⲧⲃⲉⲟⲩ ⲉⲧⲉⲧⲛⲁⲙⲟⲩⲧⲉ ⲉⲣⲟⲓ ϫⲉ ⲛⲟⲉⲙⲓⲛ ⲁⲩⲱ ⲡϫⲟⲉⲓⲥ ⲁϥⲑⲃ̅ⲃⲓⲟⲓ ⲁⲩⲱ ⲡϩⲓⲕⲁⲛⲟⲥ ⲁϥⲑⲙ̅ⲕⲟⲓ",
        "verseNumber": "Ruth 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ ἐπέστρεψεν Νωεµιν καὶ Ρουθ ἡ Μωαβῖτις ἡ νύµφη αὐτῆς ἐπιστρέφουσα ἐξ ἀγροῦ Μωαβ· αὐταὶ δὲ παρεγενήθησαν εἰς Βαιθλεεµ ἐν ἀρχῇ θερισµοῦ κριθῶν.",
        "English": "(22) So Noemin and Ruth the Moabitess, her daughter-in-law, returned from the country of Moab; and they came to Bethleem in the beginning of barley harvest.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲩⲱ ⲁⲥⲕⲧⲟⲥ ⲛ̅ϭⲓ ⲛⲟⲉⲙⲓⲛ ⲁⲩⲱ ϩⲣⲟⲩⲑ ⲧⲙⲱⲁⲃⲓⲧⲏⲥ ⲧⲉⲥϣⲉⲗⲗⲧ ⲉⲁⲥⲕⲧⲟⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ ⲛⲁⲓ ⲇⲉ ⲁⲩⲉⲓ ⲉϩⲣⲁⲓ ⲉⲃⲏⲑⲗⲉⲉⲙ ϩⲛ ⲧⲁⲣⲭⲏ ⲙ̅ⲡⲱϩⲥ̅ ⲛ̅ⲉⲓⲱⲧ",
        "verseNumber": "Ruth 1:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Ruth – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ τῇ Νωεµιν ἀνὴρ γνώριµος τῷ ἀνδρὶ αὐτῆς· ὁ δὲ ἀνὴρ δυνατὸς ἰσχύι ἐκ τῆς συγγενείας Αβιµελεχ, καὶ ὄνοµα αὐτῷ Βοος.",
        "English": "(1) And Noemin had a friend an acquaintance of her husband, and the man was a mighty man of the kindred of Elimelech, and his name was Booz.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲛⲟⲉⲙⲓⲛ ⲛⲉϥϣⲟⲟⲡ ⲛⲁⲥ ⲛ̅ϭⲓ ⲟⲩⲣⲙ̅ⲛ̅ⲥⲟⲟⲩⲛ ⲛ̅ⲧⲉ ⲡⲉⲥϩⲁⲓ ⲡⲣⲱⲙⲉ ⲇⲉ ⲉⲧⲙⲙⲁⲩ ⲛⲉⲩⲇⲩⲛⲁⲧⲟⲥ ⲡⲉ ϩⲛ ⲧⲉϥϭⲟⲙ ⲉⲩⲉⲃⲟⲗ ⲡⲉ ϩⲛ̅ ⲧⲥⲩⲅⲅⲉⲛⲓⲁ ⲛ̅ⲁⲃⲓⲙⲉⲗⲉⲭ ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲃⲟⲉⲥ",
        "verseNumber": "Ruth 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ εἶπεν Ρουθ ἡ Μωαβῖτις πρὸς Νωεµιν Πορευθῶ δὴ εἰς ἀγρὸν καὶ συνάξω ἐν τοῖς στάχυσιν κατόπισθεν οὗ ἐὰν εὕρω χάριν ἐν ὀφθαλµοῖς αὐτοῦ. εἶπεν δὲ αὐτῇ Πορεύου, θύγατερ.",
        "English": "(2) And Ruth the Moabitess said to Noemin, Let me go now to the field, and I will glean among the ears behind the man with whomsoever I shall find favour: and she said to her, Go, daughter.",
        "Sahidic": "(ⲃ︦) ⲡⲉϫⲉ ϩⲣⲟⲩⲑ ⲇⲉ ⲧⲙⲱⲁⲃⲓⲧⲏⲥ ϫⲉ ⲧⲁⲃⲱⲕ ⲉⲃⲟⲗ ⲉⲧⲥⲱϣⲉ ⲧⲁⲥⲣⲓⲧ ϩⲛ̅ ⲛ̅ϩⲙⲥ̅ ϩⲁⲣⲁⲧϥ̅ ⲙ̅ⲡⲉϯⲛⲁϭⲛ̅ ⲭⲁⲣⲓⲥ ⲛ̅ⲛⲁϩⲣⲁϥ ⲡⲉϫⲉ ⲛⲟⲉⲙⲓⲛ ⲇⲉ ⲛⲁⲥ ϫⲉ ⲃⲱⲕ ⲧⲁϣⲉⲉⲣⲉ",
        "verseNumber": "Ruth 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐπορεύθη καὶ συνέλεξεν ἐν τῷ ἀγρῷ κατόπισθεν τῶν θεριζόντων· καὶ περιέπεσεν περιπτώµατι τῇ µερίδι τοῦ ἀγροῦ Βοος τοῦ ἐκ συγγενείας Αβιµελεχ.",
        "English": "(3) And she went; and came and gleaned in the field behind the reapers; and she happened by chance to come on a portion of the land of Booz, of the kindred of Elimelech.",
        "Sahidic": "(ⲅ︦) ⲁⲥⲃⲱⲕ ⲇⲉ ⲁⲥⲥⲣⲓⲧ ϩⲛ̅ ⲧⲥⲱϣⲉ ϩⲓⲡⲁϩⲟⲩ ⲛ̅ⲛ̅ϫⲁⲓ̈ⲟϩⲥ̅ ⲁⲩⲱ ⲁⲥⲁⲡⲁⲛⲧⲁ ⲉⲧⲙⲉⲣⲓⲥ ⲛ̅ⲧⲥⲱϣⲉ ⲛ̅ⲃⲟⲉⲥ ⲡⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲩⲅⲅⲉⲛⲓⲁ ⲛ̅ⲁⲃⲓⲙⲉⲗⲉⲭ",
        "verseNumber": "Ruth 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἰδοὺ Βοος ἦλθεν ἐκ Βαιθλεεµ καὶ εἶπεν τοῖς θερίζουσιν Κύριος µεθ’ ὑµῶν· καὶ εἶπον αὐτῷ Εὐλογήσαι σε κύριος.",
        "English": "(4) And, behold, Booz came from Bethleem, and said to the reapers, The Lord be with you: and they said to him, The Lord bless thee.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲉⲓⲥ ⲃⲟⲉⲥ ⲁϥⲉⲓ ⲉⲃⲟⲗ ϩⲛ̅ ⲃⲏⲑⲗⲉⲉⲙ ⲡⲉϫⲁϥ ⲛ̅ⲛⲉϥϫⲁⲓ̈ⲟϩⲥ ϫⲉ ⲡϫⲟⲉⲓⲥ ⲉϥⲉϣⲱⲡⲉ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲛ̅ⲧⲟⲟⲩ ϩⲱⲟⲩ ⲡⲉϫⲁⲩ ⲛⲁϥ ϫⲉ ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲥⲙⲟⲩ ⲉⲣⲟⲕ",
        "verseNumber": "Ruth 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ εἶπεν Βοος τῷ παιδαρίῳ αὐτοῦ τῷ ἐφεστῶτι ἐπὶ τοὺς θερίζοντας Τίνος ἡ νεᾶνις αὕτη;",
        "English": "(5) And Booz said to his servant who was set over the reapers, Whose is this damsel?",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲡⲉϫⲁϥ ⲙ̅ⲡⲉϥϩⲙ̅ϩⲁⲗ ⲡⲉⲧϩⲓ̈ϫⲛ̅ ⲛⲉⲧⲱϩⲥ̅ ϫⲉ ⲧⲁⲛⲓⲙ ⲧⲉ ⲧⲉⲓ̈ϣⲉⲉⲣⲉ ϣⲏⲙ",
        "verseNumber": "Ruth 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἀπεκρίθη τὸ παιδάριον τὸ ἐφεστὸς ἐπὶ τοὺς θερίζοντας καὶ εἶπεν Ἡ παῖς ἡ Μωαβῖτίς ἐστιν ἡ ἀποστραφεῖσα µετὰ Νωεµιν ἐξ ἀγροῦ Μωαβ",
        "English": "(6) And his servant who was set over the reapers answered and said, It is the Moabitish damsel who returned with Noemin out of the land of Moab.",
        "Sahidic": "(ⲋ︦) ⲡϩⲙ̅ϩⲁⲗ ⲇⲉ ⲉⲧϩⲓ̈ϫⲛ̅ ⲛⲉⲧⲱϩⲥ̅ ⲁϥⲟⲩⲱϣⲃ̅ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲧⲁⲓ̈ ⲧⲉ ⲧϣⲉⲉⲣⲉ ϣⲏⲙ ⲙ̅ⲙⲱⲁⲃⲓⲧⲓⲥ ⲧⲉⲛⲧⲁⲥⲕⲧⲟⲥ ⲙⲛ̅ ⲛⲟⲉⲙⲓⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ",
        "verseNumber": "Ruth 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ εἶπεν Συλλέξω δὴ καὶ συνάξω ἐν τοῖς δράγµασιν ὄπισθεν τῶν θεριζόντων· καὶ ἦλθεν καὶ ἔστη ἀπὸ πρωίθεν καὶ ἕως ἑσπέρας, οὐ κατέπαυσεν ἐν τῷ ἀγρῷ µικρόν.",
        "English": "(7) And she said, I pray you, let me glean and gather among the sheaves after the reapers: and she came and stood from morning till evening, and rested not even a little in the field.",
        "Sahidic": "(ⲍ︦) ⲉⲁⲥϫⲟⲟⲥ ϫⲉ ⲧⲁⲃⲱⲕ ⲧⲁⲥⲣⲓⲧ ⲛ̅ⲧⲁⲕⲱⲧϥ ϩⲛ̅ ⲛ̅ϩⲙⲥ̅ ϩⲓⲡⲁϩⲟⲩ ⲛ̅ⲛ̅ϫⲁⲓ̈ⲟϩⲥ̅ ⲛ̅ⲧⲉⲣⲉⲥⲉⲓ ⲙ̅ⲡⲥⲗⲟ ⲉⲥⲁϩⲉⲣⲁⲧⲥ̅ ϫⲓⲛ ϩⲧⲟⲟⲩⲉ ϣⲁ ⲡⲛⲁⲩ ⲛ̅ⲣⲟⲩϩⲉ ⲉⲙⲡⲥⲙ̅ⲧⲟⲛ ⲙ̅ⲙⲟⲟⲥ ⲗⲁⲁⲩ ϩⲛ̅ ⲧⲥⲱϣⲉ",
        "verseNumber": "Ruth 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπεν Βοος πρὸς Ρουθ Οὐκ ἤκουσας, θύγατερ; µὴ πορευθῇς ἐν ἀγρῷ συλλέξαι ἑτέρῳ, καὶ σὺ οὐ πορεύσῃ ἐντεῦθεν· ὧδε κολλήθητι µετὰ τῶν κορασίων µου·",
        "English": "(8) And Booz said to Ruth, Hast thou not heard, my daughter? go not to glean in another field; and depart not thou hence, join thyself here with my damsels.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲡⲉϫⲁϥ ⲛ̅ϩⲣⲟⲩⲑ ϫⲉ ⲙ̅ⲡⲉⲥⲱⲧⲙ̅ ⲧⲁϣⲉⲉⲣⲉ ϫⲉ ⲙ̅ⲡⲣ̅ⲃⲱⲕ ⲉϩⲣⲁⲓ̈ ⲉⲕⲉⲉⲓ̈ⲱϩⲉ ⲛ̅ϣⲙ̅ⲙⲟ ⲉⲥⲣⲓⲧ ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲧⲟ ϭⲉ ⲙ̅ⲡⲣ̅ⲣ̅ ⲡⲃⲟⲗ ⲙ̅ⲡⲉⲓ̈ⲙⲁ ⲁⲗⲗⲁ ⲧⲟϭⲁ ⲉⲛⲁⲕⲉϣⲉⲉⲣⲉ ϣⲏⲙ",
        "verseNumber": "Ruth 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οἱ ὀφθαλµοί σου εἰς τὸν ἀγρόν, οὗ ἐὰν θερίζωσιν, καὶ πορεύσῃ κατόπισθεν αὐτῶν· ἰδοὺ ἐνετειλάµην τοῖς παιδαρίοις τοῦ µὴ ἅψασθαί σου· καὶ ὅ τι διψήσεις, καὶ πορευθήσῃ εἰς τὰ σκεύη καὶ πίεσαι ὅθεν ἂν ὑδρεύωνται τὰ παιδάρια.",
        "English": "(9) Let thine eyes be on the field where my men shall reap, and thou shalt go after them: behold, I have charged the young men not to touch thee: and when you shalt thirst, then thou shalt go to the vessels, and drink of that which the young men shall have drawn.",
        "Sahidic": "(ⲑ︦) ⲁⲩⲱ ⲛⲟⲩⲃⲁⲗ ⲙⲁⲣⲟⲩϭⲱϣⲧ ⲉⲡⲙⲁ ⲉⲧⲟⲩⲛⲁⲱϩⲥ̅ ⲛ̅ϩⲏⲧϥ ⲛ̅ⲥⲱⲟⲩ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁⲓ̈ϩⲱⲱⲛ ⲉⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ ⲉⲧⲙ̅ⲧⲣⲉⲩϫⲱϩ ⲉⲣⲟ ⲁⲩⲱ ⲉⲣϣⲁⲛⲉⲓⲃⲉ ⲉⲣⲉⲃⲱⲕ ⲉⲡⲙⲁ ⲛ̅ⲛⲉⲥⲕⲉⲩⲏ ⲛ̅ⲧⲉⲥⲱ ϩⲙ ⲡⲙⲁ ⲉⲧⲉⲣⲉ ⲛ̅ϣⲏⲣⲉ ϣⲏⲙ ⲛⲁⲙⲉϩ ⲙⲟⲟⲩ ⲉⲣⲟϥ",
        "verseNumber": "Ruth 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτῆς καὶ προσεκύνησεν ἐπὶ τὴν γῆν καὶ εἶπεν πρὸς αὐτόν Τί ὅτι εὗρον χάριν ἐν ὀφθαλµοῖς σου τοῦ ἐπιγνῶναί µε; καὶ ἐγώ εἰµι ξένη.",
        "English": "(10) And she fell upon her face, and did reverence to the ground, and said to him, How is it that I have found grace in thine eyes, that thou shouldest take notice of me, whereas I am a stranger?",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲁⲥⲡⲁϩⲧⲥ̅ ⲉϫⲙ ⲡⲉⲥϩⲟ ⲉϫⲙ̅ ⲡⲕⲁϩ ⲁⲥⲟⲩⲱϣⲧ ⲉⲥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁⲓ̈ϭⲛ̅ ⲭⲁⲣⲓⲥ ⲛ̅ⲛⲁϩⲣⲁⲕ ⲉⲧⲣⲉⲕⲥⲟⲩⲱⲛⲧ ⲁⲩⲱ ⲁⲛⲟⲕ ⲁⲛⲅ̅ ⲟⲩϣⲙ̅ⲙⲱ",
        "verseNumber": "Ruth 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἀπεκρίθη Βοος καὶ εἶπεν αὐτῇ Ἀπαγγελίᾳ ἀπηγγέλη µοι ὅσα πεποίηκας µετὰ τῆς πενθερᾶς σου µετὰ τὸ ἀποθανεῖν τὸν ἄνδρα σου καὶ πῶς κατέλιπες τὸν πατέρα σου καὶ τὴν µητέρα σου καὶ τὴν γῆν γενέσεώς σου καὶ ἐπορεύθης πρὸς λαὸν ὃν οὐκ ᾔδεις ἐχθὲς καὶ τρίτης·",
        "English": "(11) And Booz answered and said to her, It has fully been told me how thou hast dealt with thy mother-in-law after the death of thy husband; and how thou didst leave thy father and thy mother, and the land of thy birth, and camest to a people whom thou knewest not before.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁϥⲟⲩⲱϣⲃ̅ ⲛ̅ϭⲓ ⲃⲟⲉⲥ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲥ ϫⲉ ϩⲛ ⲟⲩⲧⲁⲩⲟ ⲁⲩⲧⲁⲩⲟ ⲉⲣⲟⲓ̈ ⲛ̅ⲛⲟⲩϩⲃⲏⲩⲉ ⲉⲛⲧⲁⲁⲩ ⲙⲛ̅ ⲧⲟⲩϣⲱⲙⲉ ⲙⲛ̅ⲛ̅ⲥⲁ ⲛ̅ⲧⲉ ⲡⲟⲩϩⲁⲓ̈ ⲙⲟⲩ ⲁⲩⲱ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲕⲱ ⲛ̅ⲥⲱ ⲙ̅ⲡⲟⲩⲉⲓⲱⲧ ⲙⲛ̅ ⲧⲟⲩⲙⲁⲁⲩ ⲙⲛ̅ ⲡⲕⲁϩ ⲉⲛⲧⲁⲩϫⲡⲟ ⲛ̅ϩⲏⲧϥ ⲁⲃⲱⲕ ⲉⲣⲁⲧϥ̅ ⲛ̅ⲟⲩⲗⲁⲟⲥ ⲉⲛⲧⲉⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟϥ ⲁⲛ ⲛ̅ⲥⲁϥ ⲙⲛ̅ ϣⲙ̅ⲧ ⲉⲡⲟⲟⲩ ⲛ̅ϩⲟⲟⲩ",
        "verseNumber": "Ruth 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἀποτείσαι κύριος τὴν ἐργασίαν σου, καὶ γένοιτο ὁ µισθός σου πλήρης παρὰ κυρίου θεοῦ Ισραηλ, πρὸς ὃν ἦλθες πεποιθέναι ὑπὸ τὰς πτέρυγας αὐτοῦ.",
        "English": "(12) The Lord recompense thy work; may a full reward be given thee of the Lord God of Israel, to whom thou hast come to trust under his wings.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲣⲉ ⲡϫⲟⲓⲥ ⲧⲱⲱⲃⲉ ⲛⲉ ⲙ̅ⲡⲟⲩϩⲱⲃ ⲁⲩⲱ ⲉⲣⲉ ⲡⲟⲩⲃⲉⲕⲉ ϣⲱⲡⲉ ⲉϥϫⲏⲕ ⲉⲃⲟⲗ ⲛ̅ⲧⲟⲟⲧϥ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲡⲛⲟⲩⲧⲉ ⲙ̅ⲡⲉⲓⲏ̅ⲗ̅ ⲡⲉⲛⲧⲁϯ ⲙ̅ⲡⲟⲩⲟⲩⲟⲓ ⲉϩⲟⲩⲛ ⲉⲣⲟϥ ⲉⲧⲣⲉⲛⲁϩⲧⲉ ϩⲁ ⲛⲉϥⲧⲛ̅ϩ",
        "verseNumber": "Ruth 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ἡ δὲ εἶπεν Εὕροιµι χάριν ἐν ὀφθαλµοῖς σου, κύριε, ὅτι παρεκάλεσάς µε καὶ ὅτι ἐλάλησας ἐπὶ καρδίαν τῆς δούλης σου, καὶ ἰδοὺ ἐγὼ ἔσοµαι ὡς µία τῶν παιδισκῶν σου.",
        "English": "(13) And she said, Let me find grace in thy sight, my lord, because thou hast comforted me, and because thou hast spoken kindly to thy handmaid, and behold, I shall be as one of thy servants.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ⲧⲟⲥ ⲇⲉ ⲡⲉϫⲁⲥ ϫⲉ ⲡϫⲟⲉⲓⲥ ⲉⲓⲥϭⲛ̅ ⲭⲁⲣⲓⲥ ⲛ̅ⲛⲁϩⲣⲁⲕ ϫⲉ ⲁⲕⲥⲗ̅ⲥⲱⲗⲧ ⲁⲩⲱ ϫⲉ ⲁⲕϣⲁϫⲉ ⲉϩⲣⲁⲓ̈ ⲉⲡϩⲏⲧ ⲛ̅ⲧⲉⲕϩⲙϩⲁⲗ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲁⲛⲟⲕ ϯⲛⲁϣⲱⲡⲉ ⲛⲁⲕ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲉⲓ ⲛ̅ⲛⲉⲕϩⲙ̅ϩⲁⲗ",
        "verseNumber": "Ruth 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ εἶπεν αὐτῇ Βοος Ἤδη ὥρα τοῦ φαγεῖν πρόσελθε ὧδε καὶ φάγεσαι τῶν ἄρτων καὶ βάψεις τὸν ψωµόν σου ἐν τῷ ὄξει. καὶ ἐκάθισεν Ρουθ ἐκ πλαγίων τῶν θεριζόντων, καὶ ἐβούνισεν αὐτῇ Βοος ἄλφιτον, καὶ ἔφαγεν καὶ ἐνεπλήσθη καὶ κατέλιπεν.",
        "English": "(14) And Booz said to her, Now it is time to eat; come hither, and thou shalt eat of the bread, and thou shalt dip thy morsel in the vinegar: and Ruth sat by the side of the reapers: and Booz handed her meal, and she ate, and was satisfied, and left.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲡⲉϫⲉ ⲃⲟⲉⲥ ⲛⲁⲥ ϫⲉ ⲏⲇⲏ ⲁ ⲡⲛⲁⲩ ⲛ̅ⲟⲩⲱⲙ ϣⲱⲡⲉ ϯⲡⲟⲩⲟⲓ̈ ⲉϩⲟⲩⲛ ⲉⲡⲉⲓ̈ⲙⲁ ⲛ̅ⲧⲉⲟⲩⲱⲙ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲛⲟⲉⲓⲕ ⲛ̅ⲧⲉⲥⲉⲡ ⲧⲟⲩⲗⲁⲕⲙ̅ ϩⲙ̅ ⲡϩⲙ̅ϫ ⲁⲩⲱ ϩⲣⲟⲩⲑ ⲁⲥϩⲙⲟⲟⲥ ⲉϩⲣⲁⲓ̈ ⲛ̅ⲥⲁ ⲥⲡⲓⲣ ⲛ̅ⲛⲉⲧⲱϩⲥ̅ ⲁ ⲃⲟⲉⲥ ⲧⲁⲙⲓⲟ ⲛⲁⲥ ⲙ̅ⲡⲉⲧⲥⲛⲁⲟⲩⲟⲙϥ̅ ⲁⲥⲟⲩⲱⲙ ⲁⲥⲥⲉⲓ ⲁⲥⲕⲱ ⲉⲡⲁϩⲟⲩ ⲙ̅ⲡⲥⲉⲉⲡⲉ",
        "verseNumber": "Ruth 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἀνέστη τοῦ συλλέγειν, καὶ ἐνετείλατο Βοος τοῖς παιδαρίοις αὐτοῦ λέγων Καί γε ἀνὰ µέσον τῶν δραγµάτων συλλεγέτω, καὶ µὴ καταισχύνητε αὐτήν·",
        "English": "(15) And she rose up to glean; and Booz charged his young men, saying, Let her even glean among the sheaves, and reproach her not.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲁⲥⲧⲱⲟⲩⲛ ⲉⲧⲣⲉⲥⲥⲣⲓⲧ ⲃⲟⲉⲥ ⲇⲉ ⲁϥϩⲱⲛ ⲉⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛⲉϥϩⲙϩⲁⲗ ⲉϥϫⲱ ⲙ̅ⲙⲟⲥ ⲛⲁⲩ ϫⲉ ⲙⲁⲣⲉⲥⲕⲱⲧϥ̅ ϩⲛ̅ ⲧⲙⲏⲧⲉ ⲛ̅ⲛⲉⲕⲛⲁⲁⲩ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲙ̅ϯϣⲓ̈ⲡⲉ ⲛⲁⲥ",
        "verseNumber": "Ruth 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ  βαστάζοντες βαστάξατε αὐτῇ καί γε παραβάλλοντες παραβαλεῖτε αὐτῇ ἐκ τῶν βεβουνισµένων, καὶ ἄφετε καὶ συλλέξει, καὶ οὐκ ἐπιτιµήσετε αὐτῇ.",
        "English": "(16) And do ye by all means carry it for her, and ye shall surely let fall for her some of that which is heaped up; and let her eat, and glean, and rebuke her not.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ϩⲛ̅ ⲟⲩⲧⲱⲟⲩⲛ ⲉⲧⲉⲧⲛⲉⲧⲱⲟⲩⲛ ⲛⲁⲥ ⲁⲩⲱ ϩⲛ̅ ⲟⲩϯ ⲉⲧⲉⲧⲛⲉϯ ⲛⲁⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲥⲁⲙⲓ̈ⲏⲩ ⲛ̅ⲥⲟⲩⲱⲙ ⲁⲩⲱ ⲛ̅ⲥⲕⲱⲧϥ̅ ⲟⲛ ⲛ̅ⲧⲉⲧⲛ̅ⲧⲙ̅ⲛⲟϣⲡⲥ̅",
        "verseNumber": "Ruth 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ συνέλεξεν ἐν τῷ ἀγρῷ ἕως ἑσπέρας· καὶ ἐρράβδισεν ἃ συνέλεξεν, καὶ ἐγενήθη ὡς οιφι κριθῶν.",
        "English": "(17) So she gleaned in the field till evening, and beat out that she had gleaned, and it was about an ephah of barely.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲁⲥϭⲱ ⲉⲥⲕⲱⲧϥ̅ ϩⲙ̅ ⲧⲥⲱϣⲉ ϣⲁ ⲡⲛⲁⲩ ⲛ̅ⲣⲟⲩϩⲉ ⲁⲩⲱ ⲛⲉⲛⲧⲁⲥⲕⲟⲧϥⲟⲩ ⲁⲥⲟⲩⲉϣⲟⲩⲱϣⲟⲩ ⲁⲩⲣ̅ ⲟⲩϣⲓ̈ ⲛ̅ⲉⲓⲱⲧ",
        "verseNumber": "Ruth 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) καὶ ἦρεν καὶ εἰσῆλθεν εἰς τὴν πόλιν, καὶ εἶδεν ἡ πενθερὰ αὐτῆς ἃ συνέλεξεν, καὶ ἐξενέγκασα Ρουθ ἔδωκεν αὐτῇ ἃ κατέλιπεν ἐξ ὧν ἐνεπλήσθη.",
        "English": "(18) And she took it up, and went into the city: and her mother-in-law saw what she had gleaned, and Ruth brought forth and gave to her the food which she had left from what she had been satisfied with.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲥϥⲓ̈ⲧⲟⲩ ⲁⲥⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲧⲡⲟⲗⲓⲥ ⲁⲩⲱ ⲧⲉⲥϣⲱⲙⲉ ⲁⲥⲛⲁⲩ ⲉⲛⲉⲛⲧⲁⲥⲕⲟⲧϥⲟⲩ ⲁⲩⲱ ϩⲣⲟⲩⲑ ⲁⲥⲉⲓⲛⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲛⲧⲁⲩⲥⲉⲉⲡⲉ ⲉⲣⲟⲥ ϩⲛ̅ ⲛⲉⲛⲧⲁⲥⲥⲉⲓ ⲛ̅ϩⲏⲧⲟⲩ ⲁⲥⲧⲁⲁⲩ ⲛⲁⲥ",
        "verseNumber": "Ruth 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) καὶ εἶπεν αὐτῇ ἡ πενθερὰ αὐτῆς Ποῦ συνέλεξας σήµερον καὶ ποῦ ἐποίησας; εἴη ὁ ἐπιγνούς σε εὐλογηµένος. καὶ ἀπήγγειλεν Ρουθ τῇ πενθερᾷ αὐτῆς ποῦ ἐποίησεν, καὶ εἶπεν Τὸ ὄνοµα τοῦ ἀνδρός, µεθ’ οὗ ἐποίησα σήµερον, Βοος.",
        "English": "(19) And her mother-in-law said to her, Where hast thou gleaned to-day, and where hast thou wrought? blessed be he that took notice of thee. And Ruth told her mother-in-law where she had wrought, and said, The name of the man with whom I wrought to-day is Booz.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲧⲉⲥϣⲱⲙⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲛ̅ⲧⲁⲕⲱⲧϥ̅ ⲧⲱⲛ ⲙ̅ⲡⲟⲟⲩ ⲁⲩⲱ ⲛ̅ⲧⲁⲧⲁⲙⲓ̈ⲟⲟⲩ ⲧⲱⲛ ⲉϥⲉϣⲱⲡⲉ ⲛ̅ϭⲓ ⲡⲉⲛⲧⲁϥⲥⲟⲩⲱⲛⲉ ⲉϥⲥⲙⲁⲙⲁⲁⲧ ⲁⲩⲱ ϩⲣⲟⲩⲑ ⲁⲥⲧⲁⲙⲉ ⲧⲉⲥϣⲱⲙⲉ ϫⲉ ⲛ̅ⲧⲁⲥⲧⲁⲙⲓ̈ⲟⲟⲩ ⲧⲱⲛ ⲁⲩⲱ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲡⲣⲁⲛ ⲙ̅ⲡⲣⲱⲙⲉ ⲉⲛⲧⲁϥⲉⲓⲣⲉ ⲛⲙ̅ⲙⲁⲓ̈ ⲙⲡⲟⲟⲩ ⲡⲉ ⲃⲟⲉⲥ",
        "verseNumber": "Ruth 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ εἶπεν Νωεµιν τῇ νύµφῃ αὐτῆς Εὐλογητός ἐστιν τῷ κυρίῳ, ὅτι οὐκ ἐγκατέλιπεν τὸ ἔλεος αὐτοῦ µετὰ τῶν ζώντων καὶ µετὰ τῶν τεθνηκότων. καὶ εἶπεν αὐτῇ Νωεµιν Ἐγγίζει ἡµῖν ὁ ἀνὴρ, ἐκ τῶν ἀγχιστευόντων ἡµᾶς ἐστιν.",
        "English": "(20) And Noemin said to her daughter-in-law, Blessed is he of the Lord, because he has not failed in his mercy with the living and with the dead: and Noemin said to her, The man is near akin to us, he is one of our relations.",
        "Sahidic": "(ⲕ︦) ⲡⲉϫⲉ ⲛⲟⲉⲙⲓⲛ ⲛ̅ⲧⲉⲥϣⲉⲗⲉⲉⲧ ϫⲉ ϥⲥⲙⲁⲙⲁⲁⲧ ⲙ̅ⲡϫⲟⲉⲓⲥ ϫⲉ ⲙ̅ⲡϥ̅ⲕⲱ ⲛ̅ⲥⲱϥ ⲙ̅ⲡⲉϥⲛⲁ ⲙⲛ̅ ⲛⲉⲧⲟⲛϩ̅ ⲁⲩⲱ ⲙⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ ⲁⲩⲱ ⲛⲟⲉⲙⲓⲛ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲡⲣⲱⲙⲉ ϥϩⲏⲛ ⲉⲣⲟⲛ ⲟⲩ ⲉⲃⲟⲗ ⲡⲉ ϩⲙ̅ ⲡⲅⲉⲛⲟⲥ ⲉⲧⲛⲁϫⲓ̈ⲧⲛ̅",
        "verseNumber": "Ruth 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ εἶπεν Ρουθ πρὸς τὴν πενθερὰν αὐτῆς Καί γε ὅτι εἶπεν πρός µε Μετὰ τῶν παιδαρίων µου προσκολλήθητι, ἕως ἂν τελέσωσιν ὅλον τὸν ἀµητόν, ὃς ὑπάρχει µοι.",
        "English": "(21) And Ruth said to her mother-in-law, Yea, he said also to me, Keep close to my damsels, until the men shall have finished all my reaping.",
        "Sahidic": "(ⲕ︦ⲁ︦) ϩⲣⲟⲩⲑ ⲇⲉ ⲡⲉϫⲁⲥ ⲛ̅ⲧⲉⲥϣⲱⲙⲉ ϫⲉ ⲕⲁⲓ ⲅⲁⲣ ⲁϥϫⲟⲟⲥ ⲛⲁⲓ̈ ϫⲉ ⲧⲟϭⲉ ⲉⲛⲁϣⲉⲉⲣⲉ ϣⲏⲙ ϣⲁⲛⲧⲟⲩϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲱϩⲥ̅ ⲧⲏⲣϥ ⲉⲧϣⲟⲟⲡ ⲛⲁⲓ̈",
        "verseNumber": "Ruth 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ εἶπεν Νωεµιν πρὸς Ρουθ τὴν νύµφην αὐτῆς Ἀγαθόν, θύγατερ, ὅτι ἐπορεύθης µετὰ τῶν κορασίων αὐτοῦ, καὶ οὐκ ἀπαντήσονταί σοι ἐν ἀγρῷ ἑτέρῳ.",
        "English": "(22) And Noemin said to Ruth her daughter-in-law, It is well, daughter, that thou wentest out with his damsels; thus they shall not meet thee in another field.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲁⲩⲱ ⲛⲟⲉⲙⲓⲛ ⲡⲉϫⲁⲥ ⲛ̅ϩⲣⲟⲩⲑ ⲧⲉⲥϣⲉⲗⲉⲉⲧ ϫⲉ ⲟⲩⲁⲅⲁⲑⲟⲛ ⲛⲉ ⲡⲉ ⲧⲁϣⲉⲉⲣⲉ ϫⲉ ⲁⲙⲟⲟϣⲉ ⲙⲛ̅ ⲛⲉϥϣⲉⲉⲣⲉ ϣⲏⲙ ϫⲉ ⲛ̅ⲛⲉⲩⲧⲁϩⲟ ϩⲛ̅ ⲕⲉⲥⲱϣⲉ",
        "verseNumber": "Ruth 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) καὶ προσεκολλήθη Ρουθ τοῖς κορασίοις Βοος συλλέγειν ἕως οὗ συνετέλεσεν τὸν θερισµὸν τῶν κριθῶν καὶ τῶν πυρῶν. καὶ ἐκάθισεν µετὰ τῆς πενθερᾶς αὐτῆς.",
        "English": "(23) And Ruth joined herself to the damsels of Booz to glean until they had finished the barley-harvest and the wheat-harvest.",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲁⲩⲱ ϩⲣⲟⲩⲑ ⲁⲥⲧⲱϭⲉ ⲙ̅ⲙⲟⲥ ⲉⲛ̅ϣⲉⲉⲣⲉ ϣⲏⲙ ⲛ̅ⲃⲟⲉⲥ ⲉⲧⲣⲉⲥⲕⲱⲧϥ̅ ⲛⲙ̅ⲙⲁⲩ ϣⲁⲛⲧⲟⲩⲟⲩⲱ ⲙ̅ⲡⲱϩⲥ̅ ⲛ̅ⲛ̅ⲉⲓⲱⲧ ⲙⲛ̅ ⲛⲉⲥⲟⲩⲟ ⲁⲩⲱ ⲁⲥϩⲙⲟⲟⲥ ⲉϩⲣⲁⲓ̈ ⲙⲛ̅ ⲧⲉⲥϣⲱⲙⲉ",
        "verseNumber": "Ruth 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Ruth – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Εἶπεν δὲ αὐτῇ Νωεµιν ἡ πενθερὰ αὐτῆς Θύγατερ, οὐ µὴ ζητήσω σοι ἀνάπαυσιν, ἵνα εὖ γένηταί σοι;",
        "English": "(1) And she lodged with her mother-in-law: and Noemin her mother-in-law said to her, My daughter, shall I not seek rest for thee, that it may be well with thee?",
        "Sahidic": "(ⲁ︦) ⲛⲟⲉⲙⲓⲛ ⲇⲉ ⲧⲉⲥϣⲱⲙⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲧⲁϣⲉⲉⲣⲉ ⲛ̅ⲛⲁⲕⲱⲧⲉ ⲛⲉ ⲛ̅ⲥⲁ ⲟⲩⲙⲁⲛ̅ⲙ̅ⲧⲟⲛ ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ ϣⲱⲡⲉ ⲙ̅ⲙⲟ",
        "verseNumber": "Ruth 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ νῦν οὐχὶ Βοος γνώριµος ἡµῶν, οὗ ἦς µετὰ τῶν κορασίων αὐτοῦ; ἰδοὺ αὐτὸς λικµᾷ τὸν ἅλωνα τῶν κριθῶν ταύτῃ τῇ νυκτί.",
        "English": "(2) And now is not Booz our kinsman, with whose damsels thou wast? behold, he winnows barley this night in the floor.",
        "Sahidic": "(ⲃ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲉⲓⲥ ⲃⲟⲉⲥ ⲡⲉⲛⲣⲙ̅ⲛ̅ⲥⲟⲟⲩⲛ ⲡⲉ ⲡⲁⲓ̈ ⲉⲛⲧⲁϭⲱ ⲙⲛ̅ ⲛⲉϥϣⲉⲉⲣⲉ ϣⲏⲙ ⲉⲓⲥ ϩⲏⲏⲧⲉ ⲛ̅ⲧⲟϥ ⲉϥⲛⲁϣⲉϣ ⲡⲉϫⲛⲟⲟⲩ ⲛ̅ⲛⲉϥⲉⲓⲱⲧ ϩⲛ̅ ⲧⲉⲓ̈ⲟⲩϣⲏ",
        "verseNumber": "Ruth 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) σὺ δὲ λούσῃ καὶ ἀλείψῃ καὶ περιθήσεις τὸν ἱµατισµόν σου ἐπὶ σεαυτῇ καὶ ἀναβήσῃ ἐπὶ τὸν ἅλω· µὴ γνωρισθῇς τῷ ἀνδρὶ ἕως οὗ συντελέσαι αὐτὸν πιεῖν καὶ φαγεῖν·",
        "English": "(3) But do thou wash, and anoint thyself, and put thy raiment upon thee, and go up to the threshing-floor: do not discover thyself to the man until he has done eating and drinking.",
        "Sahidic": "(ⲅ︦) ⲛ̅ⲧⲟ ⲇⲉ ϫⲟⲕⲙⲉ ⲛ̅ⲧⲉⲧⲁϩⲥⲉ ⲛ̅ⲧⲉϯ ⲛ̅ⲛⲟⲩϩⲟⲓ̈ⲧⲉ ϩⲓ̈ⲱⲱⲧⲉ ⲛ̅ⲧⲉⲃⲱⲕ ⲉⲃⲟⲗ ⲉⲡⲉϫⲛⲟⲟⲩ ⲛ̅ⲧⲉⲧⲙ̅ⲟⲩⲟⲛϩⲉ ⲉⲡⲣⲱⲙⲉ ϣⲁⲛⲧϥ̅ⲟⲩⲱ ⲉϥⲟⲩⲱⲙ ⲁⲩⲱ ⲉϥⲥⲱ",
        "verseNumber": "Ruth 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἔσται ἐν τῷ κοιµηθῆναι αὐτόν, καὶ γνώσῃ τὸν τόπον, ὅπου κοιµᾶται ἐκεῖ, καὶ ἐλεύσῃ καὶ ἀποκαλύψεις τὰ πρὸς ποδῶν αὐτοῦ καὶ κοιµηθήσῃ, καὶ αὐτὸς ἀπαγγελεῖ σοι ἃ ποιήσεις.",
        "English": "(4) And it shall come to pass when he lies down, that thou shalt mark the place where he lies down, and shalt come and lift up the covering of his feet, and shalt lie down; and he shall tell thee what thou shalt do.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲉϥϣⲁⲛⲧⲁⲁϥ ⲉⲛ̅ⲕⲟⲧⲕ ⲉⲣⲉⲉⲓⲙⲉ ⲉⲡⲙⲁ ⲉⲧϥ̅ⲛⲁⲛ̅ⲕⲟⲧⲕ ⲛ̅ϩⲏⲧϥ̅ ⲛ̅ⲧⲉⲃⲱⲕ ⲛ̅ⲧⲉϭⲱⲗⲡ ⲉⲃⲟⲗ ϩⲁⲣⲁⲧϥ̅ ⲛ̅ⲧⲉⲛⲕⲟⲧⲕ̅ ⲁⲩⲱ ⲛ̅ⲧⲟϥ ϥⲛⲁⲧⲁⲙⲟ ⲉⲛⲉϩⲃⲏⲩⲉ ⲉⲧⲉⲣⲁⲁⲩ",
        "verseNumber": "Ruth 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) εἶπεν δὲ Ρουθ πρὸς αὐτήν Πάντα, ὅσα ἐὰν εἴπῃς, ποιήσω.",
        "English": "(5) And Ruth said to her, All that thou shalt say, I will do.",
        "Sahidic": "(ⲉ︦) ϩⲣⲟⲩⲑ ⲇⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲉⲣⲁϫⲟⲟⲩ ⲉⲣⲟⲓ̈ ϯⲛⲁⲁⲁⲩ",
        "verseNumber": "Ruth 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ κατέβη εἰς τὸν ἅλω καὶ ἐποίησεν κατὰ πάντα, ὅσα ἐνετείλατο αὐτῇ ἡ πενθερὰ αὐτῆς.",
        "English": "(6) And she went down to the threshing-floor, and did according to all that her mother-in-law enjoined her.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲁⲥⲃⲱⲕ ⲉⲧⲣⲉϫⲛⲟⲟⲩ ⲁⲥⲉⲓⲣⲉ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲙ ⲉⲛⲧⲁ ⲧⲉⲥϣⲱⲙⲉ ϩⲱⲛ ⲙ̅ⲙⲟⲟⲩ ⲉⲧⲟⲟⲧⲥ̅",
        "verseNumber": "Ruth 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἔφαγεν Βοος, καὶ ἠγαθύνθη ἡ καρδία αὐτοῦ, καὶ ἦλθεν κοιµηθῆναι ἐν µερίδι τῆς στοιβῆς· ἡ δὲ ἦλθεν κρυφῇ καὶ ἀπεκάλυψεν τὰ πρὸς ποδῶν αὐτοῦ.",
        "English": "(7) And Booz ate and drank, and his heart was glad, and he came to lie down by the side of the heap of corn; and she came secretly, and lifted up the covering of his feet.",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲁϥⲟⲩⲱⲙ ⲁⲩⲱ ⲁϥⲥⲱ ⲁ ⲡⲉϥϩⲏⲧ ⲟⲩⲛⲟϥ ⲁϥⲉⲓ ⲉⲧⲣⲉϥⲛ̅ⲕⲟⲧⲕ̅ ϩⲛ̅ ⲧⲙⲉⲣⲓⲥ ⲉⲧⲟⲣϭ̅ ⲛ̅ⲧⲟⲥ ⲇⲉ ϩⲣⲟⲩⲑ ⲁⲥⲉⲓ ⲛ̅ϩⲱⲡ ⲁⲥϭⲗⲗⲡ̅ ϩⲁⲣⲁⲧϥ̅ ⲉⲃⲟⲗ ⲁⲩⲱ ⲁⲥⲛ̅ⲕⲟⲧⲕ̅",
        "verseNumber": "Ruth 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐγένετο δὲ ἐν τῷ µεσονυκτίῳ καὶ ἐξέστη ὁ ἀνὴρ καὶ ἐταράχθη, καὶ ἰδοὺ γυνὴ κοιµᾶται πρὸς ποδῶν αὐτοῦ.",
        "English": "(8) And it came to pass at midnight that the man was amazed, and troubled, and behold, a woman lay at his feet.",
        "Sahidic": "(ⲏ︦) ⲁⲥϣⲱⲡⲉ ⲇⲉ ϩⲛ̅ ⲧⲡⲁϣⲉ ⲛ̅ⲧⲉⲩϣⲏ ⲡⲣⲱⲙⲉ ⲁϥⲛⲉϩⲥⲉ ⲉϩⲣⲁⲓ̈ ⲁϥϣⲧⲟⲣⲧⲣ̅ ⲁⲩⲱ ⲉⲓⲥ ⲟⲩⲥϩⲓⲙⲉ ⲛⲉⲥⲛ̅ⲕⲟⲧⲕ̅ ϩⲁⲣⲁⲧϥ̅",
        "verseNumber": "Ruth 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) εἶπεν δέ Τίς εἶ σύ; ἡ δὲ εἶπεν Ἐγώ εἰµι Ρουθ ἡ δούλη σου, καὶ περιβαλεῖς τὸ πτερύγιόν σου ἐπὶ τὴν δούλην σου, ὅτι ἀγχιστεὺς εἶ σύ.",
        "English": "(9) And he said, Who art thou? and she said, I am thine handmaid Ruth; spread therefore thy skirt over thine handmaid, for thou art a near relation.",
        "Sahidic": "(ⲑ︦) ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁⲥ ϫⲉ ⲛ̅ⲧⲉ ⲛⲓⲙ ⲛ̅ⲧⲟ ⲛ̅ⲧⲟⲥ ⲇⲉ ⲡⲉϫⲁⲥ ϫⲉ ⲁⲛⲟⲕ ⲧⲉ ϩⲣⲟⲩⲑ ⲧⲉⲕϩⲙ̅ϩⲁⲗ ⲁⲩⲱ ⲡⲧⲟⲡ ⲙ̅ⲡⲉⲕϩⲟⲓ̈ⲧⲉ ⲉⲕⲉⲛⲟϫϥ ⲉϫⲛ̅ ⲧⲉⲕϩⲙ̅ϩⲁⲗ ϫⲉ ⲛ̅ⲧⲟⲕ ⲡⲉⲧⲉⲧϩⲏⲛ ϩⲙ̅ ⲡⲅⲉⲛⲟⲥ",
        "verseNumber": "Ruth 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἶπεν Βοος Εὐλογηµένη σὺ τῷ κυρίῳ θεῷ, θύγατερ, ὅτι ἠγάθυνας τὸ ἔλεός σου τὸ ἔσχατον ὑπὲρ τὸ πρῶτον, τὸ µὴ πορευθῆναί σε ὀπίσω νεανιῶν, εἴτοι πτωχὸς εἴτοι πλούσιος.",
        "English": "(10) And Booz said, Blessed be thou of the Lord God, my daughter, for thou hast made thy latter kindness greater than the former, in that thou followest not after young men, whether any be poor or rich.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲧⲉⲥⲙⲁⲙⲁⲁⲧ ⲛ̅ⲧⲟ ⲛ̅ⲧⲟⲟⲧϥ̅ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲧⲁϣⲉⲉⲣⲉ ϫⲉ ⲁⲧⲁϣⲉ ⲡⲟⲩⲛⲁ ⲛ̅ϩⲁⲉ ⲉϩⲟⲩⲉ ⲡϣⲟⲣⲡ̅ ⲉⲧⲙ̅ⲧⲣⲉⲟⲩⲁϩⲉ ⲛ̅ⲥⲁ ϩⲉⲛϣⲏⲣⲉ ϣⲏⲙ ⲡⲉⲧⲉ ⲛ̅ⲧⲟϥ ⲡⲉ ⲛ̅ϩⲏⲧⲟⲩ ⲉϣⲱⲡⲉ ⲟⲩϩⲏⲕⲉ ⲡⲉ",
        "verseNumber": "Ruth 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ νῦν, θύγατερ, µὴ φοβοῦ· πάντα, ὅσα ἐὰν εἴπῃς, ποιήσω σοι· οἶδεν γὰρ πᾶσα φυλὴ λαοῦ µου ὅτι γυνὴ δυνάµεως εἶ σύ,",
        "English": "(11) And now fear not, my daughter, whatever thou shalt say I will do to thee; for all the tribe of my people knows that thou art a virtuous woman.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲏ ⲟⲩⲣⲙ̅ⲙⲁⲟ ⲧⲉⲛⲟⲩ ϭⲉ ⲧⲁϣⲉⲉⲣⲉ ⲙ̅ⲡⲣ̅ⲣ̅ϩⲟⲧⲉ ϩⲱⲃ ⲛⲓⲙ ⲉⲧⲉⲣⲁϫⲟⲟⲩ ⲁⲛⲟⲕ ϯⲛⲁⲁⲩ ⲛⲉ ⲧⲉⲫⲩⲗⲏ ⲅⲁⲣ ⲧⲏⲣⲥ ⲙ̅ⲡⲗⲁⲥⲟ ⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲧⲉⲩⲥϩⲓ̈ⲙⲉ ⲛ̅ⲧⲟ ⲛ̅ϫⲱⲱⲣⲉ",
        "verseNumber": "Ruth 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ὅτι ἀληθῶς ἀγχιστεὺς ἐγώ εἰµι, καί γε ἔστιν ἀγχιστεὺς ἐγγίων ὑπὲρ ἐµέ.",
        "English": "(12) And now I am truly akin to thee; nevertheless there is a kinsman nearer than I.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲩⲱ ϫⲉ ⲁⲗⲏⲑⲱⲥ ⲁⲛⲟⲕ ⲡⲉⲧϩⲏⲛ ⲉϩⲟⲩⲛ ϩⲙ̅ ⲡⲅⲉⲛⲟⲥ ⲁⲩⲱ ⲟⲩⲛ ⲡⲉⲧϩⲏⲛ ⲉϩⲟⲩⲛ ⲉⲡⲅⲉⲛⲟⲥ ⲉϩⲟⲩⲉⲣⲟⲓ",
        "verseNumber": "Ruth 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) αὐλίσθητι τὴν νύκτα, καὶ ἔσται τὸ πρωί, ἐὰν ἀγχιστεύσῃ σε, ἀγαθόν, ἀγχιστευέτω· ἐὰν δὲ µὴ βούληται ἀγχιστεῦσαί σε, ἀγχιστεύσω σε ἐγώ, ζῇ κύριος· κοιµήθητι ἕως πρωί.",
        "English": "(13) Lodge here for the night, and it shall be in the morning, if he will do the part of a kinsman to thee, well—let him do it: but if he will not do the part of a kinsman to thee, I will do the kinsman’s part to thee, as the Lord lives; lie down till the morning.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲙ̅ⲧⲟⲛ ⲙ̅ⲙⲟ ⲛ̅ⲧⲉⲓ̈ⲟⲩϣⲏ ϣⲁⲛⲧⲉ ϣⲱⲣⲡ̅ ϣⲱⲡⲉ ⲁⲩⲱ ⲉⲛϣⲁⲛⲉⲓ ⲉϩⲧⲟⲟⲩⲉ ⲉⲣ̅ϣⲁⲛⲡⲏ ϫⲓ̈ⲧⲉ ⲟⲩⲁⲅⲁⲑⲟⲛ ⲡⲉ ⲙⲁⲣⲉϥϫⲓ̈ⲧⲉ ⲉϥϣⲁⲛⲧⲙ̅ⲣ̅ϩⲛⲁϥ ⲇⲉ ⲉϫⲓ̈ⲧⲉ ⲁⲛⲟⲕ ϯⲛⲁϫⲓ̈ⲧⲉ ϥⲟⲛϩ ⲛ̅ϭⲓ ⲡϫⲟⲉⲓⲥ ⲛ̅ⲕⲟⲧⲕ̅ ϣⲁ ϩⲧⲟⲟⲩⲉ",
        "verseNumber": "Ruth 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐκοιµήθη πρὸς ποδῶν αὐτοῦ ἕως πρωί. ἡ δὲ ἀνέστη πρὸ τοῦ ἐπιγνῶναι ἄνδρα τὸν πλησίον αὐτοῦ· καὶ εἶπεν Βοος Μὴ γνωσθήτω ὅτι ἦλθεν γυνὴ εἰς τὸν ἅλωνα.",
        "English": "(14) And she lay at his feet until the morning; and she rose up before a man could know his neighbour; and Booz said, Let it not be known that a woman came into the floor.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲁⲥⲛ̅ⲕⲟⲧⲕ̅ ϩⲁⲣⲁⲧϥ̅ ϣⲁⲛⲧⲉ ϩⲧⲟⲟⲩⲉ ϣⲱⲡⲉ ⲛ̅ⲧⲟⲥ ⲇⲉ ⲁⲥⲧⲱⲟⲩⲛ ⲉⲙⲡⲁⲧⲉ ⲣⲱⲙⲉ ⲥⲟⲩⲛ ⲣⲱⲙⲉ ⲁⲩⲱ ⲃⲟⲉⲥ ⲡⲉϫⲁϥ ϫⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉⲗⲁⲁⲩ ⲉⲓⲙⲉ ϫⲉ ⲁ ⲥϩⲓⲙⲉ ⲉⲓ ⲉϩⲣⲁⲓ̈ ⲉⲡⲉⲓ̈ϫⲛⲟⲟⲩ",
        "verseNumber": "Ruth 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ εἶπεν αὐτῇ Φέρε τὸ περίζωµα τὸ ἐπάνω σου. καὶ ἐκράτησεν αὐτό, καὶ ἐµέτρησεν ἓξ κριθῶν καὶ ἐπέθηκεν ἐπ’ αὐτήν· καὶ εἰσῆλθεν εἰς τὴν πόλιν.",
        "English": "(15) And he said to her, Bring the apron that is upon thee: and she held it, and he measured six measures of barley, and put them upon her, and she went into the city.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁⲥ ϫⲉ ⲁⲩⲡⲡⲉⲣⲓⲍⲱⲙⲁ ⲉⲧϩⲓ̈ϫⲱ ⲁⲙⲁϩⲧⲉ ⲙ̅ⲙⲟϥ ⲛ̅ⲧⲟⲥ ⲇⲉ ⲛ̅ⲧⲉⲣⲉⲥⲁⲙⲁϩⲧⲉ ⲙ̅ⲙⲟϥ ⲁϥϣⲓ̈ ⲉϩⲣⲁⲓ̈ ⲉⲣⲟϥ ⲛ̅ⲥⲟⲟⲩ ⲛ̅ϣⲓ̈ ⲛ̅ⲉⲓⲱⲧ ⲁϥⲧⲁⲗⲟⲟⲩ ⲉϫⲱⲥ ⲁⲥⲙⲟⲟϣⲉ ⲉϩⲟⲩⲛ ⲧⲡⲟⲗⲓⲥ",
        "verseNumber": "Ruth 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ Ρουθ εἰσῆλθεν πρὸς τὴν πενθερὰν αὐτῆς· ἡ δὲ εἶπεν Τίς εἶ, θύγατερ· καὶ εἶπεν αὐτῇ πάντα, ὅσα ἐποίησεν αὐτῇ ὁ ἀνήρ.",
        "English": "(16) And Ruth went in to her mother-in-law, and she said to her, My daughter! and Ruth told her all that the man had done to her.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁ ϩⲣⲟⲩⲑ ⲃⲱⲕ ⲉϩⲟⲩⲛ ϣⲁⲧⲉⲥϣⲱⲙⲉ ⲛ̅ⲧⲟⲥ ⲇⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲛ̅ⲧⲉ ⲛⲓⲙ ⲧⲁϣⲉⲉⲣⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ⲁⲛⲟⲕ ⲧⲉ ϩⲣⲟⲩⲑ ⲁⲩⲱ ⲁⲥⲧⲁⲩⲟ ⲉⲣⲟⲥ ⲛ̅ϩⲱⲃ ⲛⲓⲙ ⲉⲛⲧⲁ ⲡⲣⲱⲙⲉ ⲁⲁⲩ ⲛⲙ̅ⲙⲁⲥ",
        "verseNumber": "Ruth 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ εἶπεν αὐτῇ Τὰ ἓξ τῶν κριθῶν ταῦτα ἔδωκέν µοι, ὅτι εἶπεν πρός µε Μὴ εἰσέλθῃς κενὴ πρὸς τὴν πενθεράν σου.",
        "English": "(17) And she said to her, He gave me these six measures of barley, for he said to me, Go not empty to thy mother-in-law.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲉϫⲁⲥ ⲟⲛ ⲛⲁⲥ ϫⲉ ⲡⲉⲓ̈ⲥⲟⲟⲩ ⲛ̅ϣⲓ̈ ⲛ̅ⲉⲓⲱⲧ ⲁϥⲧⲁⲁⲩ ⲛⲁⲓ̈ ⲉⲧⲃⲉ ϫⲉ ⲁϥϫⲟⲟⲥ ⲛⲁⲓ̈ ϫⲉ ⲙ̅ⲡⲣ̅ⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉϩⲣⲁⲥ ⲛ̅ⲧⲟⲩϣⲱⲙⲉ ⲉⲣⲉϣⲟⲩⲉⲓⲧ",
        "verseNumber": "Ruth 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἡ δὲ εἶπεν Κάθου, θύγατερ, ἕως τοῦ ἐπιγνῶναί σε πῶς οὐ πεσεῖται ῥῆµα· οὐ γὰρ µὴ ἡσυχάσῃ ὁ ἀνήρ, ἕως ἂν τελέσῃ τὸ ῥῆµα σήµερον.",
        "English": "(18) And she said, Sit still, my daughter, until thou shalt know how the matter will fall out; for the man will not rest until the matter be accomplished this day.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛ̅ⲧⲟⲥ ⲇⲉ ⲡⲉϫⲁⲥ ⲛⲁⲥ ϫⲉ ϩⲙⲟⲟⲥ ⲉϩⲣⲁⲓ̈ ⲧⲁϣⲉⲉⲣⲉ ϣⲁⲛⲧⲉⲉⲓⲙⲉ ϫⲉ ⲙⲛ̅ⲗⲁⲁⲩ ⲛ̅ϣⲁϫⲉ ⲛⲁϩⲉ ⲉⲃⲟⲗ ⲙ̅ⲡⲣⲱⲙⲉ ⲅⲁⲣ ⲛⲁϭⲱ ⲁⲛ ⲉⲙⲡϥ̅ϫⲱⲕ ⲉⲃⲟⲗ ⲙ̅ⲡⲟⲟⲩ ⲙ̅ⲡϣⲁϫⲉ",
        "verseNumber": "Ruth 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Ruth – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ Βοος ἀνέβη ἐπὶ τὴν πύλην καὶ ἐκάθισεν ἐκεῖ, καὶ ἰδοὺ ὁ ἀγχιστευτὴς παρεπορεύετο, ὃν εἶπεν Βοος. καὶ εἶπεν πρὸς αὐτὸν Βοος Ἐκκλίνας κάθισον ὧδε, κρύφιε· καὶ ἐξέκλινεν καὶ ἐκάθισεν.",
        "English": "(1) And Booz went up to the gate, and sat there; and behold, the relative passed by, of whom Booz spoke: and Booz said to him, Turn aside, sit down here, such a one: and he turned aside and sat down.",
        "Sahidic": "(ⲁ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲁϥⲃⲱⲕ ⲉϩⲣⲁⲓ̈ ⲉⲣⲛ̅ ⲧⲡⲩⲗⲏ ⲁϥϩⲙⲟⲟⲥ ϩⲙ̅ ⲡⲙⲁ ⲉⲧⲙ̅ⲙⲁⲩ ⲁⲩⲱ ⲉⲓⲥ ⲡⲉⲧϩⲏⲛ ⲉϩⲟⲩⲛ ⲉⲡⲅⲉⲛⲟⲥ ⲛ̅ϩⲟⲩⲟ ⲛⲉϥⲙⲟⲟϣⲉ ⲡⲁⲓ̈ ⲉⲛⲧⲁ ⲃⲟⲉⲥ ϫⲟⲟⲥ ⲉⲧⲃⲏⲏⲧϥ̅ ⲡⲉϫⲁϥ ⲉϩⲟⲩⲛ ⲉϩⲣⲁϥ ⲛ̅ϭⲓ ⲃⲟⲉⲥ ϫⲉ ⲁⲙⲟⲩ ⲛ̅ⲅϩⲙⲟⲟⲥ ⲙ̅ⲡⲉⲓ̈ⲙⲁ ⲡⲉⲑⲏⲡ ⲏ ⲡⲉⲧⲉ ⲛ̅ⲥⲉⲉⲓⲙⲉ ⲉⲣⲟϥ ⲁⲛ ⲁϥⲃⲱⲕ ⲁϥϩⲙⲟⲟⲥ",
        "verseNumber": "Ruth 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἔλαβεν Βοος δέκα ἄνδρας ἀπὸ τῶν πρεσβυτέρων τῆς πόλεως καὶ εἶπεν Καθίσατε ὧδε· καὶ ἐκάθισαν.",
        "English": "(2) And Booz took ten men of the elders of the city, and said, Sit ye here; and they sat down.",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲁϥϫⲓ̈ ⲙ̅ⲙⲏⲧ ⲛ̅ⲣⲱⲙⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲛ̅ⲧⲡⲟⲗⲓⲥ ⲡⲉϫⲁϥ ⲛⲁⲩ ϫⲉ ϩⲙⲟⲟⲥ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲉⲓ̈ⲙⲁ ⲁⲩϩⲙⲟⲟⲥ",
        "verseNumber": "Ruth 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ εἶπεν Βοος τῷ ἀγχιστεῖ Τὴν µερίδα τοῦ ἀγροῦ, ἥ ἐστιν τοῦ ἀδελφοῦ ἡµῶν τοῦ Αβιµελεχ, ἣ δέδοται Νωεµιν τῇ ἐπιστρεφούσῃ ἐξ ἀγροῦ Μωαβ,",
        "English": "(3) And Booz said to the relative, The matter regards the portion of the field which was our brother Elimelech’s which was given to Noemin, now returning out of the land of Moab;",
        "Sahidic": "(ⲅ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲡⲉϫⲁϥ ⲙ̅ⲡⲉⲧϩⲏⲛ ⲉϩⲟⲩⲛ ⲉⲡⲅⲉⲛⲟⲥ ϫⲉ ⲉⲧⲃⲉ ⲧⲙⲉⲣⲓⲥ ⲛ̅ⲧⲥⲱϣⲉ ⲉⲧⲁ ⲡⲉⲛⲥⲟⲛ ⲧⲉ ⲁⲃⲓⲙⲉⲗⲉⲭ ⲧⲁⲓ̈ ⲉⲛⲧⲁⲩⲧⲁⲁⲥ ⲛ̅ⲛⲟⲉⲙⲓⲛ ⲧⲉⲛⲧⲁⲥⲕⲧⲟⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲥⲱϣⲉ ⲙ̅ⲙⲱⲁⲃ",
        "verseNumber": "Ruth 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) κἀγὼ εἶπα Ἀποκαλύψω τὸ οὖς σου λέγων Κτῆσαι ἐναντίον τῶν καθηµένων καὶ ἐναντίον τῶν πρεσβυτέρων τοῦ λαοῦ µου· εἰ ἀγχιστεύεις, ἀγχίστευε· εἰ δὲ µὴ ἀγχιστεύεις, ἀνάγγειλόν µοι καὶ γνώσοµαι· ὅτι οὐκ ἔστιν πάρεξ σοῦ τοῦ ἀγχιστεῦσαι, κἀγώ εἰµι µετὰ σέ. ὁ δὲ εἶπεν Ἐγώ εἰµι ἀγχιστεύσω.",
        "English": "(4) and I said, I will inform thee, saying, Buy it before those that sit, and before the elders of my people: if thou wilt redeem it, redeem it, but if thou wilt not redeem it, tell me, and I shall know; for there is no one beside thee to do the office of a kinsman, and I am after thee: and he said, I am here, I will redeem it.",
        "Sahidic": "(ⲇ︦) ⲁⲛⲟⲕ ϩⲱ ⲁⲓ̈ϫⲟⲟⲥ ϫⲉ ϯⲛⲁⲧⲁⲩⲉ ⲡϣⲁϫⲉ ⲉⲛⲉⲕⲙⲁⲁϫⲉ ⲉⲓ̈ϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ϫⲓ̈ ⲛⲁⲕ ⲛ̅ⲧⲙⲉⲣⲓⲥ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲧϩⲙⲟⲟⲥ ⲁⲩⲱ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲛ̅ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲙ̅ⲡⲗⲁⲟⲥ ⲉϣⲱⲡⲉ ϭⲉ ⲕⲛⲁⲟⲡⲕ̅ ⲉⲣⲟⲥ ϫⲓ̈ⲧⲥ̅ ⲉϣⲱⲡⲉ ⲇⲉ ⲛⲅ̅ⲛⲁϫⲓ̈ⲧⲥ̅ ⲁⲛ ⲙⲁⲧⲁⲙⲟⲓ̈ ⲁⲩⲱ ϯⲛⲁⲉⲓⲙⲉ ϫⲉ ⲙⲛ̅ ϭⲉ ⲛ̅ⲃⲗⲗⲁⲕ ⲉⲧⲣⲉϥϫⲓ̈ⲧⲥ̅ ⲁⲩⲱ ⲁⲛⲟⲕ ⲡⲉⲧⲛⲏⲩ ⲙⲛ̅ⲛ̅ⲥⲱⲕ ⲛ̅ⲧⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲁⲛⲟⲕ ⲡⲉⲉⲧⲛⲁϫⲓ̈ⲧⲥ̅",
        "verseNumber": "Ruth 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ εἶπεν Βοος Ἐν ἡµέρᾳ τοῦ κτήσασθαί σε τὸν ἀγρὸν ἐκ χειρὸς Νωεµιν καὶ παρὰ Ρουθ τῆς Μωαβίτιδος γυναικὸς τοῦ τεθνηκότος, καὶ αὐτὴν κτήσασθαί σε δεῖ ὥστε ἀναστῆσαι τὸ ὄνοµα τοῦ τεθνηκότος ἐπὶ τῆς κληρονοµίας αὐτοῦ.",
        "English": "(5) And Booz said, In the day of thy buying the field of the hand of Noemin and of Ruth the Moabitess the wife of the deceased, thou must also buy her, so as to raise up the name of the dead upon his inheritance.",
        "Sahidic": "(ⲉ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲧⲕ̅ⲛⲁϫⲓ̈ ⲛ̅ⲧⲥⲱϣⲉ ⲛ̅ⲧⲟⲟⲧⲥ̅ ⲛ̅ⲛⲟⲉⲙⲓⲛ ⲁⲩⲱ ⲛ̅ⲧⲟⲟⲧⲥ ⲛ̅ϩⲣⲟⲩⲑ ⲧⲙⲱⲁⲃⲓⲧⲏⲥ ⲑⲓ̈ⲙⲉ ⲙ̅ⲡⲉⲛⲧⲁϥⲙⲟⲩ ⲛ̅ⲧⲟⲥ ϩⲱⲱⲥ ϩⲣⲟⲩⲑ ⲕⲛⲁϫⲡⲓ̈ϫⲓ̈ⲧⲥ̅ ϩⲱⲥⲧⲉ ⲉⲧⲟⲩⲛⲉⲥ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛⲧⲁϥⲙⲟⲩ ⲉϫⲛ̅ ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ",
        "verseNumber": "Ruth 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ εἶπεν ὁ ἀγχιστεύς Οὐ δυνήσοµαι ἀγχιστεῦσαι ἐµαυτῷ, µήποτε διαφθείρω τὴν κληρονοµίαν µου· ἀγχίστευσον σεαυτῷ τὴν ἀγχιστείαν µου, ὅτι οὐ δυνήσοµαι ἀγχιστεῦσαι.",
        "English": "(6) And the kinsman said, I shall not be able to redeem it for myself, lest I mar my own inheritance; do thou redeem my right for thyself, for I shall not be able to redeem it.",
        "Sahidic": "(ⲋ︦) ⲁⲩⲱ ⲡⲉⲧϩⲏⲛ ⲉⲡⲅⲉⲛⲟⲥ ⲡⲉϫⲁϥ ϫⲉ ⲛ̅ϯⲛⲁϣϫⲓ̈ⲧⲥ̅ ⲁⲛ ⲛⲁⲓ̈ ⲙⲏ ⲡⲟⲧⲉ ⲛ̅ⲧⲁⲧⲁⲕⲟ ⲛ̅ⲧⲁⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛ̅ⲧⲟⲕ ϫⲓ̈ ⲛⲁⲕ ⲙ̅ⲙⲟⲥ ⲉⲡⲁⲙⲁ ϫⲉ ⲁⲛⲟⲕ ⲛ̅ϯⲛⲁϣ̅ϫⲓ̈ⲧⲥ̅ ⲁⲛ",
        "verseNumber": "Ruth 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ τοῦτο τὸ δικαίωµα ἔµπροσθεν ἐν τῷ Ισραηλ ἐπὶ τὴν ἀγχιστείαν καὶ ἐπὶ τὸ ἀντάλλαγµα τοῦ στῆσαι πᾶν λόγον, καὶ ὑπελύετο ὁ ἀνὴρ τὸ ὑπόδηµα αὐτοῦ καὶ ἐδίδου τῷ πλησίον αὐτοῦ τῷ ἀγχιστεύοντι τὴν ἀγχιστείαν αὐτοῦ, καὶ τοῦτο ἦν µαρτύριον ἐν Ισραηλ.",
        "English": "(7) And this was in former time the ordinance in Israel for redemption, and for a bargain, to confirm every word: A man loosed his shoe, and gave it to his neighbour that redeemed his right; and this was a testimony in Israel.",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲡⲁⲓ̈ ⲡⲉ ⲡⲇⲓⲕⲁⲓⲱⲙⲁ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ ϩⲙ̅ ⲡⲓⲏ̅ⲗ̅ ⲉⲧⲃⲉ ⲡⲉⲧϫⲓ̈ ⲉϩⲟⲩⲛ ⲉⲡⲅⲉⲛⲟⲥ ⲁⲩⲱ ⲉⲧⲃⲉ ⲧϣⲃⲓ̈ⲱ ⲉⲧⲁϩⲟ ⲉⲣⲁⲧⲟⲩ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲛⲓⲙ ⲁⲩⲱ ⲡⲣⲱⲙⲉ ⲁϥⲃⲱⲗ ⲉⲃⲟⲗ ⲙ̅ⲡⲉϥϩⲩⲡⲟⲙⲁ ⲉⲧⲣⲉϥⲧⲁⲁϥ ⲙ̅ⲡⲉⲧϩⲓ̈ⲧⲟⲩⲱϥ ⲁⲩⲱ ⲡⲁⲓ̈ ⲡⲉ ⲡⲙⲁⲣⲧⲩⲣⲓⲟⲛ ⲉⲧϩⲙ̅ ⲡⲓⲏ̅ⲗ̅",
        "verseNumber": "Ruth 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπεν ὁ ἀγχιστεὺς τῷ Βοος Κτῆσαι σεαυτῷ τὴν ἀγχιστείαν µου· καὶ ὑπελύσατο τὸ ὑπόδηµα αὐτοῦ καὶ ἔδωκεν αὐτῷ.",
        "English": "(8) And the kinsman said to Booz, Buy my right for thyself: and he took off his shoe and gave it to him.",
        "Sahidic": "(ⲏ︦) ⲡⲉⲧϫⲓ̈ ⲇⲉ ⲉϩⲟⲩⲛ ⲉⲡⲅⲉⲛⲟⲥ ⲡⲉϫⲁϥ ⲛ̅ⲃⲟⲉⲥ ϫⲉ ϫⲓ̈ ⲛⲁⲕ ⲉⲡⲁⲙⲁ ⲁⲩⲱ ⲁϥⲃⲱⲗ ⲉⲃⲟⲗ ⲙ̅ⲡⲉϥϩⲩⲡⲟⲇⲏⲙⲁ ⲁϥⲧⲁⲁϥ ⲛⲁϥ",
        "verseNumber": "Ruth 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπεν Βοος τοῖς πρεσβυτέροις καὶ παντὶ τῷ λαῷ Μάρτυρες ὑµεῖς σήµερον ὅτι κέκτηµαι πάντα τὰ τοῦ Αβιµελεχ καὶ πάντα, ὅσα ὑπάρχει τῷ Χελαιων καὶ τῷ Μααλων, ἐκ χειρὸς Νωεµιν·",
        "English": "(9) And Booz said to the elders and to all the people, Ye are this day witnesses, that I have bought all that was Elimelech’s, and all that belonged to Chelaion and Maalon, of the hand of Noemin.",
        "Sahidic": "(ⲑ︦) ⲃⲟⲉⲥ ⲇⲉ ⲡⲉϫⲁϥ ⲛ̅ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲙⲛ̅ ⲡⲗⲁⲟⲥ ⲧⲏⲣϥ̅ ϫⲉ ⲛ̅ⲧⲱⲧⲛ̅ ⲧⲉⲧⲛ̅ⲟ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲟⲟⲩ ϫⲉ ⲁⲓ̈ϫⲓ̈ ⲛ̅ⲛⲁ ⲁⲃⲓⲙⲉⲗⲉⲭ ⲧⲏⲣⲟⲩ ⲁⲩⲱ ⲛⲉⲧϣⲟⲟⲡ ⲧⲏⲣⲟⲩ ⲛ̅ⲭⲁⲓⲗⲉⲱⲛ ⲙⲛ̅ ⲙⲁⲁⲗⲱⲛ ⲛ̅ⲧⲟⲟⲧⲥ̅ ⲛ̅ⲛⲟⲉⲙⲓⲛ",
        "verseNumber": "Ruth 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καί γε Ρουθ τὴν Μωαβῖτιν τὴν γυναῖκα Μααλων κέκτηµαι ἐµαυτῷ εἰς γυναῖκα τοῦ ἀναστῆσαι τὸ ὄνοµα τοῦ τεθνηκότος ἐπὶ τῆς κληρονοµίας αὐτοῦ, καὶ οὐκ ἐξολεθρευθήσεται τὸ ὄνοµα τοῦ τεθνηκότος ἐκ τῶν ἀδελφῶν αὐτοῦ καὶ ἐκ τῆς φυλῆς λαοῦ αὐτοῦ· µάρτυρες ὑµεῖς σήµερον.",
        "English": "(10) Moreover I have bought for myself for a wife Ruth the Moabitess, the wife of Maalon, to raise up the name of the dead upon his inheritance; so the name of the dead shall not be destroyed from among his brethren, and from the tribe of his people: ye are this day witnesses.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ϩⲣⲟⲩⲑ ⲧⲙⲱⲁⲃⲓⲧⲓⲥ ⲑⲓ̈ⲙⲉ ⲙ̅ⲙⲁⲁⲗⲱⲛ ⲁⲓ̈ϫⲓ̈ⲧⲥ̅ ⲉⲩⲥϩⲓ̈ⲙⲉ ⲛⲁⲓ̈ ⲉⲧⲟⲩⲛⲉⲥ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛⲧⲁϥⲙⲟⲩ ⲉϫⲛ̅ ⲧⲉϥⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲛϥ̅ⲧⲙ̅ϥⲱⲧⲉ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛⲧⲁϥⲙⲟⲩ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉϥⲥⲛⲏⲩ ⲁⲩⲱ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲫⲩⲗⲏ ⲙ̅ⲡⲉϥⲗⲁⲟⲥ ⲛ̅ⲧⲱⲧⲛ̅ ⲧⲉⲧⲛ̅ⲟ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲟⲟⲩ",
        "verseNumber": "Ruth 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ εἴποσαν πᾶς ὁ λαὸς οἱ ἐν τῇ πύλῃ Μάρτυρες. καὶ οἱ πρεσβύτεροι εἴποσαν Δῴη κύριος τὴν γυναῖκά σου τὴν εἰσπορευοµένην εἰς τὸν οἶκόν σου ὡς Ραχηλ καὶ ὡς Λειαν, αἳ ᾠκοδόµησαν ἀµφότεραι τὸν οἶκον Ισραηλ καὶ ἐποίησαν δύναµιν ἐν Εφραθα, καὶ ἔσται ὄνοµα ἐν Βαιθλεεµ·",
        "English": "(11) And all the people who were in the gate said, We are witnesses: and the elders said, The Lord make thy wife who goes into thy house, as Rachel and as Lia, who both together built the house of Israel, and wrought mightily in Ephratha, and there shall be a name to thee in Bethleem.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲡⲗⲁⲟⲥ ⲧⲏⲣϥ̅ ⲛⲉⲧϩⲛ̅ ⲧⲡⲩⲗⲏ ⲡⲉϫⲁⲩ ϫⲉ ⲧⲛ̅ⲟ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲁⲩⲱ ⲛⲉⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲡⲉϫⲁⲩ ϫⲉ ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ϯ ⲛ̅ⲧⲉⲕⲥϩⲓ̈ⲙⲉ ⲉⲧⲛⲁⲉⲓ ⲉϩⲟⲩⲛ ⲉⲡⲉⲕⲏⲓ̈ ⲛ̅ⲑⲉ ⲛ̅ϩⲣⲁⲭⲏⲗ ⲁⲩⲱ ⲛ̅ⲑⲉ ⲛⲗⲓⲁ ⲛⲁⲓ̈ ϩⲓ̈ ⲟⲩⲥⲟⲡ ⲉⲛⲧⲁⲩⲕⲉⲧ ⲡⲏⲓ̈ ⲙ̅ⲡⲓⲏ̅ⲗ̅ ⲁⲩⲱ ⲉⲥⲉⲉⲓⲣⲉ ⲛ̅ⲟⲩϭⲟⲙ ϩⲛ̅ ⲛ̅ⲉⲫⲣⲁⲑⲁ ⲛ̅ⲧⲉ ⲟⲩⲣⲁⲛ ϣⲱⲡⲉ ϩⲛ̅ ⲃⲏⲑⲗⲉⲉⲙ",
        "verseNumber": "Ruth 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ γένοιτο ὁ οἶκός σου ὡς ὁ οἶκος Φαρες, ὃν ἔτεκεν Θαµαρ τῷ Ιουδα, ἐκ τοῦ σπέρµατος, οὗ δώσει κύριός σοι ἐκ τῆς παιδίσκης ταύτης.",
        "English": "(12) And let thy house be as the house of Phares, whom Thamar bore to Juda, of the seed which the Lord shall give thee of this handmaid.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲁⲩⲱ ⲛ̅ⲧⲉ ⲡⲉⲕⲏⲓ̈ ϣⲱⲡⲉ ⲛ̅ⲑⲉ ⲙ̅ⲡⲏⲓ̈ ⲙ̅ⲫⲁⲣⲉⲥ ⲡⲁⲓ̈ ⲉⲛⲧⲁ ⲑⲁⲙⲁⲣ ϫⲡ̅ϫⲡⲟϥ ⲛ̅ⲓ̈ⲟⲩⲇⲁⲥ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲕⲥⲡⲉⲣⲙⲁ ⲉⲧⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲛⲁⲧⲁⲁϥ ⲛⲁⲕ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲉⲓ̈ϣⲉⲉⲣⲉ ϣⲏⲙ",
        "verseNumber": "Ruth 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἔλαβεν Βοος τὴν Ρουθ, καὶ ἐγενήθη αὐτῷ εἰς γυναῖκα, καὶ εἰσῆλθεν πρὸς αὐτήν, καὶ ἔδωκεν αὐτῇ κύριος κύησιν, καὶ ἔτεκεν υἱόν.",
        "English": "(13) And Booz took Ruth, and she became his wife, and he went in to her; and the Lord gave her conception, and she bore a son.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲩⲱ ⲃⲟⲉⲥ ⲁϥϫⲓ̈ ⲛ̅ϩⲣⲟⲩⲑ ⲁⲥϣⲱⲱⲡⲉ ⲛⲁϥ ⲉⲩⲥϩⲓ̈ⲙⲉ ⲁⲩⲱ ⲁϥⲃⲱⲕ ⲉϩⲟⲩⲛ ϣⲁⲣⲟⲥ ⲁ ⲡϫⲟⲉⲓⲥ ⲇⲉ ϯ ⲑⲉ ⲛⲁⲥ ⲉⲧⲣⲉⲥⲙⲓ̈ⲥⲉ ⲁⲥϫⲡⲉ ⲟⲩϣⲏⲣⲉ",
        "verseNumber": "Ruth 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ εἶπαν αἱ γυναῖκες πρὸς Νωεµιν Εὐλογητὸς κύριος, ὃς οὐ κατέλυσέ σοι σήµερον τὸν ἀγχιστέα, καὶ καλέσαι τὸ ὄνοµά σου ἐν Ισραηλ,",
        "English": "(14) And the woman said to Noemin, Blessed is the Lord, who has not suffered a redeemer to fail thee this day, even to make thy name famous in Israel.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁⲩⲱ ⲛⲉϩⲓ̈ⲟⲙⲉ ⲡⲉϫⲁⲩ ⲛ̅ⲛⲟⲉⲙⲓⲛ ϫⲉ ⲡϫⲟⲉⲓⲥ ⲥⲙⲁⲙⲁⲁⲧ ⲉⲧⲉⲙ̅ⲡϥ̅ⲛⲟⲩϫⲉ ⲙ̅ⲡⲟⲟⲩ ⲉⲃⲟⲗ ⲙ̅ⲙⲟ ⲙ̅ⲡⲉⲧϩⲏⲛ ⲉϩⲟⲩⲛ ⲉⲡⲅⲉⲛⲟⲥ ⲉⲧⲣⲉⲩⲧⲁⲩⲉ ⲡⲟⲩⲣⲁⲛ ϩⲙ̅ ⲡⲓⲏ̅ⲗ̅",
        "verseNumber": "Ruth 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ἔσται σοι εἰς ἐπιστρέφοντα ψυχὴν καὶ τοῦ διαθρέψαι τὴν πολιάν σου, ὅτι ἡ νύµφη σου ἡ ἀγαπήσασά σε ἔτεκεν αὐτόν, ἥ ἐστιν ἀγαθή σοι ὑπὲρ ἑπτὰ υἱούς.",
        "English": "(15) And he shall be to thee a restorer of thy soul, and one to cherish thy old age; for thy daughter-in-law which has loved thee, who is better to thee than seven sons, has born him.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲉϥⲛⲁϣⲱⲡⲉ ⲛⲉ ⲉⲧⲣⲉϥⲕⲧⲉ ⲯⲩⲭⲏ ⲁⲩⲱ ⲉⲥⲁⲛϣ̅ ⲛ̅ⲧⲟⲩⲡⲟⲗⲓⲥ ⲉⲃⲟⲗ ϫⲉ ⲧⲟⲩϣⲉⲗⲉⲉⲧ ⲉⲛⲧⲁⲥⲙⲉⲣⲓ̈ⲧⲉ ⲛ̅ⲧⲟⲥ ⲧⲉⲛⲧⲁϫⲡⲟϥ ⲛⲉ ⲉⲛⲁⲛⲟⲩⲥ ⲛⲉⲉⲥⲁϣϥ̅ ⲛ̅ϣⲏⲣⲉ",
        "verseNumber": "Ruth 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἔλαβεν Νωεµιν τὸ παιδίον καὶ ἔθηκεν εἰς τὸν κόλπον αὐτῆς καὶ ἐγενήθη αὐτῷ εἰς τιθηνόν.",
        "English": "(16) And Noemin took the child and laid it in her bosom, and became a nurse to it.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲁⲩⲱ ⲛⲟⲉⲙⲓⲛ ⲁⲥϫⲓ̈ ⲙ̅ⲡϣⲏⲣⲉ ⲕⲟⲩⲓ̈ ⲁⲥⲕⲁⲁϥ ϩⲛ ⲕⲟⲩⲛⲥ̅ ⲁⲥϣⲱⲡⲉ ⲉⲥϩⲗⲟⲟⲗⲉ ⲙ̅ⲙⲟϥ",
        "verseNumber": "Ruth 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ἐκάλεσαν αὐτοῦ αἱ γείτονες ὄνοµα λέγουσαι Ἐτέχθη υἱὸς τῇ Νωεµιν· καὶ ἐκάλεσαν τὸ ὄνοµα αὐτοῦ Ωβηδ· οὗτος πατὴρ Ιεσσαι πατρὸς Δαυιδ.",
        "English": "(17) And the neighbours gave it a name, saying, A son has been born to Noemin; and they called his name Obed; this is the father of Jessae the father of David.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲛⲉⲥⲣⲙ̅ⲣⲁⲩⲏ ⲡⲉϫⲁⲩ ϫⲉ ⲁⲩϫⲡⲉ ⲟⲩϣⲏⲣⲉ ⲛ̅ⲛⲟⲉⲙⲓⲛ ⲁⲩⲙⲟⲩⲧⲉ ⲉⲡⲉϥⲣⲁⲛ ϫⲉ ⲓⲱⲃⲏⲇ ⲡⲁⲓ̈ ⲡⲉ ⲡⲉⲓⲱⲧ ⲛ̅ⲓⲉⲥⲥⲁⲓ ⲡⲓ̈ⲱⲧ ⲛ̅ⲇⲁⲩⲉⲓⲇ",
        "verseNumber": "Ruth 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Καὶ αὗται αἱ γενέσεις Φαρες· Φαρες ἐγέννησεν τὸν Εσρων,",
        "English": "(18) And these are the generations of Phares: Phares begot Esrom:",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲁⲩⲱ ⲛⲁⲓ̈ ⲛⲉ ⲛⲉϫⲡⲟ ⲙ̅ⲫⲁⲣⲉⲥ ⲫⲁⲉⲥ ⲁϥϫⲡⲉ ⲉⲥⲣⲱⲙ",
        "verseNumber": "Ruth 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) Εσρων δὲ ἐγέννησεν τὸν Αρραν, καὶ Αρραν ἐγέννησεν τὸν Αµιναδαβ,",
        "English": "(19) Esrom begot Aram; and Aram begot Aminadab.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲁⲩⲱ ⲉⲥⲣⲱⲙ ⲁϥϫⲡⲉ ⲁⲣⲁⲙ ⲁⲣⲁⲙ ⲇⲉ ⲁϥϫⲡⲉ ⲁⲙⲓⲛⲁⲇⲁⲃ",
        "verseNumber": "Ruth 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) καὶ Αµιναδαβ ἐγέννησεν τὸν Ναασσων, καὶ Ναασσων ἐγέννησεν τὸν Σαλµαν,",
        "English": "(20) And Aminadab begot Naasson; and Naasson begot Salmon.",
        "Sahidic": "(ⲕ︦) ⲁⲙⲓⲛⲁⲇⲁⲃ ⲇⲉ ⲁϥϫⲡⲉ ⲛⲁⲥⲥⲱⲛ ⲛⲁⲁⲥⲥⲱⲛ ⲇⲉ ⲁϥϫⲡⲉ ⲥⲁⲗⲙⲱⲛ",
        "verseNumber": "Ruth 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ Σαλµαν ἐγέννησεν τὸν Βοος, καὶ Βοος ἐγέννησεν τὸν Ωβηδ,",
        "English": "(21) And Salmon begot Booz; and Booz begot Obed.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲥⲁⲗⲙⲱⲛ ⲇⲉ ⲁϥϫⲡⲉ ⲃⲟⲉⲥ ⲃⲟⲉⲥ ⲇⲉ ⲁϥϫⲡⲉ ⲓⲱⲃⲏⲇ",
        "verseNumber": "Ruth 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ Ωβηδ ἐγέννησεν τὸν Ιεσσαι, καὶ Ιεσσαι ἐγέννησεν τὸν Δαυιδ.",
        "English": "(22) And Obed begot Jessae; and Jessae begot David.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲓⲱⲃⲏⲇ ⲇⲉ ⲁϥϫⲡⲉ ⲓⲉⲥⲥⲁⲓ ⲓⲉⲥⲥⲁⲓ ⲇⲉ ⲁϥϫⲡⲉ ⲇⲁⲩⲉⲓⲇ",
        "verseNumber": "Ruth 4:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲡϫⲱⲱⲙⲉ ⲛ̄ϩⲣⲟⲩⲑ ⲉⲣⲉ ⲡⲉϥⲥⲙⲟⲩ ⲉⲓ ⲉϩⲣⲁⲓ ⲉϫⲱⲛ ϩⲁⲙⲏⲛ ϥ̄ⲑ̄",
        "verseNumber": "Ruth",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
