[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "2 Timothy – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲃ̅ ⲓ̅ⲃ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "2 Timothy",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫⲟⲩⲱϣ ⲙ̀ⲫϯ ⲕⲁⲧⲁ ϯⲉⲡⲁⲅⲅⲉⲗⲓⲁ ⲛ̀ⲧⲉ ⲡⲱⲛϧ ⲑⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος ἀπόστολος Χριστοῦ Ἰησοῦ διὰ θελήματος θεοῦ κατʼ ἐπαγγελίαν ζωῆς τῆς ἐν Χριστῷ Ἰησοῦ",
        "English": "(1) Paul, (the) apostle of Christ Jesus through (the) wish of God according to the promise of (the) life which is in Christ Jesus,",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲙ̅ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲓⲧⲙ ⲡⲟⲩⲱϣ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲕⲁⲧⲁ ⲡⲉⲣⲏϯ ⲙ̅ⲡⲱⲛϩ̅ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "verseNumber": "2 Timothy 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛ̀ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲁⲙⲉⲛⲣⲓⲧ ⲛ̀ϣⲏⲣⲓ ⲡϩⲙⲟⲧ ⲫⲛⲁⲓ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲫⲓⲱⲧ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲉⲛϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Τιμοθέῳ ἀγαπητῷ τέκνῳ· χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν.",
        "English": "(2) to Timotheos my beloved child, (the) grace, (the) mercy, (the) peace from God the Father and Christ Jesus our Lord.",
        "Sahidic": "(ⲃ︦) ⲉϥⲥϩⲁⲓ ⲛ̅ⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲉⲙⲣⲓⲧ ⲛ̅ϣⲏⲣⲉ. ⲧⲉⲭⲁⲣⲓⲥ ⲛⲁⲕ ⲙⲛ̅ ⲡⲛⲁ ⲁⲩⲱ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲓⲱⲧ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲡⲉⲛϫⲟⲉⲓⲥ:",
        "verseNumber": "2 Timothy 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϯϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲉ̀ϯϣⲉⲙϣⲓ ⲙ̀ⲙⲟϥ ⲓⲥϫⲉⲛ ϩⲏ ⲛ̀ⲛⲁⲓⲟϯ ϧⲉⲛ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉⲥⲟⲩⲁⲃ ϩⲱⲥ ⲉⲓⲓⲣⲓ ⲙ̀ⲡⲉⲕⲙⲉⲩⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲑⲙⲟⲩⲛⲕ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛ̀ⲁⲧⲱⲃϩ ⲛ̀ϫⲱⲣϩ ⲛⲉⲙ ⲙⲉⲣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Χάριν ἔχω τῷ θεῷ, ᾧ λατρεύω ἀπὸ προγόνων ἐν καθαρᾷ συνειδήσει, ὡς ἀδιάλειπτον ἔχω τὴν περὶ σοῦ μνείαν ἐν ταῖς δεήσεσίν μου, νυκτὸς καὶ ἡμέρας",
        "English": "(3) I give thanks to God whom I serve from my ancestors, in pure conscience, as remembering thee unfailingly in my prayers by night and day,",
        "Sahidic": "(ⲅ︦) ϯϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ ⲡⲁⲛⲟⲩⲧⲉ ⲡⲁⲓ ⲉϯϣⲙ̅ϣⲉ ⲛⲁϥ ϫⲓⲛ ⲛⲁⲉⲓⲟⲧⲉ ϩⲛ̅ ⲟⲩⲥⲩⲛⲓⲇⲏⲥⲓⲥ ⲉⲥⲟⲩⲁⲁⲃ. ⲛ̅ⲑⲉ ⲉϯⲉⲓⲣⲉ ⲙ̅ⲡⲉⲕⲙⲉⲉⲩⲉ ⲁϫⲛ̅ⲱϫⲛ̅ ϩⲛ̅ ⲛⲁⲥⲟⲡⲥ ⲛ̅ⲧⲉⲩϣⲏ. ⲁⲩⲱ ⲡⲉϩⲟⲟⲩ",
        "verseNumber": "2 Timothy 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲓⲙⲉⲓ ⲛ̀ⲛⲁⲩ ⲉ̀ⲣⲟⲕ ⲉⲓⲓⲣⲓ ⲙ̀ⲫⲙⲉⲩⲓ ⲛ̀ⲛⲉⲕⲉⲣⲙⲱⲟⲩⲓ ϩⲓⲛⲁ ⲛ̀ⲧⲁⲙⲟϩ ⲛ̀ⲣⲁϣⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐπιποθῶν σε ἰδεῖν, μεμνημένος σου τῶν δακρύων, ἵνα χαρᾶς πληρωθῶ",
        "English": "(4) loving to see thee, remembering thy tears, that I may be filled with joy.",
        "Sahidic": "(ⲇ︦) ⲉⲓⲟⲩⲱϣ ⲉⲛⲁⲩ ⲉⲣⲟⲕ. ⲉⲉⲓⲉⲓⲣⲉ ⲙ̅ⲡⲙⲉⲉⲩⲉ ⲛ̅ⲛⲉⲕⲣⲙ̅ⲉⲓⲏ ϫⲉ ⲉⲓⲉⲙⲟⲩϩ ⲉⲃⲟⲗ ⲛ̅ⲣⲁϣⲉ.",
        "verseNumber": "2 Timothy 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲓⲓⲣⲓ ⲙ̀ⲫⲙⲉⲩⲓ ⲙ̀ⲡⲓⲛⲁϩϯ ⲉⲧⲉⲛ̀ϧⲏⲧⲕ ⲛ̀ⲁⲧⲙⲉⲧϣⲟⲃⲓ ⲫⲁⲓ ⲉⲧⲁϥϣⲱⲡⲓ ⲛ̀ϣⲟⲣⲡ ϧⲉⲛ ⲑⲙⲁⲩ ⲛ̀ⲧⲉⲕⲙⲁⲩ ⲗⲱⲏⲇⲏ ⲛⲉⲙ ⲧⲉⲕⲙⲁⲩ ⲉⲩⲛⲓⲕⲏ ⲡⲁϩⲏⲧ ⲇⲉ ⲑⲏⲧ ϫⲉ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲕ ϩⲱⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὑπόμνησιν λαβὼν τῆς ἐν σοὶ ἀνυποκρίτου πίστεως, ἥτις ἐνῴκησεν πρῶτον ἐν τῇ μάμμῃ σου Λωΐδι καὶ τῇ μητρί σου Εὐνίκῃ, πέπεισμαι δὲ ὅτι καὶ ἐν σοί.",
        "English": "(5) Remembering the faith which is in thee unfeigned; this which dwelt first in (the) mother of thy mother Lōēdē, and thy mother Eunikē; but I am persuaded that it dwelt in thee also.",
        "Sahidic": "(ⲉ︦) ⲉⲓϫⲓ ⲙ̅ⲡⲣ̅ⲡⲙⲉⲉⲩⲉ ⲛⲧⲡⲓⲥⲧⲓⲥ ⲉⲧⲛ̅ϩⲏⲧⲕ ⲁϫⲛ ϩⲩⲡⲟⲕⲣⲓⲥⲓⲥ ⲧⲁⲓ ⲉⲛⲧⲁⲥⲟⲩⲱϩ ⲛ̅ϣⲟⲣⲡ̅ ϩⲛ̅ ⲧⲙⲁⲁⲩ ⲛ̅ⲧⲉⲕⲙⲁⲁⲩ ⲗⲱⲉⲓⲥ. ⲙⲛ̅ ⲧⲉⲕⲙⲁⲁⲩ ⲉⲩⲛⲓⲕⲏ. ϯⲛⲁϩⲧⲉ ⲇⲉ ⲟⲛ ϫⲉ ⲥⲛ̅ϩⲏⲧⲕ̅.",
        "verseNumber": "2 Timothy 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯϯ ⲙ̀ⲫⲙⲉⲩⲓ ⲛⲁⲕ ϫⲉ ⲛ̀ⲧⲉⲕⲑⲣⲉ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲫϯ ⲟⲩⲁϩⲉⲙ ⲱⲛϧ ⲉⲧⲉ ⲫⲁⲓ ⲡⲉ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲕ ⲫⲁⲓ ⲉⲧⲁⲩⲧⲏⲓϥ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡⲁⲭⲁϫⲓϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διʼ ἣν αἰτίαν ἀναμιμνῄσκω σε ἀναζωπυρεῖν τὸ χάρισμα τοῦ θεοῦ, ὅ ἐστιν ἐν σοὶ διὰ τῆς ἐπιθέσεως τῶν χειρῶν μου·",
        "English": "(6) Therefore I remind thee that thou should revivify the grace of God, which is this which is in thee, this which was given to thee through my laying on of hand.",
        "Sahidic": "(ⲋ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϯⲧⲣⲉⲕⲉⲓⲣⲉ ⲙ̅ⲡⲙⲉⲉⲩⲉ ⲉⲧⲣⲉⲕϯⲟⲩⲣⲟⲧ ⲙ̅ⲡⲉϩⲙⲟⲧ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉⲧⲛ̅ϩⲏⲧⲕ̅ ϩⲓⲧⲙ̅ ⲡⲧⲁⲗⲟ ⲛ̅ⲛⲁϭⲓϫ.",
        "verseNumber": "2 Timothy 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩ ⲅⲁⲣ ⲙ̀ⲡⲁϥϯ ⲛⲁⲛ ⲛ̀ϫⲉ ⲫϯ ⲛⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ϩⲟϯ ⲁⲗⲗⲁ ⲛ̀ⲧⲉ ⲟⲩϫⲟⲙ ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲥⲁⲃⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὐ γὰρ ἔδωκεν ἡμῖν ὁ θεὸς πνεῦμα δειλίας, ἀλλὰ δυνάμεως καὶ ἀγάπης καὶ σωφρονισμοῦ.",
        "English": "(7) For God giveth not to us a spirit of fear, but of [a] power and [a] love and [a] prudence.",
        "Sahidic": "(ⲍ︦) ⲛ̅ⲧⲁ ⲡⲛⲟⲩⲧⲉ ⲅⲁⲣ ϯ ⲛⲁⲛ ⲁⲛ ⲛ̅ⲟⲩⲡⲛ̅ⲁ̅ ⲙ̅ⲙⲛ̅ⲧϭⲱⲃ. ⲁⲗⲗⲁ ⲛ̅ϭⲟⲙ. ϩⲓ ⲁⲅⲁⲡⲏ ϩⲓ ⲙⲛ̅ⲧⲣⲙ̅ⲛ̅ϩⲏⲧ.",
        "verseNumber": "2 Timothy 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲙ̀ⲡⲉⲣϣⲓⲡⲓ ⲟⲩⲛ ϧⲁⲧϩⲏ ⲛ̀ϯⲙⲉⲧⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲟⲩⲇⲉ ⲙ̀ⲙⲟⲓ ϩⲱ ⲡⲉⲧⲥⲟⲛϩ ⲛ̀ⲧⲁϥ ⲁⲗⲗⲁ ϣⲉⲡⲙⲕⲁϩ ⲛⲉⲙ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲕⲁⲧⲁ ϯϫⲟⲙ ⲛ̀ⲧⲉ ⲫϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Μὴ οὖν ἐπαισχυνθῇς τὸ μαρτύριον τοῦ κυρίου ἡμῶν μηδὲ ἐμὲ τὸν δέσμιον αὐτοῦ, ἀλλὰ συγκακοπάθησον τῷ εὐαγγελίῳ κατὰ δύναμιν θεοῦ,",
        "English": "(8) Be not ashamed then of the witness of our Lord, nor of me also the prisoner of his: but suffer with the Gospel according to the power of God;",
        "Sahidic": "(ⲏ︦) ⲙ̅ⲡⲣ̅ϯϣⲓⲡⲉ ϭⲉ ⲛ̅ⲧⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ. ⲟⲩⲇⲉ ⲛⲁⲓ ⲡⲉⲧⲙⲏⲣ ⲛ̅ⲧⲁϥ. ⲁⲗⲗⲁ ϣⲡ̅ϩⲓⲥⲉ ⲙⲛ̅ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲕⲁⲧⲁ ⲧϭⲟⲙ ⲙⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "2 Timothy 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲫⲁⲓ ⲉⲧⲁϥⲛⲁϩⲙⲉⲛ ⲟⲩⲟϩ ⲁϥⲑⲁϩⲙⲉⲛ ϧⲉⲛ ⲟⲩⲑⲱϩⲉⲙ ⲉϥⲟⲩⲁⲃ ⲕⲁⲧⲁ ⲛⲉⲛϩⲃⲏⲟⲩⲓ ⲁⲛ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉϥϣⲟⲣⲡ ⲛ̀ⲑⲱϣ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲛⲉⲙ ⲡⲉϥϩⲙⲟⲧ ⲉⲧⲁϥⲧⲏⲓϥ ⲛⲁⲛ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϧⲁⲧϩⲏ ⲛ̀ⲛⲓⲥⲏⲟⲩ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) τοῦ σώσαντος ἡμᾶς καὶ καλέσαντος κλήσει ἁγίᾳ, οὐ κατὰ τὰ ἔργα ἡμῶν ἀλλὰ κατὰ ἰδίαν πρόθεσιν καὶ χάριν, τὴν δοθεῖσαν ἡμῖν ἐν Χριστῷ Ἰησοῦ πρὸ χρόνων αἰωνίων,",
        "English": "(9) he who saved us, and he called us in a holy calling, not according to our works, but according to his foreordaining alone, and his grace which he gave to us in Christ Jesus before the eternal times,",
        "Sahidic": "(ⲑ︦) ⲡⲁⲓ ⲉⲛⲧⲁϥⲧⲁⲛϩⲟⲛ. ⲁⲩⲱ ⲁϥⲧⲁϩⲙ̅ⲛ ϩⲛ̅ ⲟⲩⲧⲱϩⲙ̅ ⲉϥⲟⲩⲁⲁⲃ. ⲉⲛ̅ⲕⲁⲧⲁ ⲛⲉⲛϩⲃⲏⲩⲉ ⲁⲛ. ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉϥⲧⲱϣ ⲙ̅ⲙⲓⲛ ⲙ̅ⲙⲟϥ. ⲙⲛ̅ ⲧⲉϥⲭⲁⲣⲓⲥ ⲉⲛⲧⲁϥⲧⲁⲁⲥ ⲛⲁⲛ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ϩⲁⲑⲏ ⲛ̅ⲛⲉⲩⲟⲉⲓϣ ⲛ̅ϣⲁ ⲉⲛⲉϩ.",
        "verseNumber": "2 Timothy 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲁϥⲟⲩⲟⲛϩ ⲇⲉ ⲉ̀ⲃⲟⲗ ϯⲛⲟⲩ ϩⲓⲧⲉⲛ ⲡⲓⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉ̀ⲁϥⲕⲱⲣϥ ⲙⲉⲛ ⲙ̀ⲫⲙⲟⲩ ⲁϥⲑⲣⲉ ⲡⲱⲛϧ ⲇⲉ ⲉⲣⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ϯⲙⲉⲧⲁⲧⲧⲁⲕⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) φανερωθεῖσαν δὲ νῦν διὰ τῆς ἐπιφανείας τοῦ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ, καταργήσαντος μὲν τὸν θάνατον φωτίσαντος δὲ ζωὴν καὶ ἀφθαρσίαν διὰ τοῦ εὐαγγελίου,",
        "English": "(10) but it was manifested now by the manifestation of our saviour Jesus Christ. He having done away indeed with (the) death; but he caused (the) life and [the] incorruption to enlighten through the Gospel,",
        "Sahidic": "(ⲓ︦) ⲉⲁⲥⲟⲩⲱⲛϩ̅ ⲇⲉ ⲉⲃⲟⲗ ⲧⲉⲛⲟⲩ ϩⲓⲧⲙ̅ ⲡⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲛⲥⲱⲧⲏⲣ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲉⲁϥⲟⲩⲱⲥϥ̅ ⲙⲉⲛ ⲙ̅ⲡⲙⲟⲩ. ⲁϥⲟⲩⲱⲛϩ̅ ⲇⲉ ⲉⲃⲟⲗ ⲙ̅ⲡⲱⲛϩ ⲙⲛ̅ ⲧⲙⲛ̅ⲧⲁⲧⲧⲁⲕⲟ ϩⲓⲧⲙ̅ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ.",
        "verseNumber": "2 Timothy 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲫⲁⲓ ⲁ̀ⲛⲟⲕ ⲉⲧⲁⲩⲭⲁⲧ ⲛⲁϥ ⲛ̀ⲣⲉϥϩⲓⲱⲓϣ ⲛⲉⲙ ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉⲙ ⲣⲉϥϯⲥⲃⲱ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἰς ὃ ἐτέθην ἐγὼ κῆρυξ καὶ ἀπόστολος καὶ διδάσκαλος.",
        "English": "(11) this of which I (pron.) was appointed for proclaimer and apostle and teacher of the Gentiles.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲡⲁⲓ ⲉⲛⲧⲁⲩⲕⲁⲁⲧ ⲁⲛⲟⲕ ⲉⲣⲟϥ ⲛ̅ⲕⲩⲣⲏⲝ. ⲁⲩⲱ ⲛ̅ⲁⲡⲟⲥⲧⲟⲗⲟⲥ. ⲁⲩⲱ ⲛ̅ⲥⲁϩ ϩⲛ̅ ⲛ̅ϩⲉⲑⲛⲟⲥ:",
        "verseNumber": "2 Timothy 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯϭⲓ ⲛ̀ⲛⲁⲓⲙⲕⲁⲩϩ ⲁⲗⲗⲁ ⲛ̀ϯϣⲓⲡⲓ ⲙ̀ⲙⲟⲥ ⲁⲛ ϯⲥⲱⲟⲩⲛ ⲅⲁⲣ ⲙ̀ⲫⲏ ⲉⲧⲁⲓⲛⲁϩϯ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲡⲁϩⲏⲧ ⲑⲏⲧ ϫⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ ⲉ̀ⲁⲣⲉϩ ⲉ̀ⲡⲁϫⲱⲓⲗⲓ ϣⲁ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διʼ ἣν αἰτίαν καὶ ταῦτα πάσχω, ἀλλʼ οὐκ ἐπαισχύνομαι, οἶδα γὰρ ᾧ πεπίστευκα, καὶ πέπεισμαι ὅτι δυνατός ἐστιν τὴν παραθήκην μου φυλάξαι εἰς ἐκείνην τὴν ἡμέραν.",
        "English": "(12) Therefore I suffer these (pains), but I am not ashamed of it, for I know him whom I believed, and I am persuaded that it is possible for him to keep my deposit unto that day.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ⲉⲉⲓϣⲱⲡ ⲛ̅ⲛⲉⲉⲓϩⲓⲥⲉ. ⲁⲗⲗⲁ ⲛ̅ϯϣⲓⲡⲉ ⲁⲛ. ϯⲥⲟⲟⲩⲛ ⲅⲁⲣ ⲙ̅ⲡⲉⲛⲧⲁⲓⲡⲓⲥⲧⲉⲩⲉ ⲉⲣⲟϥ. ⲁⲩⲱ ϯⲧⲏⲧ ⲛ̅ϩⲏⲧ ϫⲉ ⲟⲩⲛ̅ ϭⲟⲙ ⲙ̅ⲙⲟϥ ⲉϩⲁⲣⲉϩ ⲉⲧⲁⲡⲁⲣⲁⲑⲏⲕⲏ ⲉⲡⲉϩⲟⲟⲩ ⲉⲧⲙ̅ⲙⲁⲩ.",
        "verseNumber": "2 Timothy 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲭⲁ ⲟⲩⲥⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲛ̀ⲧⲉ ϩⲁⲛⲥⲁϫⲓ ⲉⲩⲟⲩⲟϫ ⲛⲁⲓ ⲉⲧⲁⲕⲥⲟⲑⲙⲟⲩ ⲛ̀ⲧⲟⲧ ϧⲉⲛ ⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ ⲑⲏ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ὑποτύπωσιν ἔχε ὑγιαινόντων λόγων ὧν παρʼ ἐμοῦ ἤκουσας ἐν πίστει καὶ ἀγάπῃ τῇ ἐν Χριστῷ Ἰησοῦ·",
        "English": "(13) Put by thee a form of sound words, these which thou heardest from me, in [a] faith and [a] love, which is in Christ Jesus.",
        "Sahidic": "(ⲓ︦ⲅ︦) ϫⲓ ⲛⲁⲕ ⲙ̅ⲡⲉⲥⲙⲟⲧ ⲛ̅ⲛ̅ϣⲁϫⲉ ⲉⲧⲟⲩⲟϫ ⲉⲛⲧⲁⲕⲥⲟⲧⲙⲟⲩ ⲛ̅ⲧⲟⲟⲩ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ⲙⲛ̅ ⲧⲁⲅⲁⲡⲏ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "verseNumber": "2 Timothy 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲡⲓϫⲱⲓⲗⲓ ⲉⲑⲛⲁⲛⲉϥ ⲁⲣⲉϩ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲉⲑⲟⲩⲁⲃ ⲫⲏ ⲉⲧϣⲟⲡ ⲛ̀ϧⲏⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) τὴν καλὴν παραθήκην φύλαξον διὰ πνεύματος ἁγίου τοῦ ἐνοικοῦντος ἐν ἡμῖν.",
        "English": "(14) The good deposit keep through the holy spirit, which dwelleth in us.",
        "Sahidic": "(ⲓ︦ⲇ︦) ϩⲁⲣⲉϩ ⲉⲡϭⲟⲓⲗⲉ ⲉⲧⲛⲁⲛⲟⲩϥ ϩⲓⲧⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲉⲧⲟⲩⲁⲁⲃ. ⲡⲁⲓ ⲉⲧⲟⲩⲏϩ ϩⲣⲁⲓ ⲛ̅ϩⲏⲧⲛ̅",
        "verseNumber": "2 Timothy 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲕⲥⲱⲟⲩⲛ ⲙ̀ⲫⲁⲓ ϫⲉ ⲁⲩⲫⲟⲛϩⲟⲩ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ ⲧⲏⲣⲟⲩ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ϯⲁⲥⲓⲁ ⲉⲧⲉ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲡⲉ ⲫⲩⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲉⲣⲙⲟⲅⲉⲛⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Οἶδας τοῦτο ὅτι ἀπεστράφησάν με πάντες οἱ ἐν τῇ Ἀσίᾳ, ὧν ἐστιν Φύγελος καὶ Ἑρμογένης.",
        "English": "(15) Thou knowest this, that they who are in Asia all turned away from me, of whom are Phygelos and Ermogenēs.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲕⲥⲟⲟⲩⲛ ⲙ̅ⲡⲁⲓ ϫⲉ ⲁⲩⲕⲁⲁⲧ ⲛ̅ⲥⲱⲟⲩ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧϩⲛ̅ ⲧⲁⲥⲓⲁ. ⲛⲁⲓ ⲉⲩⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲟⲩ ⲡⲉ ⲫⲩⲅⲉⲗⲗⲟⲥ ⲙⲛ̅ ϩⲉⲣⲙⲟⲅⲉⲛⲏⲥ:",
        "verseNumber": "2 Timothy 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲉϥⲉ̀ϯ ⲛ̀ⲟⲩⲛⲁⲓ ⲙ̀ⲡⲏⲓ ⲛ̀ⲟⲛⲉⲥⲩⲫⲟⲣⲟⲥ ϫⲉ ⲁϥϯⲙⲧⲟⲛ ⲛⲏⲓ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥⲟⲡ ⲟⲩⲟϩ ⲧⲁϩⲁⲗⲩⲥⲓⲥ ⲙ̀ⲡⲉϥϣⲓⲡⲓ ⲙ̀ⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) δῴη ἔλεος ὁ κύριος τῷ Ὀνησιφόρου οἴκῳ, ὅτι πολλάκις με ἀνέψυξεν, καὶ τὴν ἅλυσίν μου οὐκ ἐπαισχύνθη·",
        "English": "(16) But the Lord shall give [a] mercy to (the) house of Onesyphoros because he gave rest to me many times, and my chain he was not ashamed of;",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ϯ ⲛ̅ⲟⲩⲛⲁ ⲙ̅ⲡⲏⲉⲓ ⲛ̅ⲟⲛⲏⲥⲓⲫⲟⲣⲟⲥ ϫⲉ ⲁϥϯⲙ̅ⲧⲟⲛ ⲛⲁⲓ ⲛ̅ϩⲁϩ ⲛ̅ⲥⲟⲡ ⲁⲩⲱ ⲙ̅ⲡϥ̅ϯϣⲓⲡⲉ ⲛ̅ⲛⲁⲙⲣ̅ⲣⲉ.",
        "verseNumber": "2 Timothy 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲁⲗⲗⲁ ⲉⲧⲁϥⲓ̀ ⲉ̀ⲣⲱⲙⲏ ⲁϥⲓⲏ̅ⲥ̅ ⲉ̀ⲕⲱϯ ⲛ̀ⲥⲱⲓ ⲟⲩⲟϩ ⲁϥϫⲉⲙⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἀλλὰ γενόμενος ἐν Ῥώμῃ σπουδαίως ἐζήτησέν με καὶ εὗρεν—",
        "English": "(17) but having come to Rōmē, he hastened to seek for me, and he found me.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲗⲗⲁ ⲛ̅ⲧⲉⲣⲉϥⲉⲓ ⲉϩⲣⲱⲙⲏ ⲁϥϭⲉⲡⲏ ⲉϣⲓⲛⲉ ⲛ̅ⲥⲱⲓ ⲁϥϩⲉ ⲉⲣⲟⲓ.",
        "verseNumber": "2 Timothy 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲉϥⲉ̀ⲧⲏⲓⲥ ⲛⲁϥ ⲉ̀ⲑⲣⲉϥϫⲓⲙⲓ ⲛ̀ⲟⲩⲛⲁⲓ ϧⲁⲧⲉⲛ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϣⲉⲙϣⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲁϥⲁⲓⲧⲟⲩ ⲛⲏⲓ ϧⲉⲛ ⲉⲫⲉⲥⲟⲥ ⲕⲥⲱⲟⲩⲛ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲑⲟⲕ ⲛ̀ϩⲟⲩⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) δῴη αὐτῷ ὁ κύριος εὑρεῖν ἔλεος παρὰ κυρίου ἐν ἐκείνῃ τῇ ἡμέρᾳ—καὶ ὅσα ἐν Ἐφέσῳ διηκόνησεν, βέλτιον σὺ γινώσκεις.",
        "English": "(18) But the Lord shall give to him, to find [a] mercy with the Lord in that day; all the ministries which he did to me in Ephesos thou (pron.) knowest the more.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲉⲣⲉ ⲡϫⲟⲓ̈ⲥ ϯ ⲛⲁϥ ⲉϩⲉ ⲉⲩⲛⲁ ⲛ̅ⲛⲁϩⲣⲙ̅ ⲡϫⲟⲓ̈ⲥ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙ̅ⲙⲁⲩ. ⲁⲩⲱ ⲛⲉⲛⲧⲁϥⲁⲁⲩ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ϩⲛ̅ ⲉⲫⲉⲥⲟⲥ ⲕⲥⲟⲟⲩⲛ ⲙ̅ⲙⲟⲟⲩ ⲛ̅ϩⲟⲩⲟ:",
        "verseNumber": "2 Timothy 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "2 Timothy – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲛ̀ⲑⲟⲕ ⲟⲩⲛ ⲡⲁϣⲏⲣⲓ ϫⲉⲙⲛⲟⲙϯ ϧⲉⲛ ⲡⲓϩⲙⲟⲧ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Σὺ οὖν, τέκνον μου, ἐνδυναμοῦ ἐν τῇ χάριτι τῇ ἐν Χριστῷ Ἰησοῦ,",
        "English": "(1) Thou then, my child, be encouraged in the grace which is in Christ Jesus.",
        "Sahidic": "(ⲁ︦) ⲛ̅ⲧⲟⲕ ϭⲉ ⲡⲁϣⲏⲣⲉ ϭⲙ̅ϭⲟⲙ ϩⲙ̅ ⲡⲉϩⲙⲟⲧ ⲉⲧϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "verseNumber": "2 Timothy 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲏ ⲉⲧⲁⲕⲥⲟⲑⲙⲟⲩ ⲛ̀ⲧⲟⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲏϣ ⲙ̀ⲙⲉⲑⲣⲉ ⲛⲁⲓ ⲭⲁⲩ ϧⲁⲧⲟⲧⲟⲩ ⲛ̀ϩⲁⲛⲡⲓⲥⲧⲟⲥ ⲛ̀ⲣⲱⲙⲓ ⲛⲁⲓ ⲉⲑⲛⲁⲙⲡϣⲁ ⲛ̀ϯⲥⲃⲱ ⲛ̀ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἃ ἤκουσας παρʼ ἐμοῦ διὰ πολλῶν μαρτύρων, ταῦτα παράθου πιστοῖς ἀνθρώποις, οἵτινες ἱκανοὶ ἔσονται καὶ ἑτέρους διδάξαι.",
        "English": "(2) The things which thou heardest from me through many witnesses, these commits to faithful men, those (lit. these) who will be worthy to teach others.",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ⲛⲉⲛⲧⲁⲕⲥⲟⲧⲙⲟⲩ ⲛ̅ⲧⲟⲟⲧ ϩⲓⲧⲛ̅ ϩⲁϩ ⲙ̅ⲙⲛ̅ⲧⲣⲉ ⲡⲁⲓ ⲕⲁⲁⲩ ⲉϩⲣⲁⲓ ⲛ̅ϩⲉⲛⲡⲓⲥⲧⲟⲥ ⲛ̅ⲣⲱⲙⲉ. ⲛⲁⲓ ⲉⲩⲛⲁϣ̅ϭⲙ̅ϭⲟⲙ ⲉⲧⲥⲁⲃⲉ ϩⲉⲛⲕⲟⲟⲩⲉ:",
        "verseNumber": "2 Timothy 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁⲣⲓϣⲫⲏⲣ ⲛ̀ϣⲉⲡⲙⲕⲁϩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲁⲧⲟⲓ ⲉ̀ⲛⲁⲛⲉϥ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) συγκακοπάθησον ὡς καλὸς στρατιώτης Χριστοῦ Ἰησοῦ.",
        "English": "(3) Share in suffering as a good soldier of Christ Jesus.",
        "Sahidic": "(ⲅ︦) ϣⲡ̅ϩⲓⲥⲉ ϩⲱⲥ ⲙⲁⲧⲟⲓ ⲉⲛⲁⲛⲟⲩϥ ⲛ̅ⲧⲉ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅.",
        "verseNumber": "2 Timothy 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲙ̀ⲡⲁⲣⲉ ϩⲗⲓ ⲉϥⲟⲓ ⲙ̀ⲙⲁⲧⲟⲓ ϭⲗⲉⲙⲗⲱⲙϥ ϧⲉⲛ ⲛⲓϩⲃⲏⲟⲩⲓ ⲛ̀ⲧⲉ ⲡⲁⲓⲱⲛϧ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲣⲁⲛⲁϥ ⲙ̀ⲫⲏ ⲉⲧⲁϥϧⲟⲕϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) οὐδεὶς στρατευόμενος ἐμπλέκεται ταῖς τοῦ βίου πραγματείαις, ἵνα τῷ στρατολογήσαντι ἀρέσῃ·",
        "English": "(4) No one being soldier entangleth himself in the works of this life; that he may please him who armed him.",
        "Sahidic": "(ⲇ︦) ⲙⲉⲣⲉ ⲗⲁⲁⲩ ⲉϥⲟ ⲙ̅ⲙⲁⲧⲟⲓ ⲧⲁϩϥ̅ ⲙⲛ̅ ⲛⲉϩⲃⲏⲩⲉ ⲙ̅ⲡⲃⲓⲟⲥ ϫⲉ ⲉϥⲉⲁⲣⲉⲥⲕⲉ ⲙ̅ⲡⲉⲛⲧⲁϥⲁⲁϥ ⲙ̅ⲙⲁⲧⲟⲓ.",
        "verseNumber": "2 Timothy 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉ̀ϣⲱⲡ ⲇⲉ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ϣⲉ ⲉ̀ⲫⲙⲁ ⲛ̀ϯ ⲙ̀ⲡⲁϥϭⲓⲭⲗⲟⲙ ⲁϥϣ̀ⲧⲉⲙϯ ⲛ̀ⲟⲙⲓⲙⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἐὰν δὲ καὶ ἀθλῇ τις, οὐ στεφανοῦται ἐὰν μὴ νομίμως ἀθλήσῃ·",
        "English": "(5) But if (any) one should go to (the) place of contending, he is not crowned unless he contendeth lawfully.",
        "Sahidic": "(ⲉ︦) ⲉϣⲱⲡⲉ ⲇⲉ ⲟⲛ ⲉⲣϣⲁⲛ ⲟⲩⲁ ⲣ̅ϣⲟⲉⲓϫ. ⲙⲉϥϫⲓ ⲕⲗⲟⲙ ⲉⲓⲙⲏⲧⲉⲓ ⲛϥ̅ⲙⲓϣⲉ ⲕⲁⲗⲱⲥ.",
        "verseNumber": "2 Timothy 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲓⲟⲩⲱⲓ ⲉⲧϧⲟⲥⲓ ϩⲱϯ ⲉ̀ⲣⲟϥ ⲛ̀ⲧⲉϥϭⲓ ⲛ̀ϣⲟⲣⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲟⲩⲧⲁϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) τὸν κοπιῶντα γεωργὸν δεῖ πρῶτον τῶν καρπῶν μεταλαμβάνειν.",
        "English": "(6) The husbandman who toileth must take first from the fruits.",
        "Sahidic": "(ⲋ︦) ⲡⲟⲩⲟⲉⲓⲉ ⲉⲧϩⲟⲥⲉ ⲛ̅ⲧⲟϥ ⲉϣⲁϥϫⲓ ⲉⲃⲟⲗ ϩⲛ̅ ⲛ̅ⲕⲁⲣⲡⲟⲥ ⲛ̅ϣⲟⲣⲡ̅.",
        "verseNumber": "2 Timothy 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲕⲁϯ ⲉ̀ⲛⲏ ⲉϯϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲡϭ̅ⲥ̅ ⲅⲁⲣ ⲉϥⲉ̀ϯ ⲛⲁⲕ ⲛ̀ⲟⲩⲉⲙⲓ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) νόει ὃ λέγω· δώσει γάρ σοι ὁ κύριος σύνεσιν ἐν πᾶσιν.",
        "English": "(7) Understand the things which I say; for the Lord shall give to thee a knowledge in all things.",
        "Sahidic": "(ⲍ︦) ⲛⲟⲓ ⲛ̅ⲛⲉϯϫⲱ ⲙ̅ⲙⲟⲟⲩ. ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲅⲁⲣ ϯ ⲛⲁⲕ ⲛ̅ⲟⲩⲙⲛ̅ⲧⲣ̅ⲙⲛ̅ϩⲏⲧ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ.",
        "verseNumber": "2 Timothy 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲣⲓⲫⲙⲉⲩⲓ ⲛ̀ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡϫⲣⲟϫ ⲛ̀ⲇⲁⲩⲓⲇ ⲕⲁⲧⲁ ⲡⲁⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Μνημόνευε Ἰησοῦν Χριστὸν ἐγηγερμένον ἐκ νεκρῶν, ἐκ σπέρματος Δαυίδ, κατὰ τὸ εὐαγγέλιόν μου·",
        "English": "(8) Remember Jesus Christ who rose from them who are dead, from (the) seed of David according to my Gospel:",
        "Sahidic": "(ⲏ︦) ⲁⲣⲓⲡⲙⲉⲉⲩⲉ ⲛ̅ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲁϥⲧⲱⲟⲩⲛ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉⲥⲡⲉⲣⲙⲁ ⲛ̅ⲇⲁⲩⲉⲓⲇ ⲕⲁⲧⲁ ⲡⲁⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ",
        "verseNumber": "2 Timothy 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲫⲁⲓ ⲉ̀ϯϭⲓⲙⲕⲁϩ ⲛ̀ϧⲏⲧϥ ϣⲁ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲁⲛⲥⲛⲁⲩϩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲣⲉϥⲉⲣⲡⲉⲧϩⲱⲟⲩ ⲁⲗⲗⲁ ⲡⲥⲁϫⲓ ⲙ̀ⲫϯ ⲥⲟⲛϩ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἐν ᾧ κακοπαθῶ μέχρι δεσμῶν ὡς κακοῦργος. ἀλλὰ ὁ λόγος τοῦ θεοῦ οὐ δέδεται·",
        "English": "(9) that in which I suffer even unto bonds as an evil doer; but (the) word of God is not bound.",
        "Sahidic": "(ⲑ︦) ⲡⲁⲓ ⲉϯϣⲡ̅ϩⲓⲥⲉ ⲛ̅ϩⲏⲧϥ̅. ϣⲁϩⲣⲁⲓ ⲉⲙ̅ⲙⲣ̅ⲣⲉ ϩⲱⲥ ⲥⲟⲟⲛⲉ. ⲁⲗⲗⲁ ⲙ̅ⲡϣⲁϫⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲙⲏⲣ ⲁⲛ.",
        "verseNumber": "2 Timothy 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉⲑⲃⲉⲫⲁⲓ ϯⲉⲣϩⲩⲡⲟⲙⲉⲛⲓⲛ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲃⲉ ⲛⲓⲥⲱⲧⲡ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲧⲟⲧⲟⲩ ϭⲓ ⲙ̀ⲡⲓⲟⲩϫⲁⲓ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛⲉⲙ ⲡⲓⲱⲟⲩ ⲛ̀ⲉⲛⲉϩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διὰ τοῦτο πάντα ὑπομένω διὰ τοὺς ἐκλεκτούς, ἵνα καὶ αὐτοὶ σωτηρίας τύχωσιν τῆς ἐν Χριστῷ Ἰησοῦ μετὰ δόξης αἰωνίου.",
        "English": "(10) Therefore I am patient in all things because of the elect, that they may obtain the salvation which is in Christ Jesus, with the eternal glory.",
        "Sahidic": "(ⲓ︦) ⲉⲧⲃⲉ ⲡⲁⲓ ϯϥⲓ ϩⲁ ⲡⲧⲏⲣϥ̅ ⲉⲧⲃⲉ ⲛ̅ⲥⲱⲧⲡ̅ ϫⲉ ⲉⲩⲉϫⲓ ϩⲱⲟⲩ ⲙ̅ⲡⲱⲛϩ̅ ϩⲓⲧⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅ ⲙⲛ̅ ⲡⲉⲟⲟⲩ ⲛ̅ⲧⲡⲉ:",
        "verseNumber": "2 Timothy 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϥⲉⲛϩⲟⲧ ⲛ̀ϫⲉ ⲡⲥⲁϫⲓ ⲓⲥϫⲉ ⲅⲁⲣ ⲁⲛⲙⲟⲩ ⲛⲉⲙⲁϥ ⲓⲉ ⲧⲉⲛⲛⲁⲱⲛϧ ⲛⲉⲙⲁϥ ⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) πιστὸς ὁ λόγος· εἰ γὰρ συναπεθάνομεν, καὶ συζήσομεν·",
        "English": "(11) Faithful is (the) word; for if we died with him, then we shall (lit. will) live with him also:",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲡⲉ ⲡϣⲁϫⲉ. ⲉϣϫⲉ ⲁⲛⲙⲟⲩ ⲅⲁⲣ ⲛⲙ̅ⲙⲁϥ ⲉⲓⲉ ⲧⲛ̅ⲛⲁⲱⲛϩ̅ ⲟⲛ ⲛⲙ̅ⲙⲁϥ",
        "verseNumber": "2 Timothy 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲓⲥϫⲉ ⲧⲉⲛⲛⲁⲉⲣϩⲩⲡⲟⲙⲉⲛⲓⲛ ⲓⲉ ⲧⲉⲛⲛⲁⲉⲣⲟⲩⲣⲟ ⲛⲉⲙⲁϥ ⲟⲛ ⲓⲥϫⲉ ⲧⲉⲛⲛⲁϫⲟⲗϥ ⲉ̀ⲃⲟⲗ ⲛ̀ⲑⲟϥ ϩⲱϥ ϥⲛⲁϫⲟⲗⲧⲉⲛ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) εἰ ὑπομένομεν, καὶ συμβασιλεύσομεν· εἰ ἀρνησόμεθα, κἀκεῖνος ἀρνήσεται ἡμᾶς·",
        "English": "(12) if we shall (lit. will) be patient, then we shall (lit. will) reign with him also: if we shall (lit. will) deny him, he also will deny us:",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲉϣϫⲉ ⲧⲛ̅ϩⲩⲡⲟⲙⲓⲛⲉ ⲉⲓⲉ ⲧⲛ̅ⲛⲁⲣ̅ⲣ̅ⲣⲟ ⲛⲙ̅ⲙⲁϥ. ⲉϣϫⲉ ⲧⲛ̅ⲁⲣⲛⲁ ⲙ̅ⲙⲟϥ ⲉⲓⲉ ϥⲛⲁⲁⲣⲛⲁ ⲙ̅ⲙⲟⲛ ϩⲱⲱϥ",
        "verseNumber": "2 Timothy 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲓⲥϫⲉ ⲧⲉⲛⲛⲁⲉⲣⲁⲑⲛⲁϩϯ ⲫⲏ ⲛ̀ⲑⲟϥ ϥⲛⲁⲟϩⲓ ⲉϥⲟⲓ ⲙ̀ⲡⲓⲥⲧⲟⲥ ⲙ̀ⲙⲟⲛ ϣ̀ϫⲟⲙ ⲅⲁⲣ ⲛ̀ⲧⲉϥϫⲟⲗϥ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲁⲩⲁⲧϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) εἰ ἀπιστοῦμεν, ἐκεῖνος πιστὸς μένει· ἀρνήσασθαι ἑαυτὸν οὐ δύναται.",
        "English": "(13) if we shall (lit. will) be unbelieving, that one will stay being faithful; for it is not possible that he should deny himself.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲉϣϫⲉ ⲧⲛ̅ⲟ ⲛ̅ⲁⲡⲓⲥⲧⲟⲥ. ⲡⲏ ⲛⲁϭⲱ ⲉϥⲟ ⲙ̅ⲡⲓⲥⲧⲟⲥ. ⲙⲛ̅ ϣ̅ϭⲟⲙ ⲉⲧⲣⲉϥⲁⲣⲛⲁ ⲙ̅ⲙⲟϥ ⲟⲩⲁⲁϥ.",
        "verseNumber": "2 Timothy 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲙⲁⲫⲙⲉⲩⲓ ⲛⲱⲟⲩ ⲛ̀ⲛⲁⲓ ⲉⲕⲉⲣⲙⲉⲑⲣⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲉ̀ϣ̀ⲧⲉⲙⲙⲗⲁϧ ϧⲉⲛ ⲡⲥⲁϫⲓ ⲉ̀ϫⲉⲛ ϩⲗⲓ ⲛ̀ϩⲱⲃ ⲙ̀ⲙⲟⲛ ϩⲏⲟⲩ ⲛ̀ϧⲏⲧⲕ ⲉ̀ⲟⲩⲱϫⲡ ⲛ̀ⲛⲏ ⲉⲧⲥⲱⲧⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Ταῦτα ὑπομίμνῃσκε, διαμαρτυρόμενος ἐνώπιον τοῦ κυρίου, μὴ λογομαχεῖν, ἐπʼ οὐδὲν χρήσιμον, ἐπὶ καταστροφῇ τῶν ἀκουόντων.",
        "English": "(14) Remind them of these things, witnessing before God, not to dispute in (the) word for anything in which there is not gain, unto a ruining of them who hear.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛⲁⲓ ⲙⲁⲣⲟⲩⲣ̅ⲡⲉⲩⲙⲉⲉⲩⲉ. ⲉⲕⲉⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲙⲟⲟⲩ ⲙ̅ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲉⲧⲙ̅ϯⲧⲱⲛ ⲉⲙⲛ̅ ⲗⲁⲁⲩ ⲛ̅ϩⲏⲩ ⲛ̅ϩⲏⲧϥ̅ ⲉⲩϣⲟⲣϣⲣ̅ ⲛ̅ⲛⲉⲧⲥⲱⲧⲙ̅:",
        "verseNumber": "2 Timothy 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲓⲏⲥ ⲙ̀ⲙⲟⲕ ⲉ̀ⲧⲁϩⲟⲕ ⲉ̀ⲣⲁⲧⲕ ⲛ̀ⲟⲩⲥⲱⲧⲡ ⲙ̀ⲫϯ ⲛ̀ⲟⲩⲉⲣⲅⲁⲧⲏⲥ ⲙ̀ⲡⲁϥϭⲓϣⲓⲡⲓ ⲉⲕϣⲱⲧ ⲙ̀ⲡⲥⲁϫⲓ ⲛ̀ϯⲙⲉⲑⲙⲏⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) σπούδασον σεαυτὸν δόκιμον παραστῆσαι τῷ θεῷ, ἐργάτην ἀνεπαίσχυντον, ὀρθοτομοῦντα τὸν λόγον τῆς ἀληθείας.",
        "English": "(15) Haste thee to present thyself as one chosen for God, as a workman (who) is not ashamed, dividing (the) word of the truth rightly.",
        "Sahidic": "(ⲓ︦ⲉ︦) ϭⲉⲡⲏ ⲧⲁϩⲟⲕ ⲉⲣⲁⲧⲕ̅ ⲛ̅ⲁⲧⲥⲱⲧⲡ̅ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲛ̅ⲟⲩⲉⲣⲅⲁⲧⲏⲥ ⲉⲙⲉϥϫⲓϣⲓⲡⲉ. ⲉϥϣⲱⲱⲧ ⲙ̅ⲡϣⲁϫⲉ ⲛ̅ⲧⲙⲉ.",
        "verseNumber": "2 Timothy 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛⲓⲥⲙⲏ ⲇⲉ ⲉⲧⲥⲟϥ ⲟⲩⲟϩ ⲉⲧϣⲟⲩⲓⲧ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩϩⲟⲩⲟ ⲅⲁⲣ ϣⲁⲩⲉⲣⲡⲣⲟⲕⲟⲡⲧⲓⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲥⲉⲃⲏⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) τὰς δὲ βεβήλους κενοφωνίας περιΐστασο· ἐπὶ πλεῖον γὰρ προκόψουσιν ἀσεβείας,",
        "English": "(16) But avoid profane and empty stories: for they advance further in ungodliness,",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛⲓⲥⲙⲏ ⲇⲉ ⲉⲧϣⲟⲩⲉⲓⲧ ⲁⲩⲱ ⲉⲧⲃⲏⲧ ⲙ̅ⲡⲣ̅ⲟⲩⲱϣ ⲉϥⲓ ϩⲁⲣⲟⲟⲩ. ⲛ̅ⲁⲥⲉⲃⲏⲥ ⲅⲁⲣ ⲛⲁⲡⲣⲟⲕⲟⲡⲧⲉ ⲉⲡⲉϩⲟⲩⲟ.",
        "verseNumber": "2 Timothy 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲛⲟⲩⲥⲁϫⲓ ϣⲁϥϫⲉⲙⲙⲁ ⲛ̀ⲙⲟⲛⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲙⲉϯ ⲉⲥⲟⲩⲱⲙ ⲉⲧⲉ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲡⲉ ϩⲩⲙⲉⲛⲉⲟⲥ ⲛⲉⲙ ⲫⲩⲗⲉⲧⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ὁ λόγος αὐτῶν ὡς γάγγραινα νομὴν ἕξει· ὧν ἐστιν Ὑμέναιος καὶ Φίλητος,",
        "English": "(17) and their word findeth pasture as a canker which eateth: from whom is Hymeneos and Phyletos:",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲁⲩⲱ ⲡⲉⲩϣⲁϫⲉ ⲛⲁⲣ̅ⲟⲩⲁⲙⲟⲙⲉ ⲛ̅ⲑⲉ ⲛ̅ⲟⲩⲅⲁⲅⲅⲣⲁⲓⲛⲁ. ⲛⲁⲓ ⲉⲩⲉⲃⲟⲗ ⲛ̅ϩⲏⲧⲟⲩ ⲡⲉ ϩⲩⲙⲉⲛⲁⲓⲟⲥ ⲙⲛ̅ ⲫⲓⲗⲏⲧⲟⲥ.",
        "verseNumber": "2 Timothy 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲛⲁⲓ ⲉⲧⲉ ⲙ̀ⲡⲟⲩϯⲙⲁϯ ϧⲉⲛ ⲑⲙⲏⲓ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϩⲏⲇⲏ ⲁ ⲧⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲁⲥⲟⲩⲱ ⲁⲥϣⲱⲡⲓ ⲟⲩⲟϩ ⲥⲉⲫⲱⲛϩ ⲙ̀ⲫⲛⲁϩϯ ⲛ̀ⲧⲉ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) οἵτινες περὶ τὴν ἀλήθειαν ἠστόχησαν, λέγοντες ἀνάστασιν ἤδη γεγονέναι, καὶ ἀνατρέπουσιν τήν τινων πίστιν.",
        "English": "(18) these who agree not with (the) truth, saying that (the) resurrection has already happened, and they turn (the) faith of others away.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲛⲁⲓ ⲉⲛⲧⲁⲩⲣ̅ϩⲁⲉ ⲉⲧⲙⲉ. ⲉⲩϫⲱ ⲙ̅ⲙⲟⲥ ϫⲉ ⲁ ⲧⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲟⲩⲱ ⲉⲥϣⲱⲡⲉ ⲁⲩⲱ ⲉⲩϣⲟⲣϣⲣ̅ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ ⲛ̅ϩⲟⲓⲛⲉ.",
        "verseNumber": "2 Timothy 2:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϯⲥⲉⲛϯ ⲙⲉⲛⲧⲟⲓ ⲉⲧⲧⲁϫⲣⲏⲟⲩⲧ ⲛ̀ⲧⲉ ⲫϯ ⲥⲟϩⲓ ⲉ̀ⲣⲁⲧⲥ ⲉ̀ⲟⲩⲟⲛⲧⲁⲥ ⲙ̀ⲙⲁⲩ ⲛ̀ⲧⲁⲓⲥⲫⲣⲁⲅⲓⲥ ⲁ ⲡϭ̅ⲥ̅ ⲥⲟⲩⲉⲛ ⲛⲏ ⲉⲧⲉⲛⲟⲩϥ ⲙⲁⲣⲟⲩϩⲉⲛⲟⲩ ⲥⲁⲃⲟⲗ ⲙ̀ⲡϭⲓⲛ̀ϫⲟⲛⲥ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϫⲱ ⲙ̀ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) ὁ μέντοι στερεὸς θεμέλιος τοῦ θεοῦ ἕστηκεν, ἔχων τὴν σφραγῖδα ταύτην· Ἔγνω κύριος τοὺς ὄντας αὐτοῦ, καί· Ἀποστήτω ἀπὸ ἀδικίας πᾶς ὁ ὀνομάζων τὸ ὄνομα κυρίου.",
        "English": "(19) The firm foundation however of God standeth, having this seal: The Lord knew them who are his: let all who say (the) name of the Lord abstain from (the) wrongdoing.",
        "Sahidic": "(ⲓ︦ⲑ︦) ⲧⲥⲛ̅ⲧⲉ ⲙⲉⲛ ⲉⲧⲧⲁϫⲣⲏⲩ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ. ⲁϩⲉⲣⲁⲧⲥ̅ ⲉⲩⲛ̅ⲧⲁⲥ ⲙ̅ⲙⲁⲩ ⲛ̅ⲧⲉⲓⲥⲫⲣⲁⲅⲓⲥ. ⲡϫⲟⲉⲓⲥ ⲅⲁⲣ ⲁϥⲥⲟⲩⲛ ⲛⲉⲧⲉⲛⲟⲩϥ ⲛⲉ. ⲁⲩⲱ ⲙⲁⲣⲉϥⲥⲁϩⲱϥ ⲉⲃⲟⲗ ⲙ̅ⲡϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ⲛ̅ϭⲓ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲧⲁⲩⲟ ⲙ̅ⲡⲣⲁⲛ ⲙ̅ⲡϫⲟⲉⲓⲥ.",
        "verseNumber": "2 Timothy 2:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲇⲉ ⲛⲏⲓ ϩⲁⲛⲥⲕⲉⲩⲟⲥ ⲛ̀ⲛⲟⲩⲃ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲁⲛ ⲛⲉⲙ ϩⲁⲛϩⲁⲧ ⲉⲧⲉⲛ̀ϧⲏⲧϥ ⲁⲗⲗⲁ ⲟⲩⲟⲛ ϩⲁⲛⲕⲉϣⲉ ⲟⲛ ⲛⲉⲙ ϩⲁⲛⲃⲉⲗϫ ϩⲁⲛⲟⲩⲟⲛ ⲙⲉⲛ ⲉⲩⲭⲏ ⲉ̀ⲡⲧⲁⲓⲟ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ⲉⲩⲭⲏ ⲉⲩϣⲱϣ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Ἐν μεγάλῃ δὲ οἰκίᾳ οὐκ ἔστιν μόνον σκεύη χρυσᾶ καὶ ἀργυρᾶ ἀλλὰ καὶ ξύλινα καὶ ὀστράκινα, καὶ ἃ μὲν εἰς τιμὴν ἃ δὲ εἰς ἀτιμίαν·",
        "English": "(20) But in a great house not only vessels of gold and silver (vessels are those) which are in it; but there are (vessels of) wood also and earthenware; some indeed being unto (the) honour, but others being unto [a] dishonour.",
        "Sahidic": "(ⲕ︦) ⲛ̅ϩⲉⲛⲥⲕⲉⲩⲏ ⲇⲉ ⲛ̅ⲛⲟⲩⲃ ⲁⲛ ⲙ̅ⲙⲁⲧⲉ ⲡⲉⲧϩⲛ̅ ⲟⲩⲛⲟϭ ⲛⲏⲓ ⲙⲛ̅ ϩⲉⲛϩⲁⲧ ⲁⲗⲗⲁ ⲟⲩⲛ̅ϣⲉ ⲟⲛ ϩⲓ ⲃⲗ̅ϫⲉ. ϩⲟⲓⲛⲉ ⲙⲉⲛ ⲉⲩⲧⲁⲉⲓⲟ. ϩⲉⲛⲕⲟⲟⲩⲉ ⲇⲉ ⲉⲩⲥⲱϣ.",
        "verseNumber": "2 Timothy 2:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲉ̀ϣⲱⲡ ⲟⲩⲛ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲧⲟⲩⲃⲟϥ ⲥⲁⲃⲟⲗ ⲛ̀ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ⲟⲩⲥⲕⲉⲩⲟⲥ ⲉ̀ⲡⲧⲁⲓⲟ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ ⲉϥⲟⲓ ⲛ̀ϣⲁⲩ ⲙ̀ⲡⲉϥⲛⲏⲃ ⲉϥⲥⲉⲃⲧⲱⲧ ⲉ̀ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) ἐὰν οὖν τις ἐκκαθάρῃ ἑαυτὸν ἀπὸ τούτων, ἔσται σκεῦος εἰς τιμήν, ἡγιασμένον, εὔχρηστον τῷ δεσπότῃ, εἰς πᾶν ἔργον ἀγαθὸν ἡτοιμασμένον.",
        "English": "(21) If then (any) one should cleanse himself from all these, he shall be a vessel unto (the) honour cleansed, serviceable for his master, prepared unto all good works.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲉⲣϣⲁⲛ ⲟⲩⲁ ϭⲉ ⲧⲃ̅ⲃⲟϥ ⲉⲃⲟⲗ ϩⲛ̅ ⲛⲁⲓ. ϥⲛⲁϣⲱⲡⲉ ⲛ̅ⲟⲩⲥⲕⲉⲩⲟⲥ ⲉⲩϯⲙⲏ ⲉϥⲧⲃ̅ⲃⲏⲩ. ⲁⲩⲱ ⲉϥⲣⲁⲛⲁϥ ⲙ̅ⲡϫⲟⲉⲓⲥ. ⲉϥⲥⲃ̅ⲧⲱⲧ ⲉϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲁⲅⲁⲑⲟⲛ:",
        "verseNumber": "2 Timothy 2:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲁⲗⲟⲩ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ϭⲟϫⲓ ⲇⲉ ⲛ̀ⲥⲁ ϯⲙⲉⲑⲙⲏⲓ ⲡⲓⲛⲁϩϯ ϯⲁⲅⲁⲡⲏ ϯϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲱϣ ⲟⲩⲃⲉ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) τὰς δὲ νεωτερικὰς ἐπιθυμίας φεῦγε, δίωκε δὲ δικαιοσύνην, πίστιν, ἀγάπην, εἰρήνην μετὰ τῶν ἐπικαλουμένων τὸν κύριον ἐκ καθαρᾶς καρδίας.",
        "English": "(22) The youthful lusts avoid, but run after [the] righteousness, [the] faith, [the] love, [the] peace with all who cry unto (the) name of the Lord out of a cleansed heart.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲛ̅ⲉⲡⲓⲑⲩⲙⲓⲁ ⲇⲉ ⲙ̅ⲙⲛ̅ⲧϣⲏⲣⲉ ϣⲏⲙ ⲡⲱⲧ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲟⲩ. ⲡⲱⲧ ⲇⲉ ⲛ̅ⲧⲟϥ ⲛⲥⲁ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲧⲡⲓⲥⲧⲓⲥ. ⲧⲁⲅⲁⲡⲏ. ϯⲣⲏⲛⲏ. ⲙⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉⲡⲓⲕⲁⲗⲉⲓ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲁⲃ.",
        "verseNumber": "2 Timothy 2:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲛⲓⲕⲱϯ ⲇⲉ ⲙ̀ⲙⲉⲧⲥⲟϫ ⲟⲩⲟϩ ⲙ̀ⲙⲉⲧⲁⲧⲥⲃⲱ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ ⲉⲕⲉ̀ⲉⲙⲓ ⲉ̀ⲫⲁⲓ ϫⲉ ϣⲁⲩϫⲫⲉ ϩⲁⲛϣⲱⲛⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) τὰς δὲ μωρὰς καὶ ἀπαιδεύτους ζητήσεις παραιτοῦ, εἰδὼς ὅτι γεννῶσι μάχας·",
        "English": "(23) But the questions of foolishness and ignorance avoid. Thou shalt know this, that they gender contentions:",
        "Sahidic": "(ⲕ︦ⲅ︦) ⲛⲓϣⲓⲛⲉ ⲇⲉ ⲛ̅ⲥⲟϭ ⲁⲩⲱ ⲛ̅ⲁⲧⲥⲃⲱ ⲡⲁⲣⲁⲓⲧⲉⲓ ⲙ̅ⲙⲟⲟⲩ. ⲉⲕⲥⲟⲟⲩⲛ ϫⲉ ϣⲁⲩϫⲡⲉ ⲙⲓϣⲉ.",
        "verseNumber": "2 Timothy 2:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲇ︦) ⲟⲩⲃⲱⲕ ⲇⲉ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲥϣⲉ ⲛⲁϥ ⲁⲛ ⲉ̀ⲑⲣⲉϥⲙⲗⲁϧ ⲁⲗⲗⲁ ⲉ̀ϣⲱⲡⲓ ⲉϥⲟⲓ ⲛ̀ⲣⲉⲙⲣⲁⲩϣ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲛ̀ⲣⲉϥⲥⲃⲱ ⲛ̀ⲣⲉϥⲉⲣⲁⲛⲉⲭⲉⲥⲑⲉ ⲙ̀ⲡⲓⲡⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(24) δοῦλον δὲ κυρίου οὐ δεῖ μάχεσθαι, ἀλλὰ ἤπιον εἶναι πρὸς πάντας, διδακτικόν, ἀνεξίκακον,",
        "English": "(24) but a servant of the Lord ought not to dispute, but to be meek with all, apt to teach, forbearing the evil,",
        "Sahidic": "(ⲕ︦ⲇ︦) ⲟⲩϩⲙ̅ϩⲁⲗ ⲇⲉ ⲛ̅ⲧⲉ ⲡϫⲟⲓ̈ⲥ ⲛ̅ϣ̅ϣⲉ ⲁⲛ ⲉⲣⲟϥ ⲉⲙⲓϣⲉ. ⲁⲗⲗⲁ ⲛϥ̅ϣⲱⲡⲉ ⲉϥⲑⲃ̅ⲃⲓⲏⲩ ⲛ̅ⲛⲁϩⲣⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ. ⲛ̅ⲣⲉϥϯⲥⲃⲱ. ⲉϥⲁⲛⲉⲭⲉ ⲛ̅ⲛⲉⲑⲟⲟⲩ.",
        "verseNumber": "2 Timothy 2:24",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(24)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲉ︦) ⲉϥϯⲥⲃⲱ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛ̀ⲛⲏ ⲉⲧϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲁϥ ⲧⲁⲭⲁ ⲛ̀ⲧⲉ ⲫϯ ϯ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙⲉⲧⲁⲛⲟⲓⲁ ϧⲉⲛ ⲟⲩⲥⲏⲟⲩ ⲉ̀ⲑⲣⲟⲩⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(25) ἐν πραΰτητι παιδεύοντα τοὺς ἀντιδιατιθεμένους, μήποτε δώῃ αὐτοῖς ὁ θεὸς μετάνοιαν εἰς ἐπίγνωσιν ἀληθείας,",
        "English": "(25) teaching in [a] meekness them who oppose him, that perhaps God might give to them [a] repentance some time to cause them to know the truth,",
        "Sahidic": "(ⲕ︦ⲉ︦) ⲉϥϯⲥⲃⲱ ⲛ̅ⲛⲉⲧⲟⲩⲱϩⲙ̅ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲣⲙ̅ⲣⲁϣ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ ϯ ⲛⲁⲩ ⲛ̅ⲟⲩⲙⲉⲧⲁⲛⲟⲓⲁ ⲉⲡⲥⲟⲟⲩⲛ ⲛ̅ⲧⲙⲉ.",
        "verseNumber": "2 Timothy 2:25",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(25)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲋ︦) ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲉⲣⲛⲩⲙⲫⲓⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲓⲫⲁϣ ⲫⲏ ⲉⲧⲁ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ϫⲟⲣϫϥ ⲉ̀ⲣⲱⲟⲩ ⲉⲩⲣⲁⲟⲩⲏⲟⲩⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲉⲧⲉϩⲛⲁϥ ⲙ̀ⲫⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(26) καὶ ἀνανήψωσιν ἐκ τῆς τοῦ διαβόλου παγίδος, ἐζωγρημένοι ὑπʼ αὐτοῦ εἰς τὸ ἐκείνου θέλημα.",
        "English": "(26) and be sober from the snare with which the devil caught them, being subjected by him to the will of that (one).",
        "Sahidic": "(ⲕ︦ⲋ︦) ⲁⲩⲱ ⲛ̅ⲥⲉⲛⲏⲫⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲧϭⲟⲣϭⲥ̅ ⲙ̅ⲡⲇⲓⲁⲃⲟⲗⲟⲥ. ⲉⲩϭⲏⲡ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧϥ̅ ⲉⲡⲟⲩⲱϣ ⲙ̅ⲡⲉⲧⲙ̅ⲙⲁⲩ:",
        "verseNumber": "2 Timothy 2:26",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(26)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "2 Timothy – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲁⲓ ⲇⲉ ⲁⲣⲓⲉⲙⲓ ⲉ̀ⲣⲟϥ ϫⲉ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ϧⲁⲉ̀ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τοῦτο δὲ γίνωσκε ὅτι ἐν ἐσχάταις ἡμέραις ἐνστήσονται καιροὶ χαλεποί·",
        "English": "(1) But this know, that in the last days evil times shall be.",
        "Sahidic": "(ⲁ︦) ⲉⲓⲙⲉ ⲇⲉ ⲉⲡⲁⲓ ϫⲉ ϩⲛ̅ ⲑⲁⲏ ⲛ̅ⲛⲉϩⲟⲟⲩ ⲥⲉⲛⲁϣⲱⲡⲉ ⲛ̅ϭⲓ ϩⲉⲛⲟⲩⲟⲉⲓϣ ⲉⲩⲛⲁϣⲧ̅.",
        "verseNumber": "2 Timothy 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲉⲩⲉ̀ϣⲱⲡⲓ ⲅⲁⲣ ⲛ̀ϫⲉ ⲛⲓⲣⲱⲙⲓ ⲉⲩⲙⲉⲓ ⲙ̀ⲙⲱⲟⲩ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲉⲩⲟⲓ ⲙ̀ⲙⲁⲓϩⲁⲧ ⲛ̀ⲉⲥⲓⲉ ⲛ̀ϭⲁⲥⲓϧⲏⲧ ⲛ̀ⲣⲉϥϫⲉⲟⲩⲁ ⲛ̀ⲁⲧⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲛⲟⲩⲓⲟϯ ⲛ̀ⲁⲧϩⲙⲟⲧ ⲛ̀ⲁⲧⲧⲟⲩⲃⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἔσονται γὰρ οἱ ἄνθρωποι φίλαυτοι, φιλάργυροι, ἀλαζόνες, ὑπερήφανοι, βλάσφημοι, γονεῦσιν ἀπειθεῖς, ἀχάριστοι, ἀνόσιοι,",
        "English": "(2) For [the] men shall be loving themselves alone, lovers of silver, boastful, proud, blasphemers, disobedient to their parents, ungrateful, unholy,",
        "Sahidic": "(ⲃ︦) ⲛ̅ⲣⲱⲙⲉ ⲅⲁⲣ ⲛⲁϣⲱⲡⲉ ⲙ̅ⲙⲁⲓ ⲡⲉⲩⲙ̅ⲧⲟⲛ. ⲙ̅ⲙⲁⲓ ϩⲟⲙⲛ̅ⲧ. ⲛ̅ⲃⲁⲃⲉ ⲣⲱⲙⲉ. ⲛ̅ϫⲁⲥⲓϩⲏⲧ ⲛ̅ϫⲁⲧ ⲟⲩⲁ ⲉⲛⲥⲉⲥⲱⲧⲙ̅ ⲁⲛ ⲛ̅ⲥⲁ ⲛⲉⲩⲉⲓⲟⲧⲉ. ⲛ̅ⲁⲧϣⲡ̅ϩⲙⲟⲧ. ⲉⲩϫⲁϩⲙ̅.",
        "verseNumber": "2 Timothy 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛ̀ⲁⲧϣⲉⲛϩⲏⲧ ⲛ̀ⲁⲧⲥⲉⲙⲛⲓ ⲛ̀ⲇⲓⲁⲃⲟⲗⲟⲥ ⲛ̀ⲁⲧϣⲁⲙⲟⲛⲓ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲥⲉϣⲉⲡⲥⲃⲱ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ⲛ̀ⲥⲉⲙⲉⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἄστοργοι, ἄσπονδοι, διάβολοι, ἀκρατεῖς, ἀνήμεροι, ἀφιλάγαθοι,",
        "English": "(3) uncompassionate, inconstant, slanderers, not able to control themselves, receiving not teaching, loving not the good,",
        "Sahidic": "(ⲅ︦) ⲛ̅ⲣⲉϥⲙⲓϣⲉ. ⲛ̅ⲟⲩⲁϩⲓⲏⲧ. ⲛ̅ⲇⲓⲁⲃⲟⲗⲟⲥ. ⲛ̅ⲁⲧⲁⲙⲁϩⲧⲉ. ⲛ̅ⲥⲉⲟ ⲁⲛ ⲛ̅ϩⲏⲙⲉⲣⲟⲥ. ⲉⲩⲙⲟⲥⲧⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ.",
        "verseNumber": "2 Timothy 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲩⲟⲓ ⲙ̀ⲡⲣⲟⲇⲟⲧⲏⲥ ⲉⲩⲁⲥⲓⲱⲟⲩ ⲛ̀ϭⲁⲥⲓⲛⲁϩⲃⲓ ⲉⲩⲟⲓ ⲙ̀ⲙⲁⲓϩⲩⲇⲟⲛⲏ ⲙⲁⲗⲗⲟⲛ ⲉ̀ϩⲟⲧⲉ ⲙⲁⲓⲛⲟⲩϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) προδόται, προπετεῖς, τετυφωμένοι, φιλήδονοι μᾶλλον ἢ φιλόθεοι,",
        "English": "(4) being traitors, headstrong, haughty, being lovers of pleasure rather than lovers of God;",
        "Sahidic": "(ⲇ︦) ⲙ̅ⲡⲣⲟⲇⲟⲧⲏⲥ. ⲉⲩⲁⲥⲱⲟⲩ ⲛ̅ϫⲁⲥⲓϩⲏⲧ. ⲉⲩⲟ ⲙ̅ⲙⲁⲓ ϩⲩⲇⲟⲛⲏ ⲉϩⲟⲩⲉ ⲙⲉⲣⲉ ⲡⲛⲟⲩⲧⲉ.",
        "verseNumber": "2 Timothy 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲣⲉ ⲡⲥⲙⲟⲧ ⲛ̀ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲛ̀ⲧⲟⲧⲟⲩ ⲧⲉⲥϫⲟⲙ ⲇⲉ ⲉⲩϫⲱⲗ ⲙ̀ⲙⲟⲥ ⲉ̀ⲃⲟⲗ ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ϩⲉⲛⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἔχοντες μόρφωσιν εὐσεβείας τὴν δὲ δύναμιν αὐτῆς ἠρνημένοι· καὶ τούτους ἀποτρέπου.",
        "English": "(5) having (the) form of [the] godliness, but denying its power: [but] these [others] avoid.",
        "Sahidic": "(ⲉ︦) ⲉⲩⲛ̅ⲧⲁⲩ ⲙ̅ⲙⲁⲩ ⲙ̅ⲡϩⲣⲃ̅ ⲛ̅ⲧⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ. ⲉⲩⲁⲣⲛⲁ ⲇⲉ ⲛ̅ⲧⲉⲥϭⲟⲙ. ⲛⲉⲓⲕⲟⲟⲩⲉ ⲥⲁϩⲱⲟⲩ ⲉⲃⲟⲗ ⲙ̅ⲙⲟⲕ.",
        "verseNumber": "2 Timothy 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉ̀ⲃⲟⲗ ⲇⲉ ϧⲉⲛ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉ̀ϣⲁⲩⲟⲙⲥⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲓⲏⲓ ⲉⲩⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲛ̀ϩⲁⲛϩⲓⲟⲙⲓ ⲉⲩⲙⲉϩ ⲛ̀ⲛⲟⲃⲓ ⲉⲩⲓⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩⲣⲏⲓ ϧⲉⲛ ϩⲁⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲛ̀ⲟⲩⲙⲏϣ ⲛ̀ⲣⲏϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐκ τούτων γάρ εἰσιν οἱ ἐνδύνοντες εἰς τὰς οἰκίας καὶ αἰχμαλωτίζοντες γυναικάρια σεσωρευμένα ἁμαρτίαις, ἀγόμενα ἐπιθυμίαις ποικίλαις,",
        "English": "(6) But among these are they who sink into the houses, taking captive women full of sin, leading them in lusts of many kinds,",
        "Sahidic": "(ⲋ︦) ⲉⲃⲟⲗ ⲅⲁⲣ ϩⲛ̅ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉϣⲁⲩⲟϣⲟⲩ ⲉϩⲟⲩⲛ ⲉⲛ̅ⲏⲉⲓ. ⲉⲩⲁⲓⲭⲙⲁⲗⲱⲧⲓⲍⲉ ⲛ̅ϩⲉⲛⲥϩⲓⲙⲉ. ⲉⲩⲃⲏⲗ ⲉⲃⲟⲗ ϩⲛ̅ ϩⲉⲛⲛⲟⲃⲉ ⲉⲩⲃⲏⲕ ϩⲛ̅ ϩⲉⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲉⲩϣⲟⲃⲉ.",
        "verseNumber": "2 Timothy 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲉⲩϭⲓⲥⲃⲱ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛ̀ⲥⲉϣϫⲉⲙϫⲟⲙ ⲁⲛ ⲉⲛⲉϩ ⲉⲓ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) πάντοτε μανθάνοντα καὶ μηδέποτε εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν δυνάμενα.",
        "English": "(7) learning always, and they are not able ever to come into (the) knowledge of the truth.",
        "Sahidic": "(ⲍ︦) ⲉⲩϫⲓⲥⲃⲱ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ. ⲉⲙⲛ̅ ϭⲟⲙ ⲙ̅ⲙⲟⲟⲩ ⲉⲉⲓ ⲉⲡⲥⲟⲟⲩⲛ ⲛ̅ⲧⲙⲉ ⲉⲛⲉϩ.",
        "verseNumber": "2 Timothy 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲙ̀ⲫⲣⲏϯ ⲇⲉ ⲛⲓⲁⲛⲛⲏⲥ ⲛⲉⲙ ⲓⲁⲙⲃⲣⲏⲥ ⲉⲧⲁⲩϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲁⲓⲣⲏϯ ϩⲱⲟⲩ ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲥⲉϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ϯⲙⲉⲑⲙⲏⲓ ϩⲁⲛⲣⲱⲙⲓ ⲉⲣⲉ ⲡⲟⲩϩⲏⲧ ⲧⲁⲕⲏⲟⲩⲧ ⲉⲩⲟⲓ ⲛ̀ⲁⲇⲟⲕⲓⲙⲟⲥ ⲙ̀ⲡⲕⲱϯ ⲙ̀ⲡⲓⲛⲁϩϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ὃν τρόπον δὲ Ἰάννης καὶ Ἰαμβρῆς ἀντέστησαν Μωϋσεῖ, οὕτως καὶ οὗτοι ἀνθίστανται τῇ ἀληθείᾳ, ἄνθρωποι κατεφθαρμένοι τὸν νοῦν, ἀδόκιμοι περὶ τὴν πίστιν.",
        "English": "(8) But as Jannēs and Jambrēs who opposed Moses, thus these others also oppose the truth; men whose heart is corrupt, reprobate about the faith.",
        "Sahidic": "(ⲏ︦) ⲛ̅ⲑⲉ ⲅⲁⲣ ⲛ̅ⲓⲁⲛⲛⲏⲥ ⲙⲛ̅ ⲓⲁⲙⲃⲣⲏⲥ ⲉⲛⲧⲁⲩⲁϩⲉⲣⲁⲧⲟⲩ ⲟⲩⲃⲉ ⲙⲱⲩ̈ⲥⲏⲥ. ⲧⲁⲓ ⲧⲉ ⲑⲉ ⲛ̅ⲛⲉⲓⲕⲟⲟⲩⲉ ⲉⲩϯ ⲟⲩⲃⲉ ⲧⲙⲉ. ϩⲉⲛⲣⲱⲙⲉ ⲉⲣⲉ ⲡⲉⲩϩⲏⲧ ⲧⲁⲕⲏⲩⲧ ⲛ̅ϫⲟⲟⲩⲧ ϩⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ.",
        "verseNumber": "2 Timothy 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲁⲗⲗⲁ ⲥⲉⲛⲁⲉⲣⲡⲣⲟⲕⲟⲡⲧⲓⲛ ⲁⲛ ⲉⲩⲙⲉⲧϩⲟⲩⲟ ⲧⲟⲩⲙⲉⲧⲁⲧⲉⲙⲓ ⲅⲁⲣ ⲥⲛⲁϣⲱⲡⲓ ⲉⲥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲛ̀ⲑⲁ ⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲧⲁⲥϣⲱⲡⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) ἀλλʼ οὐ προκόψουσιν ἐπὶ πλεῖον, ἡ γὰρ ἄνοια αὐτῶν ἔκδηλος ἔσται πᾶσιν, ὡς καὶ ἡ ἐκείνων ἐγένετο.",
        "English": "(9) But they will not advance any further; for their ignorance will be manifest to all, according as that of the others became.",
        "Sahidic": "(ⲑ︦) ⲁⲗⲗⲁ ⲛ̅ⲥⲉⲛⲁⲡⲣⲟⲕⲟⲡⲧⲉ ⲁⲛ ⲉⲙⲁⲧⲉ. ⲧⲉⲩⲙⲛ̅ⲧⲁⲧⲥⲟⲟⲩⲛ ⲅⲁⲣ ⲟⲩⲟⲛϩ ⲉⲃⲟⲗ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲛ̅ⲑⲉ ⲉⲛⲧⲁⲧⲁ ⲛⲓⲕⲟⲟⲩⲉ ϣⲱⲡⲉ ⲉⲥⲟⲩⲟⲛϩ̅ ⲉⲃⲟⲗ:",
        "verseNumber": "2 Timothy 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛ̀ⲑⲟⲕ ⲇⲉ ⲁⲕⲙⲟϣⲓ ⲛ̀ⲥⲁ ⲧⲁⲙⲉⲧⲣⲉϥϯⲥⲃⲱ ⲛ̀ⲥⲁ ⲡⲁⲥⲙⲟⲧ ⲛ̀ⲥⲁ ⲡⲁϣⲟⲣⲡ ⲛ̀ⲑⲱϣ ⲡⲁⲛⲁϩϯ ⲧⲁⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲧⲁⲁⲅⲁⲡⲏ ⲧⲁϩⲩⲡⲟⲙⲟⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Σὺ δὲ παρηκολούθησάς μου τῇ διδασκαλίᾳ, τῇ ἀγωγῇ, τῇ προθέσει, τῇ πίστει, τῇ μακροθυμίᾳ, τῇ ἀγάπῃ, τῇ ὑπομονῇ,",
        "English": "(10) But thou walkedst after my doctrine, after my form, after my foreordaining, my faith, my longsuffering, my love, my patience;",
        "Sahidic": "(ⲓ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ⲁⲕⲟⲩⲁϩⲕ̅ ⲛ̅ⲥⲁ ⲧⲁⲥⲃⲱ. ⲡⲁⲥⲙⲟⲧ. ⲡⲁⲧⲱϣ. ⲧⲁⲡⲓⲥⲧⲓⲥ. ⲧⲁⲙⲛ̅ⲧϩⲁⲣϣ̅ ϩⲏⲧ. ⲧⲁⲁⲅⲁⲡⲏ. ⲧⲁϩⲩⲡⲟⲙⲟⲛⲏ.",
        "verseNumber": "2 Timothy 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲛⲓⲇⲓⲱⲅⲙⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲁⲓⲙⲕⲁⲩϩ ⲛⲏ ⲉⲧⲁⲩϣⲱⲡⲓ ⲙ̀ⲙⲟⲓ ϧⲉⲛ ⲧⲁⲛϯⲟⲭⲓⲁ ϧⲉⲛ ⲓⲕⲟⲛⲓⲟⲛ ϧⲉⲛ ⲗⲩⲥⲧⲣⲟⲓⲥ ⲛⲓⲇⲓⲱⲅⲙⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲓϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲓ ⲁϥⲛⲁϩⲙⲉⲧ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) τοῖς διωγμοῖς, τοῖς παθήμασιν, οἷά μοι ἐγένετο ἐν Ἀντιοχείᾳ, ἐν Ἰκονίῳ, ἐν Λύστροις, οἵους διωγμοὺς ὑπήνεγκα· καὶ ἐκ πάντων με ἐρρύσατο ὁ κύριος.",
        "English": "(11) all the persecutions and these pains which happened to me in (the) Antiochia, in Ikonion, in Lystrois; all the persecutions which I received; the Lord saved me from them all.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲛ̅ⲁⲇⲓⲱⲅⲙⲟⲥ. ⲛⲁϩⲓⲥⲉ. ⲛⲁⲓ ⲉⲛⲧⲁⲩϣⲱⲡⲉ ⲙ̅ⲙⲟⲓ ϩⲛ̅ ⲧⲁⲛⲧⲓⲟⲭⲓⲁ. ϩⲛ̅ ϩⲓⲕⲟⲛⲓⲟⲥ. ϩⲛ̅ ⲗⲩⲥⲇⲣⲁ. ⲛ̅ⲇⲓⲱⲅⲙⲟⲥ ⲉⲛⲧⲁⲓϣⲟⲡⲟⲩ. ⲁⲩⲱ ⲁ ⲡϫⲟⲉⲓⲥ ⲛⲁϩⲙⲉⲧ ⲛ̅ϩⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ.",
        "verseNumber": "2 Timothy 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟⲛ ⲇⲉ ⲛⲓⲃⲉⲛ ⲉⲑⲟⲩⲱϣ ⲉ̀ⲱⲛϧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲥⲉⲛⲁϭⲟϫⲓ ⲛ̀ⲥⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ πάντες δὲ οἱ θέλοντες ζῆν εὐσεβῶς ἐν Χριστῷ Ἰησοῦ διωχθήσονται·",
        "English": "(12) But all who wish to live in [a] godliness in Christ Jesus will be persecuted.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲟⲩⲟⲛ ⲇⲉ ⲛⲓⲙ ⲉⲧⲟⲩⲱϣ ⲉⲱⲛϩ̅ ϩⲛ̅ ⲟⲩⲙⲛ̅ⲧⲉⲩⲥⲉⲃⲏⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲥⲉⲛⲁⲡⲱⲧ ϩⲱⲟⲩ ⲛ̅ⲥⲱⲟⲩ.",
        "verseNumber": "2 Timothy 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϩⲁⲛⲣⲱⲙⲓ ⲇⲉ ⲉⲩϩⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲣⲉϥⲥⲟⲡⲥⲉⲡ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲧϩⲏ ϧⲉⲛ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲛ̀ϩⲟⲩⲟ ⲉⲩⲥⲱⲣⲉⲙ ⲟⲩⲟϩ ⲉⲩⲥⲟⲣⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) πονηροὶ δὲ ἄνθρωποι καὶ γόητες προκόψουσιν ἐπὶ τὸ χεῖρον, πλανῶντες καὶ πλανώμενοι.",
        "English": "(13) But evil men and impostors shall come forward the more in the evil, deceiving and being deceived.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ⲣⲱⲙⲉ ⲇⲉ ⲙ̅ⲡⲟⲛⲏⲣⲟⲥ. ⲁⲩⲱ ⲙ̅ⲡⲗⲁⲛⲟⲥ ⲥⲉⲛⲁⲡⲣⲟⲕⲟⲡⲧⲉ ⲉⲡⲡⲉⲑⲟⲟⲩ. ⲉⲩⲥⲟⲣⲙ̅. ⲁⲩⲱ ⲉⲩⲥⲱⲣⲙ̅ ⲛ̅ϩⲉⲛⲕⲟⲟⲩⲉ.",
        "verseNumber": "2 Timothy 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛ̀ⲑⲟⲕ ⲇⲉ ϣⲱⲡⲓ ϧⲉⲛ ⲛⲏ ⲉⲧⲁⲕⲧⲥⲁⲃⲟ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲁⲕⲉⲣⲡⲓⲥⲧⲟⲥ ⲛ̀ϧⲏⲧⲟⲩ ⲉⲕⲉⲙⲓ ϫⲉ ⲉⲧⲁⲕⲧⲥⲁⲃⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) σὺ δὲ μένε ἐν οἷς ἔμαθες καὶ ἐπιστώθης, εἰδὼς παρὰ τίνων ἔμαθες,",
        "English": "(14) But thou (pron.) abide in the things which thou learnedst, and in which thou trustedst,",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ϭⲱ ϩⲛ̅ ⲛⲉⲛⲧⲁⲕⲥⲃⲟ ⲉⲣⲟⲟⲩ. ⲙⲛ̅ ⲛⲉⲛⲧⲁⲕⲧⲱⲧ ⲛ̅ϩⲏⲧ ϩⲁⲣⲟⲟⲩ ⲉⲕⲥⲟⲟⲩⲛ ϫⲉ ⲛ̅ⲧⲁⲕϫⲓⲥⲃⲱ ⲛ̅ⲧⲛ̅ⲛⲓⲙ.",
        "verseNumber": "2 Timothy 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲓⲥϫⲉⲛ ⲉⲕⲟⲓ ⲛ̀ⲁⲗⲟⲩ ϩⲁⲛⲥϧⲁⲓ ⲉⲩⲟⲩⲁⲃ ⲉⲧⲉⲕⲥⲱⲟⲩⲛ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲓ ⲉⲧⲉ ⲟⲩⲟⲛ ϣ̀ϫⲟⲙ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϯⲥⲃⲱ ⲛⲁⲕ ⲉ̀ⲡⲓⲟⲩϫⲁⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲧϧⲉⲛ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ὅτι ἀπὸ βρέφους ἱερὰ γράμματα οἶδας, τὰ δυνάμενά σε σοφίσαι εἰς σωτηρίαν διὰ πίστεως τῆς ἐν Χριστῷ Ἰησοῦ·",
        "English": "(15) knowing through whom thou learnedst; and from being a child holy writings (are those) which thou knowest, these for which it is possible to give teaching to thee unto [the] salvation through the faith which is in Christ Jesus.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ϫⲉ ϫⲓⲛⲉⲕⲥⲟⲃⲕ ⲕⲥⲟⲟⲩⲛ ⲛ̅ϩⲉⲛⲥϩⲁⲓ ⲉⲩⲟⲩⲁⲁⲃ. ⲛⲁⲓ ⲉⲩⲛ̅ ϭⲟⲙ ⲙ̅ⲙⲟⲟⲩ ⲉⲧⲥⲁⲃⲟⲕ ⲉⲡⲟⲩϫⲁⲓ ϩⲓⲧⲛ̅ ⲧⲡⲓⲥⲧⲓⲥ ϩⲙ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅:",
        "verseNumber": "2 Timothy 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲅⲣⲁⲫⲏ ⲛⲓⲃⲉⲛ ⲛ̀ⲛⲓϥⲓ ⲛ̀ⲧⲉ ⲫϯ ⲥⲉⲟⲓ ⲛ̀ϩⲏⲟⲩ ⲉⲩⲥⲃⲱ ⲉⲩⲥⲟϩⲓ ⲉⲩⲧⲁϩⲟ ⲉ̀ⲣⲁⲧϥ ⲉⲩⲥⲃⲱ ⲑⲏ ⲉⲧϧⲉⲛ ϯⲇⲓⲕⲉⲟⲥⲩⲛⲏ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) πᾶσα γραφὴ θεόπνευστος καὶ ὠφέλιμος πρὸς διδασκαλίαν, πρὸς ἐλεγμόν, πρὸς ἐπανόρθωσιν, πρὸς παιδείαν τὴν ἐν δικαιοσύνῃ,",
        "English": "(16) All scriptures of inspiration of God are profitable unto [a] doctrine, unto [a] reproof, unto [a] correction, unto [an] instruction which is in [the] righteousness:",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲅⲣⲁⲫⲏ ⲛⲓⲙ ⲛ̅ⲛⲓϥⲉ ⲛ̅ⲧⲉ ⲡⲛⲟⲩⲧⲉ ϩⲉⲛϩⲏⲩ ⲛⲉ. ⲉⲡϯⲥⲃⲱ. ⲉⲡⲉϫⲡⲓⲟ ⲉⲡⲥⲟⲟϩⲉ ⲉⲧⲉⲥⲃⲱ ⲉⲧϩⲛ̅ ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ.",
        "verseNumber": "2 Timothy 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲫⲣⲱⲙⲓ ⲙ̀ⲫϯ ⲉϥⲥⲉⲃⲧⲱⲧ ⲟⲩⲟϩ ⲉϥⲧⲁϫⲣⲏⲟⲩⲧ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ἵνα ἄρτιος ᾖ ὁ τοῦ θεοῦ ἄνθρωπος, πρὸς πᾶν ἔργον ἀγαθὸν ἐξηρτισμένος.",
        "English": "(17) that (the) man of God may be prepared and established in all good works.",
        "Sahidic": "(ⲓ︦ⲍ︦) ϫⲉⲕⲁⲥ ⲉϥⲉϣⲱⲡⲉ ⲛ̅ϭⲓ ⲡⲣⲱⲙⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲉϥϫⲏⲕ ⲉⲃⲟⲗ ⲉϥⲥⲃ̅ⲧⲱⲧ ⲉϩⲱⲃ ⲛⲓⲙ ⲛ̅ⲁⲅⲁⲑⲟⲛ:",
        "verseNumber": "2 Timothy 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "2 Timothy – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϯⲉⲣⲙⲉⲑⲣⲉ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲫϯ ⲛⲉⲙ ⲡⲭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲫⲏ ⲉⲑⲛⲁϯϩⲁⲡ ⲉ̀ⲛⲏ ⲉⲧⲟⲛϧ ⲛⲉⲙ ⲛⲏ ⲉⲑⲙⲱⲟⲩⲧ ⲛⲉⲙ ⲡⲉϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Διαμαρτύρομαι ἐνώπιον τοῦ θεοῦ καὶ Χριστοῦ Ἰησοῦ, τοῦ μέλλοντος κρίνειν ζῶντας καὶ νεκρούς, καὶ τὴν ἐπιφάνειαν αὐτοῦ καὶ τὴν βασιλείαν αὐτοῦ·",
        "English": "(1) I witness before God and Christ Jesus who will judge them who are living and them who are dead, and (by) his manifestation and his kingdom;",
        "Sahidic": "(ⲁ︦) ϯⲣ̅ⲙⲛ̅ⲧⲣⲉ ⲙ̅ⲡⲉⲙⲧⲟ ⲉⲃⲟⲗ ⲙⲡ̅ⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲡⲉⲭ̅ⲥ̅ ⲓ̅ⲥ̅. ⲡⲁⲓ ⲉⲧⲛⲁⲕⲣⲓⲛⲉ ⲛ̅ⲛⲉⲧⲟⲛϩ̅ ⲙⲛ̅ ⲛⲉⲧⲙⲟⲟⲩⲧ. ⲕⲁⲧⲁ ⲡⲉϥⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲙⲛ̅ ⲧⲉϥⲙⲛ̅ⲧⲉⲣⲟ.",
        "verseNumber": "2 Timothy 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲓⲱⲓϣ ⲙ̀ⲡⲓⲥⲁϫⲓ ϣⲱⲡⲓ ϩⲓϫⲱⲟⲩ ⲉⲩⲕⲉⲣⲟⲥ ⲁⲕⲉⲣⲟⲥ ⲥⲟϩⲓ ⲙⲁⲑⲉⲧϩⲏⲧ ⲁⲣⲓⲉⲡⲓⲧⲓⲙⲁⲛ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲙⲉⲧⲣⲉϥⲱⲟⲩ ⲛ̀ϩⲏⲧ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϯⲥⲃⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) κήρυξον τὸν λόγον, ἐπίστηθι εὐκαίρως ἀκαίρως, ἔλεγξον, ἐπιτίμησον, παρακάλεσον, ἐν πάσῃ μακροθυμίᾳ καὶ διδαχῇ.",
        "English": "(2) proclaim the word, be upon them in season, out of season; reprove, exhort, rebuke in all longsuffering and teaching.",
        "Sahidic": "(ⲃ︦) ⲧⲁϣⲉⲟⲉⲓϣ ⲙ̅ⲡϣⲁϫⲉ. ⲁϩⲉⲣⲁⲧⲕ̅ ϩⲓϫⲱⲟⲩ ⲡⲁⲣⲁ ⲡⲟⲩⲟⲉⲓϣ. ϫⲡⲓⲟ ϩⲙ̅ ⲡⲟⲩⲟⲉⲓϣ. ⲥⲉⲡⲥⲱⲡⲟⲩ. ⲉⲡⲓⲧⲓⲙⲁ ⲛⲁⲩ ϩⲛ̅ ⲙⲛ̅ⲧϩⲁⲣϣ̅ϩⲏⲧ ⲛⲓⲙ. ⲁⲩⲱ ⲧⲉⲥⲃⲱ.",
        "verseNumber": "2 Timothy 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲉϥⲉ̀ϣⲱⲡⲓ ⲅⲁⲣ ⲛ̀ϫⲉ ⲟⲩⲥⲏⲟⲩ ϩⲟⲧⲉ ⲛ̀ⲛⲟⲩϣⲉⲡ ϯⲥⲃⲱ ⲉⲑⲟⲩⲟϫ ⲉ̀ⲣⲱⲟⲩ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲛⲟⲩⲉⲡⲓⲑⲩⲙⲓⲁ ⲙ̀ⲙⲁⲩⲁⲧⲟⲩ ⲉⲩⲥⲱⲕ ⲛⲱⲟⲩ ⲛ̀ϩⲁⲛⲣⲉϥϯⲥⲃⲱ ⲉⲩϧⲱϧ ⲛ̀ⲛⲟⲩⲙⲁϣϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἔσται γὰρ καιρὸς ὅτε τῆς ὑγιαινούσης διδασκαλίας οὐκ ἀνέξονται, ἀλλὰ κατὰ τὰς ἰδίας ἐπιθυμίας ἑαυτοῖς ἐπισωρεύσουσιν διδασκάλους κνηθόμενοι τὴν ἀκοήν,",
        "English": "(3) For times will happen when they shall not receive sound doctrine, but according to their own lusts drawing to themselves teachers, tickling their ears;",
        "Sahidic": "(ⲅ︦) ⲟⲩⲛ ⲟⲩⲟⲉⲓϣ ⲅⲁⲣ ⲛⲁϣⲱⲡⲉ ⲉⲛ̅ⲥⲉⲛⲁⲁⲛⲉⲭⲉ ⲁⲛ ⲛ̅ⲧⲉⲥⲃⲱ ⲉⲧⲟⲩⲟϫ. ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲛⲉⲩⲟⲩⲱϣ ⲙ̅ⲙⲓⲛ ⲙ̅ⲙⲟⲟⲩ. ⲥⲉⲛⲁϫⲡⲓⲟ ⲛⲁⲩ ⲛ̅ϩⲉⲛⲥⲁϩ. ⲉⲣⲉ ⲛⲉⲩⲙⲁⲁϫⲉ ϩⲱϩ.",
        "verseNumber": "2 Timothy 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲡⲟⲩⲥⲱⲧⲉⲙ ⲙⲉⲛ ⲉⲩⲉⲫⲟⲛϩϥ ⲥⲁⲃⲟⲗ ⲛ̀ⲑⲙⲏⲓ ⲉⲩⲉⲣⲁⲕⲟⲩ ⲇⲉ ⲛ̀ⲥⲁ ⲛⲓϣⲃⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἀπὸ μὲν τῆς ἀληθείας τὴν ἀκοὴν ἀποστρέψουσιν, ἐπὶ δὲ τοὺς μύθους ἐκτραπήσονται.",
        "English": "(4) their hearing indeed they shall turn from (the) truth, but they shall turn aside after the fables.",
        "Sahidic": "(ⲇ︦) ⲁⲩⲱ ⲛ̅ⲥⲉⲕⲧⲟ ⲙⲉⲛ ⲛ̅ⲛⲉⲩⲙⲁⲁϫⲉ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲙⲉ. ⲥⲉⲃⲱⲕ ⲇⲉ ⲉⲛⲉϣϥⲱ:",
        "verseNumber": "2 Timothy 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛ̀ⲑⲟⲕ ⲇⲉ ⲁⲣⲓⲛⲩⲙⲫⲓⲛ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϣⲉⲡⲙⲕⲁϩ ⲁⲣⲓϩⲱⲃ ⲛ̀ⲟⲩⲣⲉϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲡⲉⲕϣⲉⲙϣⲓ ϫⲟⲕϥ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) σὺ δὲ νῆφε ἐν πᾶσιν, κακοπάθησον, ἔργον ποίησον εὐαγγελιστοῦ, τὴν διακονίαν σου πληροφόρησον.",
        "English": "(5) But thou (pron.) be sober in all things, suffer, work as a preacher of good  tidings, fulfil thy ministry.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲧⲟⲕ ⲇⲉ ⲛⲏⲫⲉ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ϣⲡ̅ϩⲓⲥⲉ. ⲁⲣⲓⲡϩⲱⲃ ⲙ̅ⲡⲣⲉϥⲧⲁϣⲉⲟⲉⲓϣ. ϫⲱⲕ ⲉⲃⲟⲗ ⲛ̅ⲧⲉⲕⲇⲓⲁⲕⲟⲛⲓⲁ.",
        "verseNumber": "2 Timothy 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁ̀ⲛⲟⲕ ⲅⲁⲣ ϩⲏⲇⲏ ⲥⲉⲛⲁⲟⲩⲟⲑⲃⲉⲧ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲡⲥⲏⲟⲩ ⲛ̀ⲧⲉ ⲡⲁⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲁϥϧⲱⲛⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Ἐγὼ γὰρ ἤδη σπένδομαι, καὶ ὁ καιρὸς τῆς ἀναλύσεώς μου ἐφέστηκεν.",
        "English": "(6) For I (pron.) now shall (lit. will) be removed, and (the) time of my dissolution drew near.",
        "Sahidic": "(ⲋ︦) ⲁⲛⲟⲕ ⲅⲁⲣ ⲁ ⲡⲁⲙⲓϣⲉ ⲟⲩⲱ. ⲁⲩⲱ ⲁ ⲡⲉⲟⲩⲟⲉⲓϣ ⲙ̅ⲡⲁⲃⲱⲕ ⲉⲃⲟⲗ ϩⲱⲛ ⲉϩⲟⲩⲛ.",
        "verseNumber": "2 Timothy 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲓⲁⲅⲱⲛ ⲉⲑⲛⲁⲛⲉϥ ⲁⲓⲉⲣⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲟϥ ⲡⲓⲇⲣⲟⲙⲟⲥ ⲁⲓϫⲟⲕϥ ⲉ̀ⲃⲟⲗ ⲡⲓⲛⲁϩϯ ⲁⲓⲁⲣⲉϩ ⲉ̀ⲣⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τὸν καλὸν ἀγῶνα ἠγώνισμαι, τὸν δρόμον τετέλεκα, τὴν πίστιν τετήρηκα·",
        "English": "(7) The good strife I strove. The course I completed. The faith I kept.",
        "Sahidic": "(ⲍ︦) ⲁⲓⲙⲓϣⲉ ⲙ̅ⲡⲁⲅⲱⲛ ⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲓϫⲉⲕ ⲡⲡⲱⲧ ⲉⲃⲟⲗ. ⲁⲓϩⲁⲣⲉϩ ⲉⲧⲡⲓⲥⲧⲓⲥ",
        "verseNumber": "2 Timothy 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲗⲟⲓⲡⲟⲛ ϥⲭⲏ ⲛⲏⲓ ⲛ̀ϫⲉ ⲡⲓⲭⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲇⲓⲕⲉⲟⲥⲩⲛⲏ ⲫⲏ ⲉⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲁⲧⲏⲓϥ ⲛⲏⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲓⲣⲉϥϯϩⲁⲡ ⲙ̀ⲙⲏⲓ ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ⲛⲏⲓ ⲙ̀ⲙⲁⲩⲁⲧ ⲁⲗⲗⲁ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲙⲉⲛⲣⲉ ⲡⲉϥⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) λοιπὸν ἀπόκειταί μοι ὁ τῆς δικαιοσύνης στέφανος, ὃν ἀποδώσει μοι ὁ κύριος ἐν ἐκείνῃ τῇ ἡμέρᾳ, ὁ δίκαιος κριτής, οὐ μόνον δὲ ἐμοὶ ἀλλὰ καὶ πᾶσιν τοῖς ἠγαπηκόσι τὴν ἐπιφάνειαν αὐτοῦ.",
        "English": "(8) Henceforth is laid (up) for me the crown of [the] righteousness, that which the Lord will give to me in that day, the righteous judge; but not only to me alone, but also all who loved his manifestation.",
        "Sahidic": "(ⲏ︦) ⲧⲉⲛⲟⲩ ϭⲉ ϥⲕⲏ ⲛⲁⲓ ⲉϩⲣⲁⲓ ⲛ̅ϭⲓ ⲡⲉⲕⲗⲟⲙ ⲛ̅ⲧⲇⲓⲕⲁⲓⲟⲥⲩⲛⲏ. ⲡⲁⲓ ⲉⲧⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲛⲁⲧⲁⲁϥ ⲛⲁⲓ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙ̅ⲙⲁⲩ. ⲡⲇⲓⲕⲁⲓⲟⲥ ⲛ̅ⲕⲣⲓⲧⲏⲥ. ⲛⲁⲓ ⲇⲉ ⲙⲁⲩⲁⲁⲧ ⲁⲛ. ⲁⲗⲗⲁ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲛⲧⲁⲩⲙⲉⲣⲉ ⲡⲉϥⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ.",
        "verseNumber": "2 Timothy 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲓⲏ̅ⲥ̅ ⲛ̀ⲧⲟⲧⲕ ⲉⲓ ϩⲁⲣⲟⲓ ⲛ̀ⲭⲱⲗⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Σπούδασον ἐλθεῖν πρός με ταχέως·",
        "English": "(9) Haste thee to come to me quickly:",
        "Sahidic": "(ⲑ︦) ⲁⲣⲓⲁⲡⲁⲧⲟⲟⲧⲕ ⲉⲉⲓ ϣⲁⲣⲟⲓ ϩⲛ̅ ⲟⲩϭⲉⲡⲏ.",
        "verseNumber": "2 Timothy 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲇⲏⲙⲁⲥ ⲅⲁⲣ ⲁϥⲭⲁⲧ ⲛ̀ⲥⲱϥ ⲉⲁϥⲙⲉⲛⲣⲉ ⲡⲁⲓⲉⲛⲉϩ ⲛ̀ⲧⲉ ϯⲛⲟⲩ ⲁϥϣⲉ ⲛⲁϥ ⲉ̀ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲓⲁ ⲕⲣⲓⲥⲕⲏⲥ ⲉ̀ϯⲅⲁⲗⲁⲧⲓⲁ ⲧⲓⲧⲟⲥ ⲉ̀ⲇⲁⲗⲙⲁⲧⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Δημᾶς γάρ με ἐγκατέλιπεν ἀγαπήσας τὸν νῦν αἰῶνα, καὶ ἐπορεύθη εἰς Θεσσαλονίκην, Κρήσκης εἰς Γαλατίαν, Τίτος εἰς Δαλματίαν·",
        "English": "(10) for Dēmas forsook me, having loved this present age, he went to Thessalonikia; Kriskēs to [the] Galatia; Titos to DalMatthewia;",
        "Sahidic": "(ⲓ︦) ⲁ ⲇⲏⲙⲁⲥ ⲅⲁⲣ ⲕⲁⲁⲧ ⲛ̅ⲥⲱϥ ⲉⲁϥⲙⲉⲣⲉ ⲡⲉⲓⲁⲓⲱⲛ. ⲁⲩⲱ ⲁϥⲃⲱⲕ ⲉⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ. ⲕⲣⲏⲥⲕⲏⲥ ⲉⲧⲅⲁⲗⲗⲓⲁ. ⲧⲓⲧⲟⲥ ⲉⲇⲁⲗⲙⲁⲧⲓⲁ.",
        "verseNumber": "2 Timothy 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲗⲟⲩⲕⲁⲥ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲉⲑⲛⲉⲙⲏⲓ ⲙⲁⲣⲕⲟⲥ ⲙⲁⲗⲟϥ ⲁⲛⲓⲧϥ ⲛⲉⲙⲁⲕ ϥⲉⲣϣⲁⲩ ⲅⲁⲣ ⲛⲏⲓ ⲉⲩⲇⲓⲁⲕⲟⲛⲓⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) Λουκᾶς ἐστιν μόνος μετʼ ἐμοῦ. Μᾶρκον ἀναλαβὼν ἄγε μετὰ σεαυτοῦ, ἔστιν γάρ μοι εὔχρηστος εἰς διακονίαν,",
        "English": "(11) Loukas alone (it is) who is with me. Markos, take him away, bring him with thee, for he is serviceable to me unto [a] ministry.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲗⲟⲩⲕⲁⲥ ⲙ̅ⲙⲁⲧⲉ ⲡⲉⲧϩⲁⲧⲏⲓ. ϫⲉ ⲙ̅ⲙⲁⲣⲕⲟⲥ ⲛⲅ̅ⲛ̅ⲧϥ̅ ⲛⲙ̅ⲙⲁⲕ. ϥⲣ̅ϣⲁⲩ ⲅⲁⲣ ⲛⲁⲓ ⲉⲩⲇⲓⲁⲕⲟⲛⲓⲁ.",
        "verseNumber": "2 Timothy 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲧⲩⲭⲓⲕⲟⲥ ⲇⲉ ⲁⲓⲟⲩⲟⲣⲡϥ ⲛ̀ⲧⲉ ⲉⲫⲉⲥⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Τυχικὸν δὲ ἀπέστειλα εἰς Ἔφεσον.",
        "English": "(12) But Tychikos I sent to Ephesos.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲧⲩⲭⲓⲕⲟⲥ ⲇⲉ ⲁⲓϫⲟⲟⲩϥ ⲉⲉⲫⲉⲥⲟⲥ.",
        "verseNumber": "2 Timothy 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϯⲫⲩⲗⲟⲛⲏ ⲉⲧⲁⲓⲥⲟϫⲡⲥ ϧⲉⲛ ⲧⲣⲱⲁⲥ ϧⲁⲧⲉⲛ ⲕⲁⲣⲡⲱ ⲁⲛⲓⲧⲥ ⲉⲕⲛⲏⲟⲩ ⲛⲉⲙ ⲛⲓⲕⲉϫⲱⲙ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲓⲙⲉⲛⲃⲣⲁⲛⲁ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) τὸν φαιλόνην, ὃν ἀπέλιπον ἐν Τρῳάδι παρὰ Κάρπῳ, ἐρχόμενος φέρε, καὶ τὰ βιβλία, μάλιστα τὰς μεμβράνας.",
        "English": "(13) The cloak which I left in Trōas with Karpō, bring it (when thou) art coming, and the books also, especially the parchments.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲡⲁⲫⲉⲗⲱⲛⲏⲥ ⲉⲛⲧⲁⲓⲕⲁⲁϥ ⲛ̅ⲥⲱⲓ ϩⲛ̅ ⲧⲣⲱⲁⲥ ⲛ̅ⲧⲛ̅ⲕⲁⲣⲡⲟⲥ ⲁⲛⲓϥ ⲉⲕⲛⲏⲩ ⲙⲛ̅ ⲛ̅ϫⲱⲱⲙⲉ. ⲛ̅ϩⲟⲩⲟ ⲇⲉ ⲙ̅ⲙⲉⲙⲃⲣⲁⲛⲟⲛ.",
        "verseNumber": "2 Timothy 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲁⲗⲉⲝⲁⲛⲇⲣⲟⲥ ⲡⲓⲃⲉⲥⲛⲏⲧ ⲁϥⲉⲣⲟⲩⲙⲏϣ ⲙ̀ⲡⲉⲧϩⲱⲟⲩ ⲛⲏⲓ ⲉⲣⲉ ⲡϭ̅ⲥ̅ ϯϣⲉⲃⲓⲱ ⲛⲁϥ ⲕⲁⲧⲁ ⲛⲉϥϩⲃⲏⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Ἀλέξανδρος ὁ χαλκεὺς πολλά μοι κακὰ ἐνεδείξατο—ἀποδώσει αὐτῷ ὁ κύριος κατὰ τὰ ἔργα αὐτοῦ—",
        "English": "(14) Alexandros, the smith, did much evil to me: the Lord shall give recompense to him according to his works.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲁ ⲁⲗⲉⲝⲁⲛⲇⲣⲟⲥ ⲫⲁ ⲙ̅ⲕⲗⲗⲉ ⲣ̅ϩⲁϩ ⲛⲁⲓ ⲙ̅ⲡⲉⲑⲟⲟⲩ. ⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲧⲱⲱⲃⲉ ⲛⲁϥ ⲕⲁⲧⲁ ⲛⲉϥϩⲃⲏⲩⲉ.",
        "verseNumber": "2 Timothy 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲫⲁⲓ ⲉⲧⲉ ⲛ̀ⲑⲟⲕ ϩⲱⲕ ⲁⲣⲉϩ ⲉ̀ⲣⲟⲕ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟϥ ⲁϥϯ ⲅⲁⲣ ⲉ̀ϧⲟⲩⲛ ⲉ̀ϩⲣⲉⲛ ⲛⲁⲥⲁϫⲓ ⲉ̀ⲙⲁϣⲱ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ὃν καὶ σὺ φυλάσσου, λίαν γὰρ ἀντέστη τοῖς ἡμετέροις λόγοις.",
        "English": "(15) This (man), from whom keep thou thyself also, for he greatly opposed my words.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲡⲁⲓ ϩⲱⲱⲕ ⲟⲛ ϩⲁⲣⲉϩ ⲉⲣⲟⲕ ⲉⲣⲟϥ ⲁϥϯ ⲅⲁⲣ ⲉⲙⲁⲧⲉ ⲟⲩⲃⲉ ⲛⲁϣⲁϫⲉ.",
        "verseNumber": "2 Timothy 4:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϧⲉⲛ ⲧⲁϩⲟⲩⲓϯ ⲛ̀ⲁⲡⲟⲗⲟⲅⲓⲁ ⲙ̀ⲡⲉϥⲭⲁ ϩⲗⲓ ⲉ̀ⲓ̀ ϩⲁⲣⲟⲓ ⲁⲗⲗⲁ ⲁⲩⲭⲁⲧ ⲛ̀ⲥⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲛⲟⲩⲱⲡ ⲛⲉⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Ἐν τῇ πρώτῃ μου ἀπολογίᾳ οὐδείς μοι παρεγένετο, ἀλλὰ πάντες με ἐγκατέλιπον—μὴ αὐτοῖς λογισθείη—",
        "English": "(16) In my first defence he let not any come to me, but they all forsook me. It shall not be reckoned to them.",
        "Sahidic": "(ⲓ︦ⲋ︦) ϩⲛ̅ ⲧⲁϣⲟⲣⲡ̅ ⲛⲁⲡⲟⲗⲟⲅⲓⲁ. ⲙ̅ⲡⲉ ⲗⲁⲁⲩ ⲁϩⲉⲣⲁⲧϥ̅ ⲛⲙ̅ⲙⲁⲓ. ⲁⲗⲗⲁ ⲁⲩⲕⲁⲁⲧ ⲛ̅ⲥⲱⲟⲩ ⲧⲏⲣⲟⲩ. ⲛ̅ⲛⲉⲩⲟⲡϥ̅ ⲉⲣⲟⲟⲩ.",
        "verseNumber": "2 Timothy 4:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛⲉⲙⲏⲓ ⲁϥϯϫⲟⲙ ⲛⲏⲓ ϩⲓⲛⲁ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧ ⲛ̀ⲧⲉ ⲡⲓϩⲓⲱⲓϣ ϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ϫⲉ ⲁⲓⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ ⲛⲟⲩⲙⲟⲩⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὁ δὲ κύριός μοι παρέστη καὶ ἐνεδυνάμωσέν με, ἵνα διʼ ἐμοῦ τὸ κήρυγμα πληροφορηθῇ καὶ ἀκούσωσιν πάντα τὰ ἔθνη, καὶ ἐρρύσθην ἐκ στόματος λέοντος.",
        "English": "(17) But the Lord stood with me: he gave power to me; that through me the proclaiming might be fulfilled, And all the Gentiles might hear that I was saved from the mouth of a lion.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡϫⲟⲉⲓⲥ ⲇⲉ ⲡⲉⲛⲧⲁϥⲁϩⲉⲣⲁⲧϥ̅ ⲛⲙ̅ⲙⲁⲓ. ⲁⲩⲱ ⲁϥϯϭⲟⲙ ⲛⲁⲓ. ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡⲧⲁϣⲉⲟⲉⲓϣ ϫⲱⲕ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧ ⲛ̅ⲥⲉⲥⲱⲧⲙ̅ ⲛ̅ϭⲓ ⲛ̅ϩⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ. ⲁⲩⲱ ⲁⲓⲟⲩϫⲁⲓ ⲉⲣⲱϥ ⲙ̅ⲡⲙⲟⲩⲓ:",
        "verseNumber": "2 Timothy 4:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉϥⲉ̀ⲧⲟⲩϫⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϩⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲉⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲫⲁⲓ ⲉⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉⲛⲉϩ ⲁⲙⲏⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ῥύσεταί με ὁ κύριος ἀπὸ παντὸς ἔργου πονηροῦ καὶ σώσει εἰς τὴν βασιλείαν αὐτοῦ τὴν ἐπουράνιον· ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων, ἀμήν.",
        "English": "(18) The Lord shall preserve me from every evil work, and shall bring me safe into his kingdom of (the) heaven: he whose is the glory unto age of the ages. Amen.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲡϫⲟⲉⲓⲥ ⲛⲁⲛⲁϩⲙⲉⲧ ⲉϩⲱⲃ ⲛⲓⲙ ⲉϥϩⲟⲟⲩ. ⲁⲩⲱ ϥⲛⲁⲧⲟⲩϫⲟⲓ ⲉϩⲟⲩⲛ ⲉⲧⲉϥⲙⲛ̅ⲧⲉⲣⲟ ⲉⲧϩⲛ̅ ⲧⲡⲉ. ⲡⲁⲓ ⲡⲉⲟⲟⲩ ⲛⲁϥ ϣⲁ ⲉⲛⲉϩ ⲛ̅ⲉⲛⲉϩ ϩⲁⲙⲏⲛ:",
        "verseNumber": "2 Timothy 4:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϣⲓⲛⲓ ⲉ̀ⲡⲣⲓⲥⲕⲩⲗⲗⲁ ⲛⲉⲙ ⲁⲕⲩⲗⲗⲁ ⲛⲉⲙ ⲡⲏⲓ ⲛ̀ⲟⲛⲏⲥⲓⲫⲟⲣⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) Ἄσπασαι Πρίσκαν καὶ Ἀκύλαν καὶ τὸν Ὀνησιφόρου οἶκον.",
        "English": "(19) Salute Priskylla and Akylla, and (the) house of Onēsiphoros.",
        "Sahidic": "(ⲓ︦ⲑ︦) ϣⲓⲛⲉ ⲉⲡⲣⲓⲥⲕⲁ ⲙⲛ̅ ⲁⲕⲩⲗⲁ. ⲙⲛ̅ ⲛⲁⲡⲏⲉⲓ ⲛ̅ⲟⲛⲏⲥⲓⲫⲟⲣⲟⲥ.",
        "verseNumber": "2 Timothy 4:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲉⲣⲁⲥⲧⲟⲥ ⲁϥⲟϩⲓ ϧⲉⲛ ⲕⲟⲣⲓⲛⲑⲟⲥ ⲧⲣⲟⲫⲏⲙⲟⲥ ⲇⲉ ⲁⲓⲥⲟϫⲡϥ ϧⲉⲛ ⲙⲉⲗⲓⲧⲟⲥ ⲉϥϣⲱⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) Ἔραστος ἔμεινεν ἐν Κορίνθῳ, Τρόφιμον δὲ ἀπέλιπον ἐν Μιλήτῳ ἀσθενοῦντα.",
        "English": "(20) Erastos stayed in Korinthos. But Trophēmos I left in Melitos sick.",
        "Sahidic": "(ⲕ︦) ⲁ ⲉⲣⲁⲥⲧⲟⲥ ϭⲱ ϩⲛ̅ ⲕⲟⲣⲓⲛⲑⲟⲥ. ⲁⲓⲕⲁ ⲧⲣⲟⲫⲓⲙⲟⲥ ⲇⲉ ϩⲛ̅ ⲙⲓⲗⲏⲧⲟⲥ ⲉϥϣⲱⲛⲉ.",
        "verseNumber": "2 Timothy 4:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲓⲏ̅ⲥ̅ ⲙ̀ⲙⲟⲕ ⲉ̀ⲓ̀ ϧⲁϫⲉⲛ ϯⲫⲣⲱ ϥϣⲓⲛⲓ ⲉ̀ⲣⲟⲕ ⲛ̀ϫⲉ ⲉⲩⲃⲟⲩⲗⲟⲥ ⲛⲉⲙ ⲡⲟⲩⲇⲏⲥ ⲛⲉⲙ ⲛⲓⲗⲟⲥ ⲛⲉⲙ ⲕⲗⲁⲩⲇⲓⲟⲥ ⲛⲉⲙ ⲛⲓⲥⲛⲏⲟⲩ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) Σπούδασον πρὸ χειμῶνος ἐλθεῖν. Ἀσπάζεταί σε Εὔβουλος καὶ Πούδης καὶ Λίνος καὶ Κλαυδία καὶ οἱ ἀδελφοὶ πάντες.",
        "English": "(21) Haste thee to come before the winter. Euboulos saluteth thee, and Pioudēs and Nilos and Klaudios and all the brethren.",
        "Sahidic": "(ⲕ︦ⲁ︦) ⲁⲣⲓⲁⲡⲁⲧⲟⲟⲧⲕ̅ ⲉⲉⲓ ϣⲁⲣⲟⲓ ϩⲁⲑⲏ ⲛ̅ⲧⲉⲡⲣⲱ. ⲉⲩⲃⲟⲩⲗⲟⲥ ϣⲓⲛⲉ ⲉⲣⲟⲕ. ⲙⲛ̅ ⲡⲟⲩⲇⲏⲥ. ⲙⲛ̅ ⲗⲓⲛⲟⲥ. ⲁⲩⲱ ⲕⲗⲁⲩⲇⲓⲁ. ⲙⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲧⲏⲣⲟⲩ.",
        "verseNumber": "2 Timothy 4:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉⲕⲡⲛ̅ⲁ̅ ⲛ̀ϩⲙⲟⲧ ⲛⲉⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) Ὁ κύριος μετὰ τοῦ πνεύματός σου. ἡ χάρις μεθʼ ὑμῶν.",
        "English": "(22) The Lord Jesus Christ with thy spirit. (The) grace with you.",
        "Sahidic": "(ⲕ︦ⲃ︦) ⲡϫⲟⲉⲓⲥ ⲙⲛ̅ ⲡⲉⲕⲡⲛⲉⲩⲙⲁ:",
        "verseNumber": "2 Timothy 4:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲃ̅ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓⲁ ϯⲙⲉⲧⲣⲟⲡⲟⲗⲓⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲧⲓⲙⲟⲑⲉⲟⲥ:",
        "verseNumber": "2 Timothy",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
