[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "",
    "bookAbbreviation": "2 Thessalonians – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ⲃ̅ (ⲑ̅) ⲁ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "",
        "verseNumber": "2 Thessalonians",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲛⲉⲙ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲛ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ϧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Παῦλος καὶ Σιλουανὸς καὶ Τιμόθεος τῇ ἐκκλησίᾳ Θεσσαλονικέων ἐν θεῷ πατρὶ ἡμῶν καὶ κυρίῳ Ἰησοῦ Χριστῷ·",
        "English": "(1) Paul and Silouanos and Timotheos to the church of Thessalonikē in God our Father and our Lord Jesus Christ.",
        "Sahidic": "(ⲁ︦) ⲡⲁⲩⲗⲟⲥ ⲙⲛ̅ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲙⲛ̅ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲉⲩⲥϩⲁⲓ ⲛ̅ⲧⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̅ⲛⲉⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲉⲩⲥ ϩⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅:",
        "verseNumber": "2 Thessalonians 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲡϩⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς καὶ κυρίου Ἰησοῦ Χριστοῦ.",
        "English": "(2)",
        "Sahidic": "(ⲃ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲛⲏⲧⲛ ⲙⲛ̅ ϯⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅:",
        "verseNumber": "2 Thessalonians 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ϫⲉ ⲁϥⲉⲣϩⲟⲩⲟ ⲁⲓⲁⲓ ⲛ̀ϫⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲟⲩⲟϩ ⲁⲥⲉⲣϩⲟⲩⲟ ⲛ̀ϫⲉ ⲧⲁⲅⲁⲡⲏ ⲙ̀ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) Εὐχαριστεῖν ὀφείλομεν τῷ θεῷ πάντοτε περὶ ὑμῶν, ἀδελφοί, καθὼς ἄξιόν ἐστιν, ὅτι ὑπεραυξάνει ἡ πίστις ὑμῶν καὶ πλεονάζει ἡ ἀγάπη ἑνὸς ἑκάστου πάντων ὑμῶν εἰς ἀλλήλους,",
        "English": "(3) It is worthy that we should give thanks to God always for you, our brethren, according as is worthy, because your faith abounded in growing, and (the) love of each one of you abounded unto one another;",
        "Sahidic": "(ⲅ︦) ϣ̅ϣⲉ ⲉⲣⲟⲛ ⲉϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲁⲣⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ. ⲕⲁⲧⲁ ⲑⲉ ϫⲉ ϥⲙ̅ⲡϣⲁ. ϫⲉ ⲥⲣ̅ϩⲟⲩⲉ ⲁⲩⲝⲁⲛⲉ ⲛ̅ϭⲓ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ. ⲁⲩⲱ ⲥⲁϣⲁⲓ ⲛ̅ϭⲓ ⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲟⲩⲁ ⲡⲟⲩⲁ ⲙ̅ⲙⲱⲧⲛ̅ ⲉϩⲟⲩⲛ ⲉⲛⲉⲧⲛ̅ⲉⲣⲏⲩ ⲧⲏⲣⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϩⲱⲥⲧⲉ ⲁ̀ⲛⲟⲛ ⲛ̀ⲧⲉⲛϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲉⲧⲉⲛϩⲩⲡⲟⲙⲟⲛⲏ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲛⲁϩϯ ϧⲉⲛ ⲛⲉⲧⲉⲛⲇⲓⲱⲅⲙⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲉⲧⲉⲛϩⲟϫϩⲉϫ ⲛⲁⲓ ⲉⲧⲉⲧⲉⲛϣⲱⲡ ⲙ̀ⲙⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὥστε αὐτοὺς ἡμᾶς ἐν ὑμῖν ἐγκαυχᾶσθαι ἐν ταῖς ἐκκλησίαις τοῦ θεοῦ ὑπὲρ τῆς ὑπομονῆς ὑμῶν καὶ πίστεως ἐν πᾶσιν τοῖς διωγμοῖς ὑμῶν καὶ ταῖς θλίψεσιν αἷς ἀνέχεσθε,",
        "English": "(4) so that we (pron.) boast ourselves in you in the churches of God for your patience and your faith in all your persecutions and your tribulations, these which ye receive:",
        "Sahidic": "(ⲇ︦) ϩⲱⲥⲧⲉ ⲁⲛⲟⲛ ⲛ̅ⲧⲛ̅ϣⲟⲩϣⲟⲩ ⲙ̅ⲙⲟⲛ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ϩⲛ̅ ⲛ̅ⲉⲕⲕⲗⲏⲥⲓⲁ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ϩⲁⲧⲉⲧⲛ̅ϩⲩⲡⲟⲙⲟⲛⲏ ⲙⲛ̅ ⲧⲉⲧⲛ̅ⲡⲓⲥⲧⲓⲥ. ϩⲛ̅ ⲛⲉⲧⲛ̅ⲇⲓⲱⲅⲙⲟⲥ ⲧⲏⲣⲟⲩ ⲙⲛ̅ ⲛⲉⲑⲗⲓⲯⲓⲥ ⲉⲧⲉⲧⲛ̅ⲁⲛⲉⲭⲉ ⲛ̅ϩⲏⲧⲟⲩ",
        "verseNumber": "2 Thessalonians 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲩⲟⲩⲟⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲓϩⲁⲡ ⲙ̀ⲙⲏⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ⲑⲣⲉⲧⲉⲛⲉⲣⲡⲉⲙⲡϣⲁ ⲛ̀ϯⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲫϯ ⲑⲁⲓ ⲉⲧⲉⲧⲉⲛϭⲓϧⲓⲥⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἔνδειγμα τῆς δικαίας κρίσεως τοῦ θεοῦ, εἰς τὸ καταξιωθῆναι ὑμᾶς τῆς βασιλείας τοῦ θεοῦ, ὑπὲρ ἧς καὶ πάσχετε,",
        "English": "(5) unto a manifesting of the righteous judgement of God, to make you worthy of the kingdom of God, this for which ye suffer.",
        "Sahidic": "(ⲉ︦) ⲉⲩⲙⲁⲉⲓⲛ ⲛ̅ⲧⲉⲕⲣⲓⲥⲓⲥ ⲙ̅ⲙⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲉⲧⲣⲉⲧⲛ̅ⲙ̅ⲡϣⲁ ⲛ̅ⲧⲙⲛ̅ⲧⲉⲣⲟ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲧⲁⲓ ⲉⲧⲉⲧⲛ̅ϣⲡ̅ϩⲓⲥⲉ ϩⲁⲣⲟⲥ.",
        "verseNumber": "2 Thessalonians 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲓⲥϫⲉ ⲟⲩϩⲁⲡ ⲙ̀ⲙⲏⲓ ⲡⲉ ⲛ̀ⲧⲉ ⲫϯ ⲉ̀ϯ ⲛ̀ⲟⲩϩⲟϫϩⲉϫ ⲛ̀ⲧϣⲉⲃⲓⲱ ⲛ̀ⲛⲏ ⲉⲧϩⲟϫϩⲉϫ ⲙ̀ⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) εἴπερ δίκαιον παρὰ θεῷ ἀνταποδοῦναι τοῖς θλίβουσιν ὑμᾶς θλῖψιν",
        "English": "(6) If it is a righteous judgement of God to recompense [an] affliction to them who afflict you,",
        "Sahidic": "(ⲋ︦) ⲉϣϫⲉ ⲟⲩⲇⲓⲕⲁⲓⲟⲛ ⲡⲉ ⲛ̅ⲛⲁϩⲣⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲉⲧⲱⲱⲃⲉ ⲛ̅ⲟⲩⲑⲗⲓⲯⲓⲥ ⲛ̅ⲛⲉⲧⲑⲗⲓⲃⲉ ⲙ̅ⲙⲱⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϧⲁ ⲛⲏ ⲉⲧⲟⲩϩⲟϫϩⲉϫ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲧⲉϥϯ ⲛ̀ⲟⲩⲙⲧⲟⲛ ⲛⲱⲧⲉⲛ ⲛⲉⲙⲁⲛ ϧⲉⲛ ⲡⲓϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲫⲉ ⲛⲉⲙ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ὑμῖν τοῖς θλιβομένοις ἄνεσιν μεθʼ ἡμῶν ἐν τῇ ἀποκαλύψει τοῦ κυρίου Ἰησοῦ ἀπʼ οὐρανοῦ μετʼ ἀγγέλων δυνάμεως αὐτοῦ",
        "English": "(7) and ye, namely they who are afflicted, to give [a] rest to you with us, in the revelation of our Lord Jesus from (the) heaven with the angels of his power",
        "Sahidic": "(ⲍ︦) ⲁⲩⲱ ⲟⲩⲙ̅ⲧⲟⲛ ⲛⲏⲧⲛ̅ ⲛⲙ̅ⲙⲁⲛ ⲛⲉⲧⲟⲩⲑⲗⲓⲃⲉ ⲙ̅ⲙⲟⲟⲩ ϩⲙ̅ ⲡϭⲱⲗⲡ ⲉⲃⲟⲗ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲧⲡⲉ ⲙⲛ̅ ⲛ̅ⲁⲅⲅⲉⲗⲟⲥ ⲛ̅ⲧⲉϥϭⲟⲙ.",
        "verseNumber": "2 Thessalonians 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϧⲉⲛ ⲟⲩϣⲁϩ ⲛ̀ⲭⲣⲱⲙ ⲉϥⲛⲁϯ ⲛ̀ⲟⲩϭⲓⲙ̀ⲡϣⲓϣ ⲛ̀ⲛⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲥⲟⲩⲉⲛ ⲫϯ ⲛⲉⲙ ⲛⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἐν φλογὶ πυρός, διδόντος ἐκδίκησιν τοῖς μὴ εἰδόσι θεὸν καὶ τοῖς μὴ ὑπακούουσιν τῷ εὐαγγελίῳ τοῦ κυρίου ἡμῶν Ἰησοῦ,",
        "English": "(8) in a flame of fire, about to take vengeance on them who knew not God, and who obeyed not the Gospel of our Lord Jesus;",
        "Sahidic": "(ⲏ︦) ϩⲛ̅ ⲟⲩϣⲁϩ ⲛ̅ⲕⲱϩⲧ̅ ⲉϥⲛⲁϯ ⲛ̅ⲟⲩⲕⲃⲁ ⲛ̅ⲛⲉⲧⲉ ⲛ̅ⲥⲉⲥⲟⲟⲩⲛ ⲁⲛ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲛⲉⲧⲉ ⲛ̅ⲥⲉⲥⲱⲧⲙ̅ ⲁⲛ ⲛ̅ⲥⲁ ⲡⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅.",
        "verseNumber": "2 Thessalonians 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲁⲓ ⲉⲑⲛⲁϭⲓ ⲛ̀ⲟⲩϩⲁⲡ ⲛ̀ⲧⲁⲕⲟ ⲛ̀ⲉⲛⲉϩ ⲉ̀ⲃⲟⲗ ϧⲁⲧϩⲏ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲁⲧϩⲏ ⲙ̀ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οἵτινες δίκην τίσουσιν ὄλεθρον αἰώνιον ἀπὸ προσώπου τοῦ κυρίου καὶ ἀπὸ τῆς δόξης τῆς ἰσχύος αὐτοῦ,",
        "English": "(9) these who will receive a judgement of eternal destruction from before (the) face of the Lord and from before (the) glory of his power,",
        "Sahidic": "(ⲑ︦) ⲛⲁⲓ ⲉⲧⲛⲁϫⲓ ⲛ̅ⲟⲩϩⲁⲡ ⲛ̅ⲧⲁⲕⲟ ⲛ̅ϣⲁ ⲉⲛⲉϩ ϩⲙ̅ ⲡⲉⲙ̅ⲧⲟ ⲉⲃⲟⲗ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲙⲛ̅ ⲡⲉⲟⲟⲩ ⲛ̅ⲧⲉϥϭⲟⲙ.",
        "verseNumber": "2 Thessalonians 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϩⲟⲧⲁⲛ ⲁϥϣⲁⲛⲓ̀ ⲉϥⲛⲁϭⲓⲱⲟⲩ ϧⲉⲛ ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ ⲉ̀ⲑⲣⲟⲩⲉⲣϣⲫⲏⲣⲓ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲛⲁϩϯ ϫⲉ ⲁⲩⲧⲉⲛϩⲉⲧ ⲧⲉⲛⲙⲉⲧⲙⲉⲑⲣⲉ ⲉ̀ϫⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὅταν ἔλθῃ ἐνδοξασθῆναι ἐν τοῖς ἁγίοις αὐτοῦ καὶ θαυμασθῆναι ἐν πᾶσιν τοῖς πιστεύσασιν, ὅτι ἐπιστεύθη τὸ μαρτύριον ἡμῶν ἐφʼ ὑμᾶς, ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "English": "(10) whenever he should come, being about to be glorified in the saints of his, To be wondered at in all who believed, because our witnessing to you was believed, in that day:",
        "Sahidic": "(ⲓ︦) ϩⲟⲧⲁⲛ ⲉϥϣⲁⲛⲉⲓ ⲉϫⲓⲉⲟⲟⲩ ϩⲛ̅ ⲛⲉϥⲡⲉⲧⲟⲩⲁⲁⲃ ⲁⲩⲱ ⲉⲧⲣⲉⲩⲣ̅ϣ̅ⲡⲏⲣⲉ ⲙⲙⲟϥ ϩⲛ̅ ⲛⲉⲧⲡⲓⲥⲧⲉⲩⲉ ⲧⲏⲣⲟⲩ. ϫⲉ ⲁⲩⲧⲁⲛϩⲉⲧ ⲧⲉϥⲙⲛ̅ⲧⲙⲛ̅ⲧⲣⲉ ⲉϫⲛ̅ ⲧⲏⲩⲧⲛ̅ ϩⲙ̅ ⲡⲉϩⲟⲟⲩ ⲉⲧⲙ̅ⲙⲁⲩ:",
        "verseNumber": "2 Thessalonians 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲉⲛⲧⲱⲃϩ ⲉⲑⲃⲏⲧϥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲑⲣⲉⲛⲉⲣⲡⲉⲙⲡϣⲁ ⲙ̀ⲡⲓⲑⲱϩⲉⲙ ⲛ̀ϫⲉ ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϫⲉⲕ ϯⲙⲁϯ ⲛⲓⲃⲉⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲁⲅⲁⲑⲟⲥ ⲛⲉⲙ ⲟⲩϩⲱⲃ ⲛ̀ⲧⲉ ⲫⲛⲁϩϯ ϧⲉⲛ ⲟⲩϫⲟⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἰς ὃ καὶ προσευχόμεθα πάντοτε περὶ ὑμῶν, ἵνα ὑμᾶς ἀξιώσῃ τῆς κλήσεως ὁ θεὸς ἡμῶν καὶ πληρώσῃ πᾶσαν εὐδοκίαν ἀγαθωσύνης καὶ ἔργον πίστεως ἐν δυνάμει,",
        "English": "(11) which is that concerning which we pray always for you, that our God may make us worthy of the calling, and complete all good pleasure of [the] goodness, and a work of (the) faith in [a] power.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲉⲛϣⲗⲏⲗ ⲉⲡⲁⲓ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲁⲣⲱⲧⲛ̅. ϫⲉⲕⲁⲥ ⲉⲣⲉ ⲡⲉⲛⲛⲟⲩⲧⲉ ⲧⲣⲉⲧⲛ̅ⲙ̅ⲡϣⲁ ⲙ̅ⲡⲧⲱϩⲙ̅. ⲁⲩⲱ ⲛϥ̅ϫⲉⲕ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ϩⲛ̅ ⲟⲩⲱϣ ⲛⲓⲙ ⲉⲧⲛⲁⲛⲟⲩϥ. ⲁⲩⲱ ⲡϩⲱⲃ ⲛ̅ⲧⲡⲓⲥⲧⲓⲥ ϩⲛ̅ ⲟⲩϭⲟⲙ.",
        "verseNumber": "2 Thessalonians 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϭⲓⲱⲟⲩ ⲛ̀ϫⲉ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ ⲕⲁⲧⲁ ⲡⲓϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲡⲉⲛⲛⲟⲩϯ ⲛⲉⲙ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ὅπως ἐνδοξασθῇ τὸ ὄνομα τοῦ κυρίου ἡμῶν Ἰησοῦ ἐν ὑμῖν, καὶ ὑμεῖς ἐν αὐτῷ, κατὰ τὴν χάριν τοῦ θεοῦ ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ.",
        "English": "(12) That (the) name of the Lord Jesus may be glorified in you, and ye also in him, according to the grace of our God and our Lord Jesus Christ.",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉⲕⲁⲁⲥ ⲉϥⲉϫⲓ ⲉⲟⲟⲩ ⲛ̅ϭⲓ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓⲥ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲛ̅ⲧⲱⲧⲛ̅ ⲛ̅ϩⲏⲧϥ̅ ⲕⲁⲧⲁ ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛⲛⲟⲩⲧⲉ ⲙⲛ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅:",
        "verseNumber": "2 Thessalonians 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "",
    "bookAbbreviation": "2 Thessalonians – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲧⲉⲛϯϩⲟ ⲉⲣⲱⲧⲉⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉⲛⲑⲱⲟⲩϯ ϩⲱⲛ ⲉ̀ⲣⲟϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἐρωτῶμεν δὲ ὑμᾶς, ἀδελφοί, ὑπὲρ τῆς παρουσίας τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ καὶ ἡμῶν ἐπισυναγωγῆς ἐπʼ αὐτόν,",
        "English": "(1) We beseech you, our brethren, for (the) coming of our Lord Jesus Christ and our assembling also unto him,",
        "Sahidic": "(ⲁ︦) ⲧⲛ̅ⲥⲟⲡⲥ̅ ⲇⲉ ⲙ̅ⲙⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ϩⲁ ⲧⲡⲁⲣϩⲟⲩⲥⲓⲁ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ⲁⲩⲱ ⲡⲉⲛⲥⲱⲟⲩϩ ⲉⲣⲟϥ.",
        "verseNumber": "2 Thessalonians 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙⲑⲣⲟⲩⲕⲓⲙ ⲉ̀ⲣⲱⲧⲉⲛ ⲛ̀ⲭⲱⲗⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲁϯ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲧⲉⲛϣ̀ⲧⲉⲙϣⲑⲟⲣⲧⲉⲣ ⲟⲩⲇⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲟⲩⲇⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲟⲩⲇⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲉⲡⲓⲥⲧⲟⲗⲏ ϩⲱⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ϩⲱⲥ ϫⲉ ⲁϥϧⲱⲛⲧ ⲛ̀ϫⲉ ⲡⲉϩⲟⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) εἰς τὸ μὴ ταχέως σαλευθῆναι ὑμᾶς ἀπὸ τοῦ νοὸς μηδὲ θροεῖσθαι μήτε διὰ πνεύματος μήτε διὰ λόγου μήτε διʼ ἐπιστολῆς ὡς διʼ ἡμῶν, ὡς ὅτι ἐνέστηκεν ἡ ἡμέρα τοῦ κυρίου.",
        "English": "(2) that ye should not be moved quickly from the understanding; and that ye should not be troubled, neither through [a] spirit, nor through [a] word, nor through an epistle as through us, as that (the) day of the Lord approached.",
        "Sahidic": "(ⲃ︦) ⲉⲧⲙ̅ⲧⲣⲉⲧⲛ̅ⲕⲓⲙ ϩⲙ̅ ⲡⲉⲧⲛ̅ϩⲏⲧ ϩⲛ̅ ⲟⲩϭⲉⲡⲏ ⲁⲩⲱ ⲉⲧⲙ̅ϣⲧⲟⲣⲧⲣ̅. ⲙⲏⲧⲉ ϩⲓⲧⲛ̅ ⲟⲩⲡⲛ̅ⲁ̅. ⲙⲏⲧⲉ ϩⲓⲧⲛ̅ ⲟⲩϣⲁϫⲉ. ⲙⲏⲧⲉ ϩⲓⲧⲛ̅ ⲟⲩⲉⲡⲓⲥⲧⲟⲗⲏ. ϩⲱⲥ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲛ̅. ⲛ̅ⲑⲉ ϫⲉ ⲁ ⲡⲉϩⲟⲟⲩ ⲙ̅ⲡϫⲟⲉⲓⲥ ϩⲱⲛ ⲉϩⲟⲩⲛ.",
        "verseNumber": "2 Thessalonians 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲙ̀ⲡⲉⲛⲑⲣⲉ ϩⲗⲓ ⲉⲣϩⲁⲗ ⲙ̀ⲙⲱⲧⲉⲛ ⲕⲁⲧⲁ ϩⲗⲓ ⲛ̀ⲣⲏϯ ϫⲉ ⲁⲥϣⲧⲉⲙⲓ̀ ⲛ̀ϣⲟⲣⲡ ⲛ̀ϫⲉ ϯⲁⲡⲟⲥⲧⲁⲥⲓⲁ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲟⲩⲟⲛϩϥ ⲛ̀ϫⲉ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲧⲉ ϯⲁⲛⲟⲙⲓⲁ ⲡϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲧⲁⲕⲟ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) μή τις ὑμᾶς ἐξαπατήσῃ κατὰ μηδένα τρόπον· ὅτι ἐὰν μὴ ἔλθῃ ἡ ἀποστασία πρῶτον καὶ ἀποκαλυφθῇ ὁ ἄνθρωπος τῆς ἀνομίας, ὁ υἱὸς τῆς ἀπωλείας,",
        "English": "(3) Let not any deceive you according to any manner, that (it will be) unless should come first the apostasy and (the) man of [the] lawlessness, (the) son of (the) destruction should manifest himself,",
        "Sahidic": "(ⲅ︦) ⲙ̅ⲡⲣ̅ⲧⲣⲉ ⲗⲁⲁⲩ ϭⲉ ⲣ̅ϩⲁⲗ ⲙ̅ⲙⲱⲧⲛ̅ ⲕⲁⲧⲁ ⲗⲁⲁⲩ ⲥⲙⲟⲧ. ϫⲉ ⲉⲣϣⲁⲛⲧⲙ ⲧⲁⲡⲟⲥⲧⲁⲥⲓⲁ ⲉⲓ ⲛ̅ϣⲟⲣⲡ̅. ⲁⲩⲱ ⲛϥ̅ϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲣⲱⲙⲉ ⲛ̅ⲧⲁⲛⲟⲙⲓⲁ. ⲡϣⲏⲣⲉ ⲙ̅ⲡⲧⲁⲕⲟ.",
        "verseNumber": "2 Thessalonians 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲡⲓⲁⲛⲧⲓⲕⲓⲙⲉⲛⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϭⲓⲥⲓ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲉⲛ ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲛⲟⲩϯ ⲓⲉ ⲡⲉⲧⲟⲩϣⲉⲙϣⲓ ⲙ̀ⲙⲟϥ ϩⲱⲥⲧⲉ ⲛ̀ⲧⲉϥϣⲉ ⲛ̀ⲧⲉϥϩⲉⲙⲥⲓ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲫϯ ⲉϥⲟⲩⲟⲛϩ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ϫⲉ ⲟⲩⲛⲟⲩϯ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ὁ ἀντικείμενος καὶ ὑπεραιρόμενος ἐπὶ πάντα λεγόμενον θεὸν ἢ σέβασμα, ὥστε αὐτὸν εἰς τὸν ναὸν τοῦ θεοῦ καθίσαι ἀποδεικνύντα ἑαυτὸν ὅτι ἔστιν θεός.",
        "English": "(4) the adversary; and should exalt himself over everything which is called 'god,' or that which is worshipped; so that he should go and sit in the temple of God, manifesting himself that he is [a] god.",
        "Sahidic": "(ⲇ︦) ⲡⲁⲛⲧⲓⲕⲉⲓⲙⲉⲛⲟⲥ ⲉⲧϫⲓⲥⲉ ⲙ̅ⲙⲟϥ ⲉϫⲛ̅ ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲟⲩⲙⲟⲩⲧⲉ ⲉⲣⲟⲟⲩ ϫⲉ ⲛⲟⲩⲧⲉ ⲏ ⲟⲩⲟⲡ ϩⲱⲥⲧⲉ ⲛϥ̅ⲃⲱⲕ ⲉϩⲟⲩⲛ ⲉⲡⲣ̅ⲡⲉ ⲙ̅ⲡⲛⲟⲩⲧⲉ ⲛϥ̅ϩⲙⲟⲟⲥ ⲉϥⲟⲩⲱⲛϩ̅ ⲙⲙⲟϥ̅ ⲉⲃⲟⲗ ϫⲉ ⲟⲩⲛⲟⲩⲧⲉ ⲡⲉ.",
        "verseNumber": "2 Thessalonians 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛ̀ⲧⲉⲧⲉⲛⲉⲙⲓ ⲁⲛ ϫⲉ ⲉⲧⲓ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲁⲓ ⲉ̀ⲛⲁⲛϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οὐ μνημονεύετε ὅτι ἔτι ὢν πρὸς ὑμᾶς ταῦτα ἔλεγον ὑμῖν;",
        "English": "(5) Ye know not that, still being with you, we were saying these things to you.",
        "Sahidic": "(ⲉ︦) ⲛ̅ⲧⲉⲧⲛ̅ⲣⲡⲙⲉⲉⲩⲉ ⲁⲛ ϫⲉ ϫⲓ ⲛⲉⲓϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲛⲉⲓϫⲱ ⲛⲏⲧⲛ̅ ⲛ̅ⲛⲁⲓ ⲡⲉ.",
        "verseNumber": "2 Thessalonians 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ϯⲛⲟⲩ ⲟⲛ ⲡⲉⲧⲁⲙⲟⲛⲓ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟϥ ⲉ̀ⲑⲣⲉϥϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲥⲏⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ νῦν τὸ κατέχον οἴδατε, εἰς τὸ ἀποκαλυφθῆναι αὐτὸν ἐν τῷ ἑαυτοῦ καιρῷ·",
        "English": "(6) And now also that which layeth hold ye know it, to cause him to be revealed in his time.",
        "Sahidic": "(ⲋ︦) ⲧⲉⲛⲟⲩ ϭⲉ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ⲙ̅ⲡⲉⲧⲕⲁⲧⲉⲭⲉ ⲉⲧⲣⲉϥϭⲱⲗⲡ̅ ⲉⲃⲟⲗ ϩⲙ̅ ⲡⲉϥⲟⲩⲟⲉⲓϣ.",
        "verseNumber": "2 Thessalonians 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲧⲁⲛⲟⲙⲓⲁ ϩⲏⲇⲏ ⲥⲉⲉⲣϩⲱⲃ ⲉ̀ⲣⲟϥ ⲙⲟⲛⲟⲛ ⲡⲉⲧⲁⲙⲟⲛⲓ ϯⲛⲟⲩ ϣⲁⲧⲉϥⲗⲟϫϥ ϧⲉⲛ ⲑⲙⲏϯ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τὸ γὰρ μυστήριον ἤδη ἐνεργεῖται τῆς ἀνομίας· μόνον ὁ κατέχων ἄρτι ἕως ἐκ μέσου γένηται.",
        "English": "(7) For the mystery of (the) lawlessness already is worked: only until that which layeth hold now ceaseth in (the) midst;",
        "Sahidic": "(ⲍ︦) ⲡⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲅⲁⲣ ⲛ̅ⲧⲁⲛⲟⲙⲓⲁ ⲉⲛⲉⲣⲅⲓ ϫⲓⲛ ⲧⲉⲛⲟⲩ. ⲙⲟⲛⲟⲛ ⲡⲉⲧⲕⲁⲧⲉⲭⲉ ⲧⲉⲛⲟⲩ ϣⲁⲛⲧ̅ϥⲗⲟ ⲛ̅ⲧⲙⲏⲧⲉ.",
        "verseNumber": "2 Thessalonians 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲧⲟⲧⲉ ⲉϥⲉ̀ϭⲱⲣⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲓⲁⲛⲟⲙⲟⲥ ⲫⲏ ⲉⲧⲉ ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲛⲁⲧⲁⲕⲟϥ ϧⲉⲛ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲣⲱϥ ⲟⲩⲟϩ ϥⲛⲁⲕⲟⲣϥϥ ϧⲉⲛ ⲫⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲡⲉϥϫⲓⲛⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ τότε ἀποκαλυφθήσεται ὁ ἄνομος, ὃν ὁ κύριος Ἰησοῦς ἀνελεῖ τῷ πνεύματι τοῦ στόματος αὐτοῦ καὶ καταργήσει τῇ ἐπιφανείᾳ τῆς παρουσίας αὐτοῦ,",
        "English": "(8) and then shall be revealed the lawless (one), whom the Lord Jesus will destroy in the spirit of his mouth, and he will do away with him in (the) manifestation of his coming.",
        "Sahidic": "(ⲏ︦) ⲁⲩⲱ ⲧⲟⲧⲉ ϥⲛⲁⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ϭⲓ ⲡⲁⲛⲟⲙⲟⲥ. ⲡⲉⲧⲉⲣⲉ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲛⲁⲧⲁⲕⲟϥ ϩⲙ̅ ⲡⲉⲡⲛ̅ⲁ̅ ⲛ̅ⲣⲱϥ. ⲁⲩⲱ ⲛϥ̅ⲕⲁⲧⲁⲣⲅⲉⲓ ⲙ̅ⲙⲟϥ ϩⲙ̅ ⲡⲟⲩⲱⲛϩ̅ ⲉⲃⲟⲗ ⲛ̅ⲧⲉϥⲡⲁⲣϩⲟⲩⲥⲓⲁ.",
        "verseNumber": "2 Thessalonians 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲫⲏ ⲉⲧⲉ ⲡⲉϥϫⲓⲛⲓ̀ ⲉϥⲭⲏ ⲕⲁⲧⲁ ⲟⲩⲉⲛⲉⲣⲅⲓⲁ ⲛ̀ⲧⲉ ⲡⲥⲁⲧⲁⲛⲁⲥ ϧⲉⲛ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲏⲓⲛⲓ ⲛⲉⲙ ϣⲫⲏⲣⲓ ⲙ̀ⲡⲉⲑⲛⲟⲩϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οὗ ἐστιν ἡ παρουσία κατʼ ἐνέργειαν τοῦ Σατανᾶ ἐν πάσῃ δυνάμει καὶ σημείοις καὶ τέρασιν ψεύδους",
        "English": "(9) He whose coming is being according to a working of Satan in all power and sign and false wonder,",
        "Sahidic": "(ⲑ︦) ⲡⲁⲓ ⲉⲧⲉⲣⲉ ⲧⲉϥⲡⲁⲣϩⲟⲩⲥⲓⲁ ⲛ̅ⲧⲟϥ ϣⲟⲟⲡ ⲕⲁⲧⲁ ⲧⲉⲛⲉⲣⲅⲓⲁ ⲙ̅ⲡⲥⲁⲧⲁⲛⲁⲥ. ϩⲛ̅ ϭⲟⲙ ⲛⲓⲙ. ⲙⲛ̅ ⲙ̅ⲙⲁⲉⲓⲛ ⲙⲛ̅ ⲛⲉϣⲡⲏⲣⲉ ⲛ̅ϭⲟⲗ.",
        "verseNumber": "2 Thessalonians 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲛⲉⲙ ⲁⲡⲁⲧⲏ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡϭⲓⲛ̀ϫⲟⲛⲥ ⲛ̀ⲛⲏ ⲉⲑⲛⲁⲧⲁⲕⲟ ⲉⲑⲃⲉ ϫⲉ ⲙ̀ⲡⲟⲩϣⲉⲡ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲑⲙⲏⲓ ⲉ̀ⲣⲱⲟⲩ ⲉ̀ⲑⲣⲟⲩⲛⲟϩⲉⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐν πάσῃ ἀπάτῃ ἀδικίας τοῖς ἀπολλυμένοις, ἀνθʼ ὧν τὴν ἀγάπην τῆς ἀληθείας οὐκ ἐδέξαντο εἰς τὸ σωθῆναι αὐτούς·",
        "English": "(10) and all deceit of (the) wrongdoing for them who will perish; because that they received not the love of (the) truth to cause them to be saved.",
        "Sahidic": "(ⲓ︦) ⲁⲩⲱ ϩⲛ̅ ⲁⲡⲁⲧⲏ ⲛⲓⲙ ⲛ̅ϫⲓ ⲛ̅ϭⲟⲛⲥ̅ ⲛ̅ⲛⲉⲧⲛⲁⲧⲁⲕⲟ ⲉⲃⲟⲗ ϫⲉ ⲙ̅ⲡⲟⲩϣⲱⲡ ⲉⲣⲟⲟⲩ ⲛ̅ⲧⲁⲅⲁⲡⲏ ⲛ̅ⲧⲙⲉ ⲉⲧⲣⲉⲩⲟⲩϫⲁⲓ.",
        "verseNumber": "2 Thessalonians 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲉⲑⲃⲉⲫⲁⲓ ⲫϯ ⲛⲁⲟⲩⲱⲣⲡ ⲛⲱⲟⲩ ⲉⲩⲉⲛⲉⲣⲅⲓⲁ ⲙ̀ⲡⲗⲁⲛⲏ ⲉ̀ⲑⲣⲟⲩⲛⲁϩϯ ⲉ̀ⲡⲓⲙⲉⲑⲛⲟⲩϫ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ διὰ τοῦτο πέμπει αὐτοῖς ὁ θεὸς ἐνέργειαν πλάνης εἰς τὸ πιστεῦσαι αὐτοὺς τῷ ψεύδει,",
        "English": "(11) Therefore God will send to them a working of error, to cause them to believe the falsehood:",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲁⲩⲱ ⲉⲧⲃⲉ ⲡⲁⲓ ⲡⲛⲟⲩⲧⲉ ⲛⲁⲧⲛ̅ⲛⲟⲟⲩ ⲛⲁⲩ ⲛ̅ⲟⲩⲉⲛⲉⲣⲅⲓⲁ ⲙ̅ⲡⲗⲁⲛⲏ ⲉⲧⲣⲉⲩⲡⲓⲥⲧⲉⲩⲉ ⲉⲡϭⲟⲗ.",
        "verseNumber": "2 Thessalonians 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ϩⲓⲛⲁ ⲛ̀ⲥⲉϯϩⲁⲡ ⲉ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲛⲁϩϯ ⲛ̀ⲑⲙⲏⲓ ⲁⲗⲗⲁ ⲁⲩϯⲙⲁϯ ϧⲉⲛ ϯⲙⲉⲧϭⲓⲛ̀ϫⲟⲛⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἵνα κριθῶσιν πάντες οἱ μὴ πιστεύσαντες τῇ ἀληθείᾳ ἀλλὰ εὐδοκήσαντες τῇ ἀδικίᾳ.",
        "English": "(12) that all may be judged who believed not in the truth, but were well pleased with [the] wrongdoing.",
        "Sahidic": "(ⲓ︦ⲃ︦) ϫⲉ ⲉⲩⲉⲕⲣⲓⲛⲉ ⲛ̅ⲟⲩⲟⲛ ⲛⲓⲙ ⲉⲧⲉ ⲙ̅ⲡⲟⲩⲡⲓⲥⲧⲉⲩⲉ ⲉⲧⲙⲉ. ⲁⲗⲗⲁ ⲉⲁⲩⲧⲱⲧ ⲛ̅ϩⲏⲧ ϩⲙ̅ ⲡϫⲓ ⲛ̅ϭⲟⲛⲥ̅:",
        "verseNumber": "2 Thessalonians 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲁ̀ⲛⲟⲛ ⲇⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲉⲛϣⲉⲡϩⲙⲟⲧ ⲛ̀ⲧⲉⲛ ⲫϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲁ ⲛⲏ ⲉⲧⲁ ⲡϭ̅ⲥ̅ ⲙⲉⲛⲣⲓⲧⲟⲩ ϫⲉ ⲁ ⲫϯ ⲥⲉⲧⲡ ⲑⲏⲛⲟⲩ ⲛ̀ⲟⲩⲁⲡⲁⲣⲭⲏ ⲛ̀ⲟⲩϫⲁⲓ ϧⲉⲛ ⲧⲟⲩⲃⲟ ⲛ̀ⲧⲉ ⲡⲓⲡⲛ̅ⲁ̅ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) Ἡμεῖς δὲ ὀφείλομεν εὐχαριστεῖν τῷ θεῷ πάντοτε περὶ ὑμῶν, ἀδελφοὶ ἠγαπημένοι ὑπὸ κυρίου, ὅτι εἵλατο ὑμᾶς ὁ θεὸς ἀπαρχὴν εἰς σωτηρίαν ἐν ἁγιασμῷ πνεύματος καὶ πίστει ἀληθείας,",
        "English": "(13) But for us (lit. we), our brethren, it is worthy that we should give thanks to God for you always, namely those whom the Lord loved, because God chose you as a firstfruit of salvation in sanctification of the spirit and [a] faith of the truth;",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲁⲛⲟⲛ ⲇⲉ ϣ̅ϣⲉ ⲉⲣⲟⲛ ⲉϣⲡ̅ϩⲙⲟⲧ ⲛ̅ⲧⲙ̅ ⲡⲛⲟⲩⲧⲉ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲁⲣⲱⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ⲙ̅ⲙⲉⲣⲓⲧ ⲛ̅ⲧⲙ̅ⲡϫⲟⲉⲓⲥ. ϫⲉ ⲁ ⲡⲛⲟⲩⲧⲉ ⲥⲉⲧⲡ̅ ⲧⲏⲩⲧⲛ̅ ϫⲓⲛ ⲛ̅ϣⲟⲣⲡ ⲉⲟⲩϫⲁⲓ ϩⲛ̅ ⲟⲩⲧⲃ̅ⲃⲟ ⲙ̅ⲡⲛ̅ⲁ̅. ⲙⲛ̅ ⲟⲩⲡⲓⲥⲧⲓⲥ ⲛ̅ⲧⲉⲧⲙⲉ.",
        "verseNumber": "2 Thessalonians 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲙ̀ⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲩⲧⲁⲛϧⲟ ⲛ̀ⲧⲉ ⲡⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) εἰς ὃ ἐκάλεσεν ὑμᾶς διὰ τοῦ εὐαγγελίου ἡμῶν, εἰς περιποίησιν δόξης τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ.",
        "English": "(14) which is that to which he called you through our Gospel unto a glorious lifegiving of our Lord Jesus Christ.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉⲁϥⲧⲉϩⲙ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲡⲁⲓ ϩⲓⲧⲙ̅ ⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲡⲟⲩϫⲁⲓ ⲙ̅ⲡⲉⲟⲟⲩ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅.",
        "verseNumber": "2 Thessalonians 2:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ϩⲁⲣⲁ ⲟⲩⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲟϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲁⲙⲟⲛⲓ ⲛ̀ⲛⲓⲡⲁⲣⲁⲇⲟⲥⲓⲥ ⲉⲧⲁⲩⲧⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ⲉ̀ⲣⲱⲟⲩ ⲓⲧⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲓⲧⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲉⲡⲓⲥⲧⲟⲗⲏ ⲛ̀ⲧⲁⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) ἄρα οὖν, ἀδελφοί, στήκετε, καὶ κρατεῖτε τὰς παραδόσεις ἃς ἐδιδάχθητε εἴτε διὰ λόγου εἴτε διʼ ἐπιστολῆς ἡμῶν.",
        "English": "(15) So then, our brethren, stand, and lay hold on the traditions which ye were taught, whether through [a] word or through an epistle of ours.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲣⲁ ϭⲉ ⲛⲁⲥⲛⲏⲩ ⲁϩⲉⲣⲁⲧ ⲧⲏⲩⲧⲛ̅ ⲛ̅ⲧⲉⲧⲛ̅ⲁⲙⲁϩⲧⲉ ⲛ̅ⲙ̅ⲡⲁⲣⲁⲇⲟⲥⲓⲥ ⲉⲛⲧⲁⲛⲧⲥⲁⲃⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟⲟⲩ. ⲉⲓⲧⲉ ϩⲓⲧⲙ̅ ⲡϣⲁϫⲉ. ⲉⲓⲧⲉ ϩⲓⲧⲛ̅ ⲛⲉⲛⲉⲡⲓⲥⲧⲟⲗⲏ:",
        "verseNumber": "2 Thessalonians 2:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛ̀ⲑⲟϥ ⲇⲉ ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲫⲁⲓ ⲉⲧⲁϥⲙⲉⲛⲣⲓⲧⲉⲛ ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲟⲩⲛⲟⲙϯ ⲛ̀ⲉⲛⲉϩ ⲛⲉⲙ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉ̀ⲛⲁⲛⲉⲥ ϧⲉⲛ ⲟⲩϩⲙⲟⲧ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Αὐτὸς δὲ ὁ κύριος ἡμῶν Ἰησοῦς Χριστὸς καὶ θεὸς ὁ πατὴρ ἡμῶν, ὁ ἀγαπήσας ἡμᾶς καὶ δοὺς παράκλησιν αἰωνίαν καὶ ἐλπίδα ἀγαθὴν ἐν χάριτι,",
        "English": "(16) But our Lord Jesus Christ himself, and God our Father, he who loved us, and he gave to us an eternal comfort, and a good hope in [a] grace,",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛ̅ⲧⲟϥ ⲇⲉ ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲁⲩⲱ ⲡⲛⲟⲩⲧⲉ ⲡⲉⲛⲉⲓⲱⲧ ⲡⲁⲓ ⲉⲛⲧⲁϥⲙⲉⲣⲓⲧⲛ̅. ⲁⲩⲱ ⲁϥϯ ⲛⲁⲛ ⲛ̅ⲟⲩⲥⲟⲡⲥ̅ ⲛ̅ϣⲁ ⲉⲛⲉϩ. ⲁⲩⲱ ⲟⲩϩⲉⲗⲡⲓⲥ ⲉⲛⲁⲛⲟⲩⲥ ϩⲛ̅ ⲟⲩⲭⲁⲣⲓⲥ.",
        "verseNumber": "2 Thessalonians 2:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲉϥⲉ̀ϯⲛⲟⲙϯ ⲛ̀ⲛⲉⲧⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁϫⲣⲉ ⲑⲏⲛⲟⲩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲥⲁϫⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲁⲅⲁⲑⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) παρακαλέσαι ὑμῶν τὰς καρδίας καὶ στηρίξαι ἐν παντὶ ἔργῳ καὶ λόγῳ ἀγαθῷ.",
        "English": "(17) he shall comfort your hearts, and he shall confirm you in every work and every good word.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲉϥⲉⲡⲁⲣⲁⲕⲁⲗⲉⲓ ⲛ̅ⲛⲉⲧⲛ̅ϩⲏⲧ. ⲁⲩⲱ ⲛϥ̅ⲧⲁϫⲣⲉ ⲧⲏⲩⲧⲛ̅ ϩⲛ̅ ϩⲱⲃ ⲛⲓⲙ. ⲙⲛ̅ ⲡϣⲁϫⲉ ⲉⲧⲛⲁⲛⲟⲩϥ:",
        "verseNumber": "2 Thessalonians 2:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "",
    "bookAbbreviation": "2 Thessalonians – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲧⲟ ⲗⲟⲓⲡⲟⲛ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲧⲱⲃϩ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲛ ϩⲓⲛⲁ ⲛ̀ⲧⲉ ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ϭⲟϫⲓ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϭⲓⲱⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉϥϣⲟⲡ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Τὸ λοιπὸν προσεύχεσθε, ἀδελφοί, περὶ ἡμῶν, ἵνα ὁ λόγος τοῦ κυρίου τρέχῃ καὶ δοξάζηται καθὼς καὶ πρὸς ὑμᾶς,",
        "English": "(1) Finally, our brethren, pray for us, that (the) word of the Lord may run and be glorified, according as also it happeneth among you;",
        "Sahidic": "(ⲁ︦) ⲧⲉⲛⲟⲩ ⲇⲉ ⲛⲉⲥⲛⲏⲩ ϣⲗⲏⲗ ϩⲁⲣⲟⲛ ϫⲉⲕⲁⲁⲥ ⲉⲣⲉ ⲡϣⲁϫⲉ ⲙ̅ⲡϫⲟⲉⲓⲥ ⲙⲟⲟϣⲉ. ⲁⲩⲱ ⲛϥ̅ϫⲓⲉⲟⲟⲩ. ⲕⲁⲧⲁ ⲑⲉ ⲉⲛⲧⲁϥϫⲓ ϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲛⲟϩⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲓⲣⲱⲙⲓ ⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲛⲏⲣⲟⲛ ⲫⲛⲁϩϯ ⲅⲁⲣ ⲫⲁ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲁⲛ ⲡⲉ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἵνα ῥυσθῶμεν ἀπὸ τῶν ἀτόπων καὶ πονηρῶν ἀνθρώπων, οὐ γὰρ πάντων ἡ πίστις.",
        "English": "(2) that we may be saved from the evil and wicked men; for (the) faith is not possessed by all.",
        "Sahidic": "(ⲃ︦) ⲁⲩⲱ ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲛⲟⲩϩⲙ̅ ⲉⲃⲟⲗ ϩⲓⲧⲟⲟⲧⲟⲩ ⲛ̅ⲛ̅ⲣⲱⲙⲉ ⲉⲧϣⲧⲣ̅ⲧⲱⲣ ⲁⲩⲱ ⲙ̅ⲡⲟⲛⲏⲣⲟⲥ. ⲧⲡⲓⲥⲧⲓⲥ ⲅⲁⲣ ⲛ̅ⲧⲁ ⲟⲩⲟⲛ ⲛⲓⲙ ⲁⲛ ⲧⲉ:",
        "verseNumber": "2 Thessalonians 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϥⲉⲛϩⲟⲧ ⲇⲉ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲫⲁⲓ ⲉⲑⲛⲁⲧⲁϫⲣⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲁⲣⲉϩ ⲉ̀ⲣⲱⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) πιστὸς δέ ἐστιν ὁ κύριος, ὃς στηρίξει ὑμᾶς καὶ φυλάξει ἀπὸ τοῦ πονηροῦ.",
        "English": "(3) But the Lord is faithful, he who will confirm you, and he shall keep you from the evil.",
        "Sahidic": "(ⲅ︦) ⲟⲩⲡⲓⲥⲧⲟⲥ ⲇⲉ ⲡⲉ ⲡϫⲟⲉⲓⲥ ⲡⲁⲓ ⲉⲧⲛⲁⲧⲁϫⲣⲉ ⲧⲏⲩⲧⲛ̅. ⲁⲩⲱ ⲛϥ̅ϩⲁⲣⲉϩ ⲉⲣⲱⲧⲛ̅ ⲉⲡⲡⲟⲛⲏⲣⲟⲥ:",
        "verseNumber": "2 Thessalonians 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲡⲉⲛϩⲏⲧ ⲇⲉ ⲑⲏⲧ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲛⲏ ⲉⲧⲉⲛϩⲟⲛϩⲉⲛ ⲙ̀ⲙⲱⲧⲉⲛ ⲉ̀ⲣⲱⲟⲩ ⲧⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲁⲓⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) πεποίθαμεν δὲ ἐν κυρίῳ ἐφʼ ὑμᾶς, ὅτι ἃ παραγγέλλομεν καὶ ποιεῖτε καὶ ποιήσετε.",
        "English": "(4) But we are persuaded in the Lord about you, that ye do the things which we order you, and ye shall do them.",
        "Sahidic": "(ⲇ︦) ⲧⲛ̅ⲛⲁϩⲧⲉ ⲇⲉ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ ϩⲁⲣⲱⲧⲛ̅ ϫⲉ ⲛⲉⲧⲛ̅ⲟⲩⲉϩⲥⲁϩⲛⲉ ⲙ̅ⲙⲟⲟⲩ ⲛⲏⲧⲛ̅ ⲁⲧⲉⲧⲛ̅ⲁⲁⲩ ⲁⲩⲱ ⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲙⲟⲟⲩ. ⲁⲩⲱ ⲧⲉⲧⲛⲁⲁⲁⲩ.",
        "verseNumber": "2 Thessalonians 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲡϭ̅ⲥ̅ ⲇⲉ ⲉϥⲉ̀ⲥⲟⲩⲧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ⲛ̀ⲧⲉ ⲫϯ ⲛⲉⲙ ϯϩⲩⲡⲟⲙⲟⲛⲏ ⲛ̀ⲧⲉ ⲡⲭ̅ⲥ̅",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὁ δὲ κύριος κατευθύναι ὑμῶν τὰς καρδίας εἰς τὴν ἀγάπην τοῦ θεοῦ καὶ εἰς τὴν ὑπομονὴν τοῦ Χριστοῦ.",
        "English": "(5) But (the) Lord shall direct your hearts in the love of God and the patience of Christ.",
        "Sahidic": "(ⲉ︦) ⲡϫⲟⲉⲓⲥ ⲇⲉ ⲉϥⲉⲥⲟⲟⲩⲧⲛ̅ ⲛ̅ⲛⲉⲧⲛ̅ϩⲏⲧ ⲉϩⲟⲩⲛ ⲉⲧⲁⲅⲁⲡⲏ ⲙ̅ⲡⲛⲟⲩⲧⲉ. ⲁⲩⲱ ⲉⲑⲩⲡⲟⲙⲟⲛⲏ ⲙ̅ⲡⲉⲭ̅ⲥ̅:",
        "verseNumber": "2 Thessalonians 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲧⲉⲛϩⲟⲛϩⲉⲛ ⲇⲉ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲛⲥⲛⲏⲟⲩ ϧⲉⲛ ⲫⲣⲁⲛ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲉ̀ⲑⲣⲉⲧⲉⲛⲉⲣϥ ⲑⲏⲛⲟⲩ ⲥⲁⲃⲟⲗ ⲛ̀ⲥⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲥⲃⲱ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲛⲏ ⲁⲛ ⲉⲧⲁⲛⲧⲏⲓⲧⲟⲩ ⲉ̀ⲧⲟⲧⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) Παραγγέλλομεν δὲ ὑμῖν, ἀδελφοί, ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ στέλλεσθαι ὑμᾶς ἀπὸ παντὸς ἀδελφοῦ ἀτάκτως περιπατοῦντος καὶ μὴ κατὰ τὴν παράδοσιν ἣν παρελάβοσαν παρʼ ἡμῶν.",
        "English": "(6) But we order you, our brethren, in (the) name of our Lord Jesus Christ to keep away from every brother who walketh unruly, and not according to the things which we delivered unto them.",
        "Sahidic": "(ⲋ︦) ⲧⲛ̅ⲡⲁⲣⲁⲅⲅⲉⲗⲉ ⲇⲉ ⲛⲏⲧⲛ̅ ⲛⲉⲥⲛⲏⲩ ϩⲙ̅ ⲡⲣⲁⲛ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲉⲥⲁϩⲉ ⲧⲏⲩⲧⲛ̅ ⲉⲃⲟⲗ ⲛ̅ⲥⲟⲛ ⲛⲓⲙ ⲉⲧⲙⲟⲟϣⲉ ⲁⲧⲁⲕⲧⲱⲥ. ⲁⲩⲱ ⲉⲛⲕⲁⲧⲁ ⲧⲉⲥⲃⲱ ⲁⲛ ⲉⲛⲧⲁⲧⲉⲧⲛ̅ϫⲓⲧⲥ̅ ⲛ̅ⲧⲟⲟⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲥⲉⲙⲡϣⲁ ⲛ̀ⲧⲉⲧⲉⲛⲓⲛⲓ ⲙ̀ⲙⲟⲛ ϫⲉ ⲙ̀ⲡⲉⲛⲓⲣⲓ ⲛ̀ⲟⲩⲙⲉⲧⲁⲧⲥⲃⲱ ϧⲉⲛ ⲑⲏⲛⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) αὐτοὶ γὰρ οἴδατε πῶς δεῖ μιμεῖσθαι ἡμᾶς, ὅτι οὐκ ἠτακτήσαμεν ἐν ὑμῖν",
        "English": "(7) For ye (pron.) know how ye ought to be like to us: because we were not unruly among you;",
        "Sahidic": "(ⲍ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲅⲁⲣ ⲧⲉⲧⲛ̅ⲥⲟⲟⲩⲛ ϫⲉ ϣ̅ϣⲉ ⲛ̅ⲁϣ ⲛ̅ϩⲉ ⲉⲧⲛ̅ⲧⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟⲛ. ϫⲉ ⲙ̅ⲡⲛ̅ⲁ̅ⲧⲁⲕⲧⲓ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲟⲩⲱⲙ ⲛ̀ⲟⲩⲱⲓⲕ ⲛ̀ϫⲓⲛϫⲏ ⲛ̀ⲧⲉ ⲟⲩⲁⲓ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩϧⲓⲥⲓ ⲛⲉⲙ ⲟⲩⲙⲕⲁϩ ⲉⲛⲉⲣϩⲱⲃ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓⲉϫⲱⲣϩ ϫⲉ ⲛ̀ⲧⲉⲛϣ̀ⲧⲉⲙⲟⲩⲁϩⲃⲁⲣⲟⲥ ⲉ̀ϫⲉⲛ ⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) οὐδὲ δωρεὰν ἄρτον ἐφάγομεν παρά τινος, ἀλλʼ ἐν κόπῳ καὶ μόχθῳ νυκτὸς καὶ ἡμέρας ἐργαζόμενοι πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν·",
        "English": "(8) neither ate we [a] bread without cost of (any) one, but in [a] toil and [a] pain working in the day and the night, that we might not add burden to one of you:",
        "Sahidic": "(ⲏ︦) ⲟⲩⲇⲉ ⲙ̅ⲡⲛ̅ⲟⲩⲉⲙ ⲟⲩⲟⲉⲓⲕ ⲛ̅ϫⲓⲛϫⲏ ⲛ̅ⲧⲛ̅ ⲟⲩⲁ. ⲁⲗⲗⲁ ϩⲛ̅ ⲟⲩϩⲓⲥⲉ ⲙⲛ̅ ⲟⲩⲙ̅ⲕⲁϩ ⲉⲛⲣ̅ϩⲱⲃ ⲛ̅ⲧⲉⲩϣⲏ ⲙⲛ̅ ⲡⲉϩⲟⲟⲩ ϫⲉ ⲛ̅ⲛⲉⲛϩⲣⲟϣ ⲉⲟⲩⲁ ⲙ̅ⲙⲱⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲭ ⲟⲧⲓ ϫⲉ ⲙ̀ⲙⲟⲛⲧⲉⲛ ⲉⲣϣⲓϣⲓ ⲙ̀ⲙⲁⲩ ⲁⲗⲗⲁ ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛⲧⲏⲓⲧⲉⲛ ⲛⲱⲧⲉⲛ ⲛ̀ⲧⲩⲡⲟⲥ ϫⲉ ⲛ̀ⲧⲉⲧⲉⲛⲓⲛⲓ ⲙ̀ⲙⲟⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) οὐχ ὅτι οὐκ ἔχομεν ἐξουσίαν, ἀλλʼ ἵνα ἑαυτοὺς τύπον δῶμεν ὑμῖν εἰς τὸ μιμεῖσθαι ἡμᾶς.",
        "English": "(9) not that we have not authority, but that we might give ourselves to you as (an) example, that ye might be like to us.",
        "Sahidic": "(ⲑ︦) ⲉⲃⲟⲗ ⲁⲛ ϫⲉ ⲙⲛ̅ⲧⲁⲛ ⲧⲉⲝⲟⲩⲥⲓⲁ ⲙ̅ⲙⲁⲩ. ⲁⲗⲗⲁ ϫⲉⲕⲁⲁⲥ ⲉⲛⲉⲧⲁⲁⲛ ⲛⲏⲧⲛ̅ ⲛ̅ⲥⲙⲟⲧ ⲉⲧⲛ̅ⲧⲛ̅ ⲧⲏⲩⲧⲛ̅ ⲉⲣⲟⲛ.",
        "verseNumber": "2 Thessalonians 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲕⲉ ⲅⲁⲣ ⲓⲥϫⲉⲛ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲫⲁⲓ ⲉ̀ⲛⲁⲛϩⲟⲛϩⲉⲛ ⲙ̀ⲙⲟϥ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲫⲏ ⲉⲧⲉⲛ̀ϥⲟⲩⲱϣ ⲁⲛ ⲉ̀ⲉⲣϩⲱⲃ ⲟⲩⲇⲉ ⲙ̀ⲡⲉⲛⲑⲣⲉϥⲉⲣⲡⲕⲉⲟⲩⲱⲙ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ γὰρ ὅτε ἦμεν πρὸς ὑμᾶς, τοῦτο παρηγγέλλομεν ὑμῖν, ὅτι εἴ τις οὐ θέλει ἐργάζεσθαι μηδὲ ἐσθιέτω.",
        "English": "(10) For even when we were with you, this we were ordering you, that he who wisheth not to work, neither let him even eat.",
        "Sahidic": "(ⲓ︦) ⲕⲁⲓ ⲅⲁⲣ ⲉⲛϩⲁⲧⲉ ⲧⲏⲩⲧⲛ̅ ⲛⲉⲛⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲛⲏⲧⲛ̅ ⲙ̅ⲡⲁⲓ. ϫⲉ ⲡⲉⲧⲉⲛϥ̅ⲟⲩⲉϣⲣ̅ϩⲱⲃ ⲁⲛ. ⲟⲩⲇⲉ ⲙ̅ⲡⲣ̅ⲧⲣⲉϥⲟⲩⲱⲙ.",
        "verseNumber": "2 Thessalonians 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲧⲉⲛⲥⲱⲧⲉⲙ ⲅⲁⲣ ⲉⲑⲃⲉ ϩⲁⲛⲟⲩⲟⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲩⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲥⲃⲱ ⲛ̀ⲥⲉⲉⲣ ϩⲗⲓ ⲛ̀ϩⲱⲃ ⲁⲛ ⲁⲗⲗⲁ ⲉⲩⲟⲓ ⲙ̀ⲡⲉⲣⲓⲉⲣⲅⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἀκούομεν γάρ τινας περιπατοῦντας ἐν ὑμῖν ἀτάκτως, μηδὲν ἐργαζομένους ἀλλὰ περιεργαζομένους·",
        "English": "(11) For we hear concerning some among you, walking unruly, and not working at all, but being busybodies.",
        "Sahidic": "(ⲓ︦ⲁ︦) ⲧⲛ̅ⲥⲱⲧⲙ̅ ⲅⲁⲣ ⲉⲧⲃⲉ ϩⲟⲓⲛⲉ ϫⲉ ⲥⲉⲙⲟⲟϣⲉ ⲛ̅ϩⲏⲧ ⲧⲏⲩⲧⲛ̅ ⲁⲧⲁⲕⲧⲱⲥ ⲛ̅ⲥⲉⲣ̅ ⲗⲁⲁⲩ ⲛ̅ϩⲱⲃ ⲁⲛ. ⲁⲗⲗⲁ ⲉⲩⲟ ⲛ̅ⲣⲉϥⲧⲱϩ.",
        "verseNumber": "2 Thessalonians 3:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲛⲁⲓ ⲇⲉ ⲙ̀ⲡⲁⲓⲣⲏϯ ⲧⲉⲛϩⲟⲛϩⲉⲛ ⲛⲱⲟⲩ ⲟⲩⲟϩ ⲧⲉⲛϯϩⲟ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲉⲩⲓⲣⲓ ⲙ̀ⲡⲟⲩϩⲱⲃ ⲛ̀ⲥⲉⲟⲩⲱⲙ ⲙ̀ⲡⲟⲩⲱⲓⲕ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) τοῖς δὲ τοιούτοις παραγγέλλομεν καὶ παρακαλοῦμεν ἐν κυρίῳ Ἰησοῦ Χριστῷ ἵνα μετὰ ἡσυχίας ἐργαζόμενοι τὸν ἑαυτῶν ἄρτον ἐσθίωσιν.",
        "English": "(12) But such, we order them, and we beseech in the Lord Jesus, that in [a] meekness doing their work, they may eat their bread.",
        "Sahidic": "(ⲓ︦ⲃ︦) ⲛⲁⲓ ⲇⲉ ⲛ̅ⲧⲉⲉⲓⲙⲓⲛⲉ ⲧⲛ̅ⲡⲁⲣⲁⲅⲅⲉⲓⲗⲉ ⲛⲁⲩ. ⲁⲩⲱ ⲧⲛ̅ⲡⲁⲣⲁⲕⲁⲗⲓ ⲙ̅ⲙⲟⲟⲩ ϩⲙ̅ ⲡϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅. ϫⲉⲕⲁⲁⲥ ⲉⲩⲣ̅ϩⲱⲃ ϩⲛ̅ ⲟⲩⲥϭⲣⲁϩⲧ̅ ⲛ̅ⲥⲉⲟⲩⲱⲙ ⲙ̅ⲡⲉⲩⲟⲉⲓⲕ.",
        "verseNumber": "2 Thessalonians 3:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲛ̀ⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲉⲛⲥⲛⲏⲟⲩ ⲙ̀ⲡⲉⲣⲉⲣⲛⲕⲁⲕⲓⲛ ⲉⲣⲉⲧⲉⲛⲓⲣⲓ ⲙ̀ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) ὑμεῖς δέ, ἀδελφοί, μὴ ἐγκακήσητε καλοποιοῦντες.",
        "English": "(13) But ye, our brethren, be not weary of doing the good.",
        "Sahidic": "(ⲓ︦ⲅ︦) ⲛ̅ⲧⲱⲧⲛ̅ ⲇⲉ ⲛⲉⲥⲛⲏⲩ ⲙ̅ⲡⲣ̅ⲉⲅⲕⲁϭⲓ ⲉⲧⲉⲧⲛ̅ⲉⲓⲣⲉ ⲙ̅ⲡⲡⲉⲧⲛⲁⲛⲟⲩϥ.",
        "verseNumber": "2 Thessalonians 3:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲉ̀ϣⲱⲡ ⲉ̀ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲛ̀ϥⲥⲱⲧⲉⲙ ⲁⲛ ⲛ̀ⲥⲁ ⲡⲉⲛⲥⲁϫⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲫⲁⲓ ⲙⲁ ⲙⲏⲓⲛⲓ ⲉ̀ⲣⲟϥ ⲉ̀ϣ̀ⲧⲉⲙⲙⲟⲩϫⲧ ⲛⲉⲙⲁϥ ϩⲓⲛⲁ ⲛ̀ⲧⲉϥϣⲓⲡⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) Εἰ δέ τις οὐχ ὑπακούει τῷ λόγῳ ἡμῶν διὰ τῆς ἐπιστολῆς, τοῦτον σημειοῦσθε, μὴ συναναμίγνυσθαι αὐτῷ, ἵνα ἐντραπῇ·",
        "English": "(14) If there is one disobedient to our word through the epistles, mark this (one) not to have company with him, that he may be shamed.",
        "Sahidic": "(ⲓ︦ⲇ︦) ⲉϣϫⲉ ⲟⲩⲛ̅ ⲟⲩⲁ ⲇⲉ ⲉⲛϥ̅ⲥⲱⲧⲙ̅ ⲁⲛ ⲉⲡⲉⲛϣⲁϫⲉ ϩⲓⲧⲛ̅ ⲧⲉⲛⲉⲡⲓⲥⲧⲟⲗⲏ ⲡⲁⲓ ϯⲙⲁⲉⲓⲛ ⲉⲣⲟϥ ⲛⲧⲉⲧⲛ̅ⲧⲙ̅ⲧⲱϩ ⲛⲙ̅ⲙⲁϥ. ϫⲉⲕⲁⲥ ⲉϥⲉϣⲓⲡⲉ",
        "verseNumber": "2 Thessalonians 3:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲑⲣⲉϥϣⲱⲡⲓ ⲛ̀ⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϫⲁϫⲓ ⲁⲗⲗⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲟⲛ ⲙⲁⲥⲃⲱ ⲛⲁϥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ μὴ ὡς ἐχθρὸν ἡγεῖσθε, ἀλλὰ νουθετεῖτε ὡς ἀδελφόν.",
        "English": "(15) And let him not be with you as an enemy, but as a brother instruct him.",
        "Sahidic": "(ⲓ︦ⲉ︦) ⲁⲩⲱ ⲙ̅ⲡⲣ̅ⲟⲡϥ̅ ϩⲱⲥ ϫⲁϫⲉ. ⲁⲗⲗⲁ ϯⲥⲃⲱ ⲛⲁϥ ϩⲱⲥ ⲥⲟⲛ.",
        "verseNumber": "2 Thessalonians 3:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲛ̀ⲑⲟϥ ⲇⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ ⲉϥⲉ̀ϯ ⲛⲱⲧⲉⲛ ⲛ̀ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲥⲙⲟⲧ ⲛⲓⲃⲉⲛ ⲡϭ̅ⲥ̅ ⲛⲉⲙⲱⲧⲉⲛ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) Αὐτὸς δὲ ὁ κύριος τῆς εἰρήνης δῴη ὑμῖν τὴν εἰρήνην διὰ παντὸς ἐν παντὶ τρόπῳ. ὁ κύριος μετὰ πάντων ὑμῶν.",
        "English": "(16) But the Lord himself of the peace shall give to you the peace always in every form. The Lord with you.",
        "Sahidic": "(ⲓ︦ⲋ︦) ⲛ̅ⲧⲟϥ ⲇⲉ ⲡϫⲟⲓ̈ⲥ ⲛ̅ϯⲣⲏⲛⲏ ⲉϥⲉϯ ⲛⲏⲧⲛ̅ ⲛ̅ϯⲣⲏⲛⲏ ⲛ̅ⲟⲩⲟⲉⲓϣ ⲛⲓⲙ ϩⲛ̅ ⲥⲙⲟⲧ ⲛⲓⲙ. ⲡϫⲟⲉⲓⲥ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲧⲏⲣⲧⲛ̅.",
        "verseNumber": "2 Thessalonians 3:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲡⲁⲁⲥⲡⲁⲥⲙⲟⲥ ϧⲉⲛ ⲧⲁϫⲓϫ ⲁ̀ⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲉⲧⲉ ⲟⲩⲙⲏⲓⲛⲓ ⲡⲉ ϧⲉⲛ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲧⲏⲣⲟⲩ ⲡⲁⲓⲣⲏϯ ϯⲥϧⲁⲓ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου, ὅ ἐστιν σημεῖον ἐν πάσῃ ἐπιστολῇ· οὕτως γράφω.",
        "English": "(17) My salutation in mine own hand, Paul, which is a sign in all the epistles, thus I write.",
        "Sahidic": "(ⲓ︦ⲍ︦) ⲡⲁⲥⲡⲁⲥⲙⲟⲥ ⲉⲛⲧⲁⲓⲥϩⲁⲉⲓϥ ⲛ̅ⲧⲁϭⲓϫ ⲡⲁⲩⲗⲟⲥ ⲉⲡⲁⲓ ⲡⲉ ⲡⲙⲁⲉⲓⲛ ϩⲛ̅ ⲉⲡⲓⲥⲧⲟⲗⲏ ⲛⲓⲙ ⲉⲉⲓⲥϩⲁⲓ ⲛ̅ⲧⲉⲉⲓϩⲉ.",
        "verseNumber": "2 Thessalonians 3:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲡϩⲙⲟⲧ ⲙ̀ⲡⲉⲛϭ̅ⲥ̅ ⲓⲏ̅ⲥ̅ ⲡⲭ̅ⲥ̅ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μετὰ πάντων ὑμῶν.",
        "English": "(18) (The) grace of our Lord Jesus Christ with you all.",
        "Sahidic": "(ⲓ︦ⲏ︦) ⲧⲉⲭⲁⲣⲓⲥ ⲙ̅ⲡⲉⲛϫⲟⲉⲓⲥ ⲓ̅ⲥ̅ ⲡⲉⲭ̅ⲥ̅ ⲛⲙ̅ⲙⲏⲧⲛ̅ ⲧⲏⲣⲧⲛ̅: :ⲧⲉⲡⲣⲟⲥ: ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲉⲓⲥ:",
        "verseNumber": "2 Thessalonians 3:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "ⲡⲣⲟⲥ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ⲃ̅ ⲁⲩⲥϧⲏⲧⲥ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ ⲁⲩⲟⲩⲟⲣⲡⲥ ⲛ̀ⲧⲉⲛ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "Sahidic": "ⲧⲉⲡⲣⲟⲥ: ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲉⲓⲥ:",
        "verseNumber": "2 Thessalonians",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
