[
  {
    "sectionNameEnglish": "1",
    "sectionNameBohairic": "ⲁ̅",
    "sectionNameSahidic": "ⲁ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0001",
    "data": [
      {
        "Bohairic": "ϯⲡⲣⲟⲫⲏⲧⲓⲁ ⲛ̀ⲧⲉ ⲍⲁⲭⲁⲣⲓⲁⲥ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ",
        "Sahidic": "",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "",
        "English": "",
        "verseNumber": "Zechariah",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲁ︦) ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲏ̅ ⲛ̀ⲧⲉ ϯⲣⲟⲙⲡⲓ ⲙ̀ⲙⲁϩⲃ̅ϯ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲍⲁⲭⲁⲣⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲃⲁⲣⲁⲭⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲁⲇⲇⲱ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἐν τῷ ὀγδόῳ µηνὶ ἔτους δευτέρου ἐπὶ Δαρείου ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν τὸν τοῦ Βαραχιου υἱὸν Αδδω τὸν προφήτην λέγων",
        "English": "(1) In the eighth month, in the second year of the reign of Darius, the word of the Lord came to Zacharias, the son of Barachias, the son of Addo, the prophet, saying,",
        "verseNumber": "Zechariah 1:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲁϥϫⲱⲛⲧ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲉⲧⲉⲛⲓⲟϯ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲱⲛⲧ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ὠργίσθη κύριος ἐπὶ τοὺς πατέρας ὑµῶν ὀργὴν µεγάλην.",
        "English": "(2) The Lord has been very angry with your fathers.",
        "verseNumber": "Zechariah 1:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉⲕⲉ̀ϫⲟⲥ ⲛⲱⲟⲩ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲕⲉⲧ ⲑⲏⲛⲟⲩ ϩⲁⲣⲟⲓ ⲟⲩⲟϩ ϯⲛⲁⲕⲟⲧⲧ ϩⲁⲣⲱⲧⲉⲛ ϩⲱ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει κύριος παντοκράτωρ Ἐπιστρέψατε πρός µε, καὶ ἐπιστραφήσοµαι πρὸς ὑµᾶς, λέγει κύριος.",
        "English": "(3) And thou shalt say to them, Thus saith the Lord Almighty: Turn to me, saith the Lord of hosts, and I will turn to you, saith the Lord of hosts.",
        "verseNumber": "Zechariah 1:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲛⲉⲧⲉⲛⲓⲟϯ ⲉⲧⲁⲩⲉⲣⲉⲛⲕⲁⲗⲓⲛ ⲛⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲓⲥϫⲉⲛ ϣⲟⲣⲡ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲙⲁⲧⲁⲥⲑⲉ ⲑⲏⲛⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲉⲧⲉⲛⲙⲱⲓⲧ ⲉⲧϩⲱⲟⲩ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲛⲉⲧⲉⲛϩⲃⲏⲟⲩⲓ ⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩϯϩⲑⲏⲟⲩ ⲉ̀ⲥⲱⲧⲉⲙ ⲛ̀ⲥⲱⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ µὴ γίνεσθε καθὼς οἱ πατέρες ὑµῶν, οἷς ἐνεκάλεσαν αὐτοῖς οἱ προφῆται οἱ ἔµπροσθεν λέγοντες Τάδε λέγει κύριος παντοκράτωρ Ἀποστρέψατε ἀπὸ τῶν ὁδῶν ὑµῶν τῶν πονηρῶν καὶ ἀπὸ τῶν ἐπιτηδευµάτων ὑµῶν τῶν πονηρῶν, καὶ οὐ προσέσχον τοῦ εἰσακοῦσαί µου, λέγει κύριος.",
        "English": "(4) And be ye not as your fathers, whom the prophets before charged, saying, Thus saith the Lord Almighty: Turn ye from your evil ways, and from your evil practices: but they hearkened not, and attended not to hearken to me, saith the Lord.",
        "verseNumber": "Zechariah 1:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲁⲩⲑⲱⲛ ⲛⲉⲧⲉⲛⲓⲟϯ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲙⲏ ⲁⲩⲛⲁⲱⲛϧ ϣⲁ ⲉⲛⲉϩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) οἱ πατέρες ὑµῶν ποῦ εἰσιν; καὶ οἱ προφῆται µὴ τὸν αἰῶνα ζήσονται;",
        "English": "(5) Where are your fathers, and the prophets? Will they live for ever?",
        "verseNumber": "Zechariah 1:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲡⲗⲏⲛ ⲛⲁⲥⲁϫⲓ ⲛⲉⲙ ⲛⲁⲛⲟⲙⲟⲥ ϣⲟⲡⲟⲩ ⲉ̀ⲣⲱⲧⲉⲛ ⲛⲏ ⲁ̀ⲛⲟⲕ ⲉ̀ϯϩⲟⲛϩⲉⲛ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲛⲁⲉⲃⲓⲁⲓⲕ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲏ ⲉⲧⲁⲩⲧⲁϩⲉ ⲛⲉⲧⲉⲛⲓⲟϯ ⲟⲩⲟϩ ⲁⲩⲉⲣⲟⲩⲱ ⲡⲉϫⲱⲟⲩ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉ̀ⲓⲣⲓ ⲕⲁⲧⲁ ⲛⲉⲧⲉⲛⲙⲱⲓⲧ ⲛⲉⲙ ⲕⲁⲧⲁ ⲛⲉⲧⲉⲛϩⲃⲏⲟⲩⲓ ⲡⲁⲓⲣⲏϯ ⲁϥⲓⲣⲓ ⲛⲱⲧⲉⲛ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) πλὴν τοὺς λόγους µου καὶ τὰ νόµιµά µου δέχεσθε, ὅσα ἐγὼ ἐντέλλοµαι ἐν πνεύµατί µου τοῖς δούλοις µου τοῖς προφήταις, οἳ κατελάβοσαν τοὺς πατέρας ὑµῶν. καὶ ἀπεκρίθησαν καὶ εἶπαν Καθὼς παρατέτακται κύριος παντοκράτωρ τοῦ ποιῆσαι κατὰ τὰς ὁδοὺς ὑµῶν καὶ κατὰ τὰ ἐπιτηδεύµατα ὑµῶν, οὕτως ἐποίησεν ὑµῖν.",
        "English": "(6) But do ye receive my words and mine ordinances, all that I command by my Spirit to my servants the prophets, who lived in the days of your fathers; and they answered and said, As the Lord Almighty determined to do to us, according to our ways, and according to our practices, so has he done to us.",
        "verseNumber": "Zechariah 1:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲥⲟⲩⲕ̅ⲇ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲓⲁ ⲫⲁⲓ ⲡⲉ ⲡⲓⲁⲃⲟⲧ ⲥⲁⲃⲁⲧ ϧⲉⲛ ϯⲣⲟⲙⲡⲓ ⲙ̀ⲙⲁϩⲃ̅ϯ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲍⲁⲭⲁⲣⲓⲁⲥ ⲡϣⲏⲣⲓ ⲙ̀ⲃⲁⲣⲁⲭⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲁⲇⲇⲱ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Τῇ τετράδι καὶ εἰκάδι τῷ ἑνδεκάτῳ µηνί — οὗτός ἐστιν ὁ µὴν Σαβατ — ἐν τῷ δευτέρῳ ἔτει ἐπὶ Δαρείου ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν τὸν τοῦ Βαραχιου υἱὸν Αδδω τὸν προφήτην λέγων",
        "English": "(7) On the twenty-fourth day in the eleventh month, this is the month Sabat, in the second year of the reign of Darius, the word of the Lord came to Zacharias, the son of Barachias, the son of Addo, the prophet, saying,",
        "verseNumber": "Zechariah 1:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲁⲓⲛⲁⲩ ϧⲉⲛ ⲡⲓⲉϫⲱⲣϩ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ϫⲉⲛ ⲟⲩϩⲑⲟ ⲛ̀ⲁⲟⲩⲁⲛ ⲛ̀ⲭⲣⲱⲙ ⲟⲩⲟϩ ⲫⲁⲓ ⲛⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲓⲧⲱⲟⲩ ⲃ̅ ⲉⲧⲟⲓ ⲛ̀ϧⲏⲓⲃⲓ ⲟⲩⲟϩ ϩⲓⲫⲁϩⲟⲩ ⲙ̀ⲙⲟϥ ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲁⲟⲩⲁⲛ ⲛ̀ⲭⲣⲱⲙ ⲛⲉⲙ ϩⲁⲛⲁⲟⲩⲁⲛ ⲙ̀ⲫⲓⲛ ⲛⲉⲙ ϩⲁⲛⲁⲟⲩⲓ ⲁⲟⲩⲁⲛ ⲛⲉⲙ ϩⲁⲛⲁⲟⲩⲁⲛ ⲛ̀ⲟⲩⲱⲃϣ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) Ἑώρακα τὴν νύκτα καὶ ἰδοὺ ἀνὴρ ἐπιβεβηκὼς ἐπὶ ἵππον πυρρόν, καὶ οὗτος εἱστήκει ἀνὰ µέσον τῶν δύο ὀρέων τῶν κατασκίων, καὶ ὀπίσω αὐτοῦ ἵπποι πυρροὶ καὶ ψαροὶ καὶ ποικίλοι καὶ λευκοί.",
        "English": "(8) I saw by night, and behold a man mounted on a red horse, and he stood between the shady mountains; and behind him were red horses, and grey, and piebald, and white.",
        "verseNumber": "Zechariah 1:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲧⲁⲙⲟⲕ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπα Τί οὗτοι, κύριε; καὶ εἶπεν πρός µε ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοί Ἐγὼ δείξω σοι τί ἐστιν ταῦτα.",
        "English": "(9) And I said, What are these, my lord? And the angel spoke with me said to me, I will shew thee what these things are.",
        "verseNumber": "Zechariah 1:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲡⲓⲣⲱⲙⲓ ⲫⲏ ⲉⲧⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥⲟⲩⲟⲣⲡⲟⲩ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲙⲉϣⲧ ⲡⲓⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἀπεκρίθη ὁ ἀνὴρ ὁ ἐφεστηκὼς ἀνὰ µέσον τῶν ὀρέων καὶ εἶπεν πρός µε Οὗτοί εἰσιν οὓς ἐξαπέσταλκεν κύριος τοῦ περιοδεῦσαι τὴν γῆν.",
        "English": "(10) And the man that stood between the mountains answered, and said to me, These are they whom the Lord has sent forth to go round the earth.",
        "verseNumber": "Zechariah 1:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲁⲩⲉⲣⲟⲩⲱ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲫⲏ ⲉⲧⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲓⲧⲱⲟⲩ ⲡⲉϫⲱⲟⲩ ϫⲉ ⲁⲛⲙⲉϣⲧ ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ⲓⲥ ⲡⲓⲕⲁϩⲓ ⲧⲏⲣϥ ⲥⲉϣⲟⲡ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ϥϩⲟⲩⲣⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἀπεκρίθησαν τῷ ἀγγέλῳ κυρίου τῷ ἐφεστῶτι ἀνὰ µέσον τῶν ὀρέων καὶ εἶπον Περιωδεύκαµεν πᾶσαν τὴν γῆν, καὶ ἰδοὺ πᾶσα ἡ γῆ κατοικεῖται καὶ ἡσυχάζει.",
        "English": "(11) And they answered the angel of the Lord that stood between the mountains, and said, We have gone round all the earth, and, behold, all the earth is inhabited, and is at rest.",
        "verseNumber": "Zechariah 1:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲉϫⲁϥ ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϣⲁ ⲑⲛⲁⲩ ⲭⲛⲁⲛⲁⲓ ⲁⲛ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲛⲓⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ⲛⲏ ⲉⲧⲁⲕϩⲓⲡϩⲟ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲑⲁⲓ ⲑⲙⲁϩⲟ ⲛ̀ⲣⲟⲙⲡⲓ ⲧⲉ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἀπεκρίθη ὁ ἄγγελος κυρίου καὶ εἶπεν Κύριε παντοκράτωρ, ἕως τίνος οὐ µὴ ἐλεήσῃς τὴν Ιερουσαληµ καὶ τὰς πόλεις Ιουδα, ἃς ὑπερεῖδες τοῦτο ἑβδοµηκοστὸν ἔτος;",
        "English": "(12) Then the angel of the Lord answered and said, O Lord Almighty, how long wilt thou have no mercy on Jerusalem, and the cities of Juda, which thou has disregarded these seventy years?",
        "verseNumber": "Zechariah 1:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲛ̀ϩⲁⲛⲥⲁϫⲓ ⲉ̀ⲛⲁⲛⲉⲩ ⲛⲉⲙ ϩⲁⲛⲥⲁϫⲓ ⲛ̀ⲛⲟⲙϯ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἀπεκρίθη κύριος παντοκράτωρ τῷ ἀγγέλῳ τῷ λαλοῦντι ἐν ἐµοὶ ῥήµατα καλὰ καὶ λόγους παρακλητικούς.",
        "English": "(13) And the Lord Almighty answered the angel that spoke with me good words and consolatory sayings.",
        "verseNumber": "Zechariah 1:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲁⲓⲭⲟϩ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲥⲓⲱⲛ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲭⲟϩ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ εἶπεν πρός µε ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοί Ἀνάκραγε λέγων Τάδε λέγει κύριος παντοκράτωρ Ἐζήλωκα τὴν Ιερουσαληµ καὶ τὴν Σιων ζῆλον µέγαν",
        "English": "(14) And the angel that spoke with me said to me, Cry out and say, Thus saith the Lord Almighty; I have been jealous for Jerusalem and Sion with great jealousy.",
        "verseNumber": "Zechariah 1:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϯⲛⲁϫⲱⲛⲧ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲱⲛⲧ ⲉ̀ϫⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲛⲏ ⲉⲧⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁ̀ⲛⲟⲕ ⲙⲉⲛ ⲁⲓϫⲱⲛⲧ ⲛ̀ⲟⲩⲕⲟⲩϫⲓ ⲛ̀ⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲉ̀ϫⲉⲛ ⲑⲏⲛⲟⲩ ⲉ̀ϩⲁⲛⲡⲉⲧϩⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ ὀργὴν µεγάλην ἐγὼ ὀργίζοµαι ἐπὶ τὰ ἔθνη τὰ συνεπιτιθέµενα ἀνθ’ ὧν ἐγὼ µὲν ὠργίσθην ὀλίγα, αὐτοὶ δὲ συνεπέθεντο εἰς κακά.",
        "English": "(15) And I am very angry with the heathen that combine to attack her: forasmuch as I indeed was a little angry, but they combined to attack her for evil.",
        "verseNumber": "Zechariah 1:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ϯⲛⲁⲧⲁⲥⲑⲟ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ⲟⲩⲙⲉⲧϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲡⲁⲏⲓ ⲉⲩⲉ̀ⲕⲟⲧϥ ⲛ̀ϧⲏⲧⲥ ⲛ̀ⲕⲉⲥⲟⲡ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲟⲩϣⲓ ⲉⲩⲉ̀ⲫⲱⲣϣ ⲉⲧⲓ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) διὰ τοῦτο τάδε λέγει κύριος Ἐπιστρέψω ἐπὶ Ιερουσαληµ ἐν οἰκτιρµῷ, καὶ ὁ οἶκός µου ἀνοικοδοµηθήσεται ἐν αὐτῇ, λέγει κύριος παντοκράτωρ, καὶ µέτρον ἐκταθήσεται ἐπὶ Ιερουσαληµ ἔτι.",
        "English": "(16) Therefore thus saith the Lord: I will return to Jerusalem with compassion; and my house shall be rebuilt in her, saith the Lord Almighty, and a measuring line shall yet be stretched out over Jerusalem.",
        "verseNumber": "Zechariah 1:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉⲧⲓ ⲉⲩⲉ̀ⲫⲱⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲃⲁⲕⲓ ϧⲉⲛ ϩⲁⲛⲁⲅⲁⲑⲟⲛ ⲟⲩⲟϩ ⲉⲧⲓ ⲉϥⲉ̀ⲛⲁⲓ ⲛ̀ⲥⲓⲱⲛ ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲱⲧⲡ ⲉⲧⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ εἶπεν πρός µε ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοί Ἀνάκραγε λέγων Τάδε λέγει κύριος παντοκράτωρ Ἔτι διαχυθήσονται πόλεις ἐν ἀγαθοῖς, καὶ ἐλεήσει κύριος ἔτι τὴν Σιων καὶ αἱρετιεῖ ἔτι τὴν Ιερουσαληµ.",
        "English": "(17) And the angel that spoke with me said to me, Cry yet, and say, Thus saith the Lord Almighty; Yet shall cities be spread abroad through prosperity; and the Lord shall yet have mercy upon Sion, and shall choose Jerusalem.",
        "verseNumber": "Zechariah 1:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡϣⲱⲓ ⲁⲓⲛⲁⲩ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲇ̅ ⲛ̀ⲧⲁⲡ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2:1) Καὶ ἦρα τοὺς ὀφθαλµούς µου καὶ εἶδον καὶ ἰδοὺ τέσσαρα κέρατα.",
        "English": "(18) And I lifted up mine eyes and looked, and behold four horns.",
        "verseNumber": "Zechariah 1:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2:1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲓⲧⲁⲡ ⲉⲧⲁⲩϫⲉⲣ ⲓⲟⲩⲇⲁ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2:2) καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐµοί Τί ἐστιν ταῦτα, κύριε; καὶ εἶπεν πρός µε Ταῦτα τὰ κέρατα τὰ διασκορπίσαντα τὸν Ιουδαν καὶ τὸν Ισραηλ.",
        "English": "(19) And I said to the angel that spoke with me, What are these things, my lord? And he said to me, These are the horns that have scattered Juda, and Israel, and Jerusalem.",
        "verseNumber": "Zechariah 1:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2:2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲟⲩⲟϩ ⲁϥⲧⲁⲙⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲇ̅ ⲛ̀ⲁⲙϣⲉ",
        "Sahidic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2:3) καὶ ἔδειξέν µοι κύριος τέσσαρας τέκτονας.",
        "English": "(20) And the Lord shewed me four artificers.",
        "verseNumber": "Zechariah 1:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2:3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲉⲣⲉ ⲛⲁⲓ ⲛⲏⲟⲩ ⲉ̀ⲉⲣ ⲟⲩ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲓⲧⲁⲡ ⲉⲧⲁⲩϫⲉⲣ ⲓⲟⲩⲇⲁ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲁⲩⲉⲣⲕⲟⲣϫⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉ ϩⲗⲓ ⲙ̀ⲙⲱⲟⲩ ϥⲁⲓ ⲛ̀ⲧⲉϥⲁⲫⲉ ⲉ̀ⲡϣⲱⲓ ⲟⲩⲟϩ ⲁⲩⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲛ̀ϫⲉ ⲛⲁⲓ ⲉ̀ϣⲉⲡϣⲱⲡⲟⲩ ϧⲉⲛ ⲛⲟⲩϫⲓϫ ⲡⲁⲓ ⲇ̅ ⲛ̀ⲧⲁⲡ ⲛⲓⲉⲑⲛⲟⲥ ⲛⲉ ⲉⲧϭⲓⲥⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲟⲣϥ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2:4) καὶ εἶπα Τί οὗτοι ἔρχονται ποιῆσαι; καὶ εἶπεν πρός µε Ταῦτα τὰ κέρατα τὰ διασκορπίσαντα τὸν Ιουδαν καὶ τὸν Ισραηλ κατέαξαν, καὶ οὐδεὶς αὐτῶν ἦρεν κεφαλήν· καὶ εἰσῆλθον οὗτοι τοῦ ὀξῦναι αὐτὰ εἰς χεῖρας αὐτῶν τὰ τέσσαρα κέρατα τὰ ἔθνη τὰ ἐπαιρόµενα κέρας ἐπὶ τὴν γῆν κυρίου τοῦ διασκορπίσαι αὐτήν.",
        "English": "(21) And I said, What are these coming to do? And he said, These are the horns that scattered Juda, and they broke Israel in pieces, and none of them lifted up his head: and these are come forth to sharpen them for their hands, even the four horns, the nations that lifted up the horn against the land of the Lord to scatter it.",
        "verseNumber": "Zechariah 1:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2:4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "2",
    "sectionNameBohairic": "ⲃ̅",
    "sectionNameSahidic": "ⲃ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0002",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡϣⲱⲓ ⲁⲓⲛⲁⲩ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲛⲟϩ ⲛ̀ⲣⲱϣ ϧⲉⲛ ⲧⲉϥϫⲓϫ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Καὶ ἦρα τοὺς ὀφθαλµούς µου καὶ εἶδον καὶ ἰδοὺ ἀνὴρ καὶ ἐν τῇ χειρὶ αὐτοῦ σχοινίον γεωµετρικόν.",
        "English": "(1) And I lifted up mine eyes, and looked, and behold a man, and in his hand a measuring line.",
        "verseNumber": "Zechariah 2:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ⲛⲁϥ ϫⲉ ⲁⲕⲙⲟϣⲓ ⲉ̀ⲑⲱⲛ ⲛ̀ⲑⲟⲕ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲉⲓϣⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉ̀ⲛⲁⲩ ϫⲉ ⲟⲩ ⲁϣ ⲙⲁⲓⲏ ⲡⲉ ⲡⲉⲥⲟⲩⲟⲥⲑⲉⲛ ⲟⲩⲟϩ ⲟⲩ ⲁϣ ⲙⲁⲓⲏ ⲧⲉ ⲧⲉⲥϣⲓⲏ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ εἶπα πρὸς αὐτόν Ποῦ σὺ πορεύῃ; καὶ εἶπεν πρός µε Διαµετρῆσαι τὴν Ιερουσαληµ τοῦ ἰδεῖν πηλίκον τὸ πλάτος αὐτῆς ἐστιν καὶ πηλίκον τὸ µῆκος.",
        "English": "(2) And I said to him, Whither goest thou? And he said to me, To measure Jerusalem, to see what is the breadth of it, and what is the length of it.",
        "verseNumber": "Zechariah 2:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲛⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲡⲉ ⲟⲩⲟϩ ⲛⲁϥⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲡⲉ ⲛ̀ϫⲉ ⲕⲉⲁⲅⲅⲉⲗⲟⲥ ⲉ̀ⲑⲣⲉϥⲉⲣⲁⲡⲁⲛⲧⲁⲛ ⲉ̀ⲣⲟϥ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἰδοὺ ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοὶ εἱστήκει, καὶ ἄγγελος ἕτερος ἐξεπορεύετο εἰς συνάντησιν αὐτῷ",
        "English": "(3) And, behold, the angel that spoke with me stood by, and another angel went forth to meet him,",
        "verseNumber": "Zechariah 2:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϭⲟϫⲓ ⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓϧⲉⲗϣⲓⲣⲓ ⲉⲧⲧⲏ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ⲉ̀ⲥⲟⲧⲡ ⲛ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉⲛ ⲡⲁϣⲁⲓ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲉⲧϧⲉⲛ ⲧⲉⲥⲙⲏϯ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπεν πρὸς αὐτὸν λέγων Δράµε καὶ λάλησον πρὸς τὸν νεανίαν ἐκεῖνον λέγων Κατακάρπως κατοικηθήσεται Ιερουσαληµ ἀπὸ πλήθους ἀνθρώπων καὶ κτηνῶν ἐν µέσῳ αὐτῆς·",
        "English": "(4) and spoke to him, saying, Run and speak to that young man, saying, Jerusalem shall be fully inhabited by reason of the abundance of men and cattle in the midst of her.",
        "verseNumber": "Zechariah 2:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛⲁⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲟⲩⲥⲟⲃⲧ ⲛ̀ⲭⲣⲱⲙ ⲉϥⲕⲱϯ ⲟⲩⲟϩ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲉⲩⲱⲟⲩ ϧⲉⲛ ⲧⲉⲥⲙⲏϯ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἐγὼ ἔσοµαι αὐτῇ, λέγει κύριος, τεῖχος πυρὸς κυκλόθεν καὶ εἰς δόξαν ἔσοµαι ἐν µέσῳ αὐτῆς.",
        "English": "(5) And I will be to her, saith the Lord, a wall of fire round about, and I will be for a glory in the midst of her.",
        "verseNumber": "Zechariah 2:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲱ ⲱ ⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲕⲁϩⲓ ⲙ̀ⲡⲉⲙϩⲓⲧ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓϥⲧⲟⲩ ⲑⲏⲟⲩ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲉⲓⲉ̀ⲑⲟⲩⲉⲧ ⲑⲏⲛⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ὦ ὦ φεύγετε ἀπὸ γῆς βορρᾶ, λέγει κύριος, διότι ἐκ τῶν τεσσάρων ἀνέµων τοῦ οὐρανοῦ συνάξω ὑµᾶς, λέγει κύριος·",
        "English": "(6) Ho, ho, flee from the land of the north, saith the Lord: for I will gather you from the four winds of heaven, saith the Lord,",
        "verseNumber": "Zechariah 2:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲥⲓⲱⲛ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲧϣⲉⲣⲓ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) εἰς Σιων ἀνασῴζεσθε, οἱ κατοικοῦντες θυγατέρα Βαβυλῶνος.",
        "English": "(7) even to Sion: deliver yourselves, ye that dwell with the daughter of Babylon.",
        "verseNumber": "Zechariah 2:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲁϥⲟⲩⲟⲣⲡⲧ ⲛⲱⲟⲩ ϩⲓⲫⲁϩⲟⲩ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲉⲧⲁⲩϣⲉⲗ ⲑⲏⲛⲟⲩ ϫⲉ ⲟⲩⲏⲓ ⲫⲏ ⲉⲧϭⲓⲛⲉⲙⲱⲧⲉⲛ ⲁϥ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲫⲏ ⲉⲧϭⲓⲛⲉⲙ ⲧⲁⲗⲗⲟⲩ ⲛ̀ⲛⲉϥⲃⲁⲗ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) διότι τάδε λέγει κύριος παντοκράτωρ Ὀπίσω δόξης ἀπέσταλκέν µε ἐπὶ τὰ ἔθνη τὰ σκυλεύσαντα ὑµᾶς, διότι ὁ ἁπτόµενος ὑµῶν ὡς ἁπτόµενος τῆς κόρης τοῦ ὀφθαλµοῦ αὐτοῦ·",
        "English": "(8) For thus saith the Lord Almighty; After the glory has he sent me to the nations that spoiled you: for he that touches you is as one that touches the apple of his eye.",
        "verseNumber": "Zechariah 2:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲟⲩⲏⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲓⲛⲓ ⲛ̀ⲧⲁϫⲓϫ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲉ̀ⲡϣⲱⲗ ⲛ̀ⲛⲏ ⲉⲧⲁⲩϣⲟⲗⲟⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲉⲙⲓ ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉⲧⲁϥⲟⲩⲟⲣⲡⲧ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διότι ἰδοὺ ἐγὼ ἐπιφέρω τὴν χεῖρά µου ἐπ’ αὐτούς, καὶ ἔσονται σκῦλα τοῖς δουλεύουσιν αὐτοῖς, καὶ γνώσεσθε διότι κύριος παντοκράτωρ ἀπέσταλκέν µε.",
        "English": "(9) For, behold, I bring my hand upon them, and they shall be a spoil to them that serve them: and ye shall know that the Lord Almighty has sent me.",
        "verseNumber": "Zechariah 2:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲣⲟⲧ ⲟⲩⲟϩ ⲟⲩⲛⲟϥ ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ϫⲉ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲏⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲁϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲙⲏϯ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) τέρπου καὶ εὐφραίνου, θύγατερ Σιων, διότι ἰδοὺ ἐγὼ ἔρχοµαι καὶ κατασκηνώσω ἐν µέσῳ σου, λέγει κύριος.",
        "English": "(10) Rejoice and be glad, O daughter of Sion: for, behold, I come, and will dwell in the midst of thee, saith the Lord.",
        "verseNumber": "Zechariah 2:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϩⲁⲛⲙⲏϣ ⲛ̀ⲉⲑⲛⲟⲥ ⲉⲩⲉ̀ⲫⲱⲧ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲁϥ ⲉ̀ⲟⲩⲗⲁⲟⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲙⲏϯ ⲟⲩⲟϩ ⲉⲣⲉ̀ⲉⲙⲓ ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉⲧⲁϥⲟⲩⲟⲣⲡⲧ ϩⲁⲣⲟ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ καταφεύξονται ἔθνη πολλὰ ἐπὶ τὸν κύριον ἐν τῇ ἡµέρᾳ ἐκείνῃ καὶ ἔσονται αὐτῷ εἰς λαὸν καὶ κατασκηνώσουσιν ἐν µέσῳ σου, καὶ ἐπιγνώσῃ ὅτι κύριος παντοκράτωρ ἐξαπέσταλκέν µε πρὸς σέ.",
        "English": "(11) And many nations shall flee for refuge to the Lord in that day, and they shall be for a people to him, and they shall dwell in the midst of thee: and thou shalt know that the Lord Almighty has sent me to thee.",
        "verseNumber": "Zechariah 2:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲣⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛ̀ⲓⲟⲩⲇⲁ ⲧⲉϥⲧⲟⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲱⲧⲡ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ κατακληρονοµήσει κύριος τὸν Ιουδαν τὴν µερίδα αὐτοῦ ἐπὶ τὴν γῆν τὴν ἁγίαν καὶ αἱρετιεῖ ἔτι τὴν Ιερουσαληµ.",
        "English": "(12) And the Lord shall inherit Juda his portion in the holy land, and he will yet choose Jerusalem.",
        "verseNumber": "Zechariah 2:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲙⲁⲣⲟⲩⲉⲣϩⲟϯ ϧⲁⲧϩⲏ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲛ̀ϫⲉ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ϫⲉ ⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉϥϭⲏⲡⲓ ⲉⲑⲟⲩⲁⲃ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) εὐλαβείσθω πᾶσα σὰρξ ἀπὸ προσώπου κυρίου, διότι ἐξεγήγερται ἐκ νεφελῶν ἁγίων αὐτοῦ.",
        "English": "(13) Let all flesh fear before the Lord: for he has risen up from his holy clouds.",
        "verseNumber": "Zechariah 2:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "3",
    "sectionNameBohairic": "ⲅ̅",
    "sectionNameSahidic": "ⲅ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0003",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁϥⲧⲁⲙⲟⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲓⲏⲥⲟⲩ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ ⲉϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ⲉϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲙⲟϥ ⲉ̀ⲑⲣⲉϥϯ ⲟⲩⲃⲏϥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἔδειξέν µοι Ἰησοῦν τὸν ἱερέα τὸν µέγαν ἑστῶτα πρὸ προσώπου ἀγγέλου κυρίου, καὶ ὁ διάβολος εἱστήκει ἐκ δεξιῶν αὐτοῦ τοῦ ἀντικεῖσθαι αὐτῷ.",
        "English": "(1) And the Lord shewed me Jesus the high priest standing before the angel of the Lord, and the Devil stood on his right hand to resist him.",
        "verseNumber": "Zechariah 3:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ϫⲉ ⲉϥⲉ̀ⲉⲣⲉⲡⲓⲧⲩⲙⲁⲛ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲕ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ ϫⲉ ⲫⲏ ⲉⲧⲁϥⲥⲱⲧⲡ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲙⲏ ⲫⲁⲓ ⲁϥⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲇⲁⲗⲟⲥ ⲁⲛ ⲉ̀ⲁⲩⲥⲁϧⲙⲉϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲭⲣⲱⲙ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ εἶπεν κύριος πρὸς τὸν διάβολον Ἐπιτιµήσαι κύριος ἐν σοί, διάβολε, καὶ ἐπιτιµήσαι κύριος ἐν σοὶ ὁ ἐκλεξάµενος τὴν Ιερουσαληµ· οὐκ ἰδοὺ τοῦτο ὡς δαλὸς ἐξεσπασµένος ἐκ πυρός;",
        "English": "(2) And the Lords said to the Devil, (3) The Lord rebuke thee, O Devil, even the Lord that has chosen Jerusalem rebuke thee: behold! is not this as a brand plucked from the fire?",
        "verseNumber": "Zechariah 3:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ϩⲁⲛϩⲃⲱⲥ ⲉⲩⲁⲑⲓⲱⲟⲩ ⲧⲟⲓ ϩⲓⲱⲧϥ ⲛ̀ⲓⲏⲥⲟⲩ ⲟⲩⲟϩ ⲛⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ Ἰησοῦς ἦν ἐνδεδυµένος ἱµάτια ῥυπαρὰ καὶ εἱστήκει πρὸ προσώπου τοῦ ἀγγέλου.",
        "English": "(4) Now Jesus was clothed in filthy raiment, and stood before the angel.",
        "verseNumber": "Zechariah 3:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ⲛ̀ⲛⲏ ⲉⲧⲟϩⲓ ̀ⲉⲣⲁⲧⲟⲩ ⲙ̀ⲡⲉϥⲙ̀ⲑⲟ ϫⲉ ⲁⲗⲓⲟⲩⲓ ⲛ̀ⲛⲁⲓϩⲃⲱⲥ ⲉⲧⲁⲑⲓⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ϩⲏⲡⲡⲉ ⲁⲓⲱⲗⲓ ⲛ̀ⲛⲉⲕⲁⲛⲟⲙⲓⲁ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἀπεκρίθη καὶ εἶπεν πρὸς τοὺς ἑστηκότας πρὸ προσώπου αὐτοῦ λέγων Ἀφέλετε τὰ ἱµάτια τὰ ῥυπαρὰ ἀπ’ αὐτοῦ. καὶ εἶπεν πρὸς αὐτόν Ἰδοὺ ἀφῄρηκα τὰς ἀνοµίας σου,",
        "English": "(5) And the Lord answered and spoke to those who stood before him, saying, Take away the filthy raiment from him: and he said to him, Behold, I have taken away thine iniquities:",
        "verseNumber": "Zechariah 3:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲙⲟⲓ ϩⲓⲱⲧϥ ⲛ̀ⲟⲩⲡⲟⲧⲏⲣⲓ ⲟⲩⲟϩ ⲭⲱ ϩⲓϫⲉⲛ ⲧⲉϥⲁⲫⲉ ⲛ̀ⲟⲩⲙⲏⲧⲣⲁ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ ⲟⲩⲟϩ ⲁⲩϯ ϩⲓⲱⲧϥ ⲛ̀ϩⲁⲛϩⲃⲱⲥ ⲟⲩⲟϩ ⲁⲩⲭⲱ ⲛ̀ⲟⲩⲙⲏⲧⲣⲁ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ ϩⲓϫⲉⲛ ⲧⲉϥⲁⲫⲉ ⲟⲩⲟϩ ⲁϥⲟϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ ἐνδύσατε αὐτὸν ποδήρη (5) καὶ ἐπίθετε κίδαριν καθαρὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ. καὶ περιέβαλον αὐτὸν ἱµάτια καὶ ἐπέθηκαν κίδαριν καθαρὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ὁ ἄγγελος κυρίου εἱστήκει.",
        "English": "and clothe ye him with a long robe, (6) and place a pure mitre upon his head. So they placed a pure mitre upon his head, and clothed him with garments: and the angel of the Lord stood by.",
        "verseNumber": "Zechariah 3:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲇⲉ ⲛ̀ⲓⲏⲥⲟⲩ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ διεµαρτύρατο ὁ ἄγγελος κυρίου πρὸς Ἰησοῦν λέγων",
        "English": "(7) And the angel of the Lord testified to Jesus, saying,",
        "verseNumber": "Zechariah 3:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲕϣⲁⲛⲙⲟϣⲓ ϧⲉⲛ ⲛⲁⲙⲱⲓⲧ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲕⲁⲣⲉϩ ⲉ̀ⲛⲁⲟⲩⲁϩⲥⲁϩⲛⲓ ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ⲉⲕⲉ̀ϯϩⲁⲡ ⲉ̀ⲡⲁⲏⲓ ⲟⲩⲟϩ ⲉ̀ϣⲱⲡ ⲁⲕϣⲁⲛⲁⲣⲉϩ ⲉⲧⲁⲁⲩⲗⲏ ⲉⲓⲉ̀ϯ ⲛⲁⲕ ⲛ̀ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲁⲓ ⲉⲧⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Τάδε λέγει κύριος παντοκράτωρ Ἐὰν ἐν ταῖς ὁδοῖς µου πορεύῃ καὶ ἐὰν τὰ προστάγµατά µου φυλάξῃς, καὶ σὺ διακρινεῖς τὸν οἶκόν µου· καὶ ἐὰν διαφυλάξῃς καί γε τὴν αὐλήν µου, καὶ δώσω σοι ἀναστρεφοµένους ἐν µέσῳ τῶν ἑστηκότων τούτων.",
        "English": "(8) Thus saith the Lord Almighty; If thou wilt walk in my ways, and take heed to my charges, then shalt thou judge my house: and if thou wilt diligently keep my court, then will I give thee men to walk in the midst of these that stand here.",
        "verseNumber": "Zechariah 3:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲥⲱⲧⲉⲙ ⲱ ⲓⲏⲥⲟⲩ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ ⲛ̀ⲑⲟⲕ ⲛⲉⲙ ⲛⲉⲕϣⲫⲏⲣ ⲛⲏ ⲉⲧϩⲉⲙⲥⲓ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ϫⲉ ⲟⲩⲏⲓ ϩⲁⲛⲣⲱⲙⲓ ⲛ̀ⲣⲉϥϯϩⲑⲏⲟⲩ ⲛ̀ϩⲁⲛϣⲫⲏⲣⲓ ⲛⲉ ϫⲉ ⲟⲩⲏⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲓⲛⲓ ⲙ̀ⲡⲁⲃⲱⲕ ⲁⲛⲁⲧⲟⲗⲏ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) ἄκουε δή, Ἰησοῦ ὁ ἱερεὺς ὁ µέγας, σὺ καὶ οἱ πλησίον σου οἱ καθήµενοι πρὸ προσώπου σου, διότι ἄνδρες τερατοσκόποι εἰσί· διότι ἰδοὺ ἐγὼ ἄγω τὸν δοῦλόν µου Ἀνατολήν·",
        "English": "(9) Hear now, Jesus the high priest, thou, and thy neighbours that are sitting before thee: for they are diviners, for, behold, I bring forth my servant The Branch.",
        "verseNumber": "Zechariah 3:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲡⲓⲱⲛⲓ ⲉⲧⲁⲓⲧⲏⲓϥ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡϩⲟ ⲛ̀ⲓⲏⲥⲟⲩ ⲉ̀ϫⲉⲛ ⲡⲓⲱⲛⲓ ⲛ̀ⲟⲩⲱⲧ ⲍ̅ ⲙ̀ⲃⲁⲗ ⲛⲉ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁϣⲉⲕ ⲟⲩϣⲓⲕ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲡⲓϭⲓⲛ̀ϫⲟⲛⲥ ⲛ̀ⲧⲉ ⲡⲓⲕⲁϩⲓ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁϫⲉⲙϫⲟⲙϥ ϧⲉⲛ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲟⲩⲱⲧ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) διότι ὁ λίθος, ὃν ἔδωκα πρὸ προσώπου Ἰησοῦ, ἐπὶ τὸν λίθον τὸν ἕνα ἑπτὰ ὀφθαλµοί εἰσιν· ἰδοὺ ἐγὼ ὀρύσσω βόθρον, λέγει κύριος παντοκράτωρ, καὶ ψηλαφήσω πᾶσαν τὴν ἀδικίαν τῆς γῆς ἐκείνης ἐν ἡµέρᾳ µιᾷ.",
        "English": "(10) For as for the stone which I have set before the face of Jesus, on the one stone are seven eyes: behold, I am digging a trench, saith the Lord Almighty, and I will search out all the iniquity of that land in one day.",
        "verseNumber": "Zechariah 3:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉⲣⲉ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙⲟⲩϯ ⲉ̀ⲡⲉϥϣⲫⲏⲣ ϧⲁⲣⲁⲧⲥ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲛⲉⲙ ϧⲁⲣⲁⲧⲥ ⲛ̀ⲟⲩⲃⲱ ⲛ̀ⲕⲉⲛⲧⲉ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) ἐν τῇ ἡµέρᾳ ἐκείνῃ, λέγει κύριος παντοκράτωρ, συγκαλέσετε ἕκαστος τὸν πλησίον αὐτοῦ ὑποκάτω ἀµπέλου καὶ ὑποκάτω συκῆς.",
        "English": "(11) In that day, saith the Lord Almighty, ye shall call together every man his neighbour under the vine and under the fig-tree.",
        "verseNumber": "Zechariah 3:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "4",
    "sectionNameBohairic": "ⲇ̅",
    "sectionNameSahidic": "ⲇ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0004",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁϥⲧⲁⲥⲑⲟ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲟⲩⲟϩ ⲁϥⲛⲉϩⲥⲓ ⲙ̀ⲙⲟⲓ ⲙ̀ⲡⲓⲥⲙⲟⲧ ⲛ̀ⲟⲩⲣⲱⲙⲓ ⲉ̀ⲁϥⲛⲉϩⲥⲓ ⲛ̀ⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉϥϩⲓⲛⲓⲙ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐπέστρεψεν ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοὶ καὶ ἐξήγειρέν µε ὃν τρόπον ὅταν ἐξεγερθῇ",
        "English": "(1) And the angel that talked with me returned, and awakened me, as when a man is awakened out of his sleep.",
        "verseNumber": "Zechariah 4:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲟⲩ ⲛ̀ⲑⲟⲕ ⲉⲧⲉⲕⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲁⲓⲛⲁⲩ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲗⲩⲭⲛⲓⲁ ⲉⲥⲟⲓ ⲛ̀ⲛⲟⲩⲃ ⲧⲏⲣⲥ ⲟⲩⲟϩ ⲉⲣⲉ ⲡⲓⲗⲁⲙⲡⲁⲥ ⲥⲁⲡϣⲱⲓ ⲙ̀ⲙⲟⲥ ⲟⲩⲟϩ ⲍ̅ ⲛ̀ϧⲏⲃⲥ ⲥⲁⲡϣⲱⲓ ⲙ̀ⲙⲟⲥ ⲛⲉⲙ ⲍ̅ ⲛ̀ⲗⲁϧⲉⲙ ⲛ̀ⲛⲓϧⲏⲃⲥ ⲉⲧⲥⲁⲡϣⲱⲓ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ εἶπεν πρός µε Τί σὺ βλέπεις; καὶ εἶπα Ἑώρακα καὶ ἰδοὺ λυχνία χρυσῆ ὅλη, καὶ τὸ λαµπαδεῖον ἐπάνω αὐτῆς, καὶ ἑπτὰ λύχνοι ἐπάνω αὐτῆς, καὶ ἑπτὰ ἐπαρυστρίδες τοῖς λύχνοις τοῖς ἐπάνω αὐτῆς·",
        "English": "(2) And he said to me, What seest thou? And I said, I have seen, and behold a candlestick all of gold, and its bowl upon it, and seven lamps upon it, and seven oil funnels to the lamps upon it:",
        "verseNumber": "Zechariah 4:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲃⲱ ⲛ̀ϫⲱⲓⲧ ⲥⲛⲟⲩϯ ⲥⲁⲡϣⲱⲓ ⲙ̀ⲙⲟⲥ ⲟⲩⲓ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲡⲉⲥⲗⲁⲙⲡⲁⲥ ⲟⲩⲟϩ ⲟⲩⲓ ⲥⲁϫⲁϭⲏ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ δύο ἐλαῖαι ἐπάνω αὐτῆς, µία ἐκ δεξιῶν τοῦ λαµπαδείου καὶ µία ἐξ εὐωνύµων.",
        "English": "(3) and two olive-trees above it, one on the right of the bowl, and one on the left.",
        "verseNumber": "Zechariah 4:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁⲓϣⲓⲛⲓ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲏⲣⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐπηρώτησα καὶ εἶπον πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐµοὶ λέγων Τί ἐστιν ταῦτα, κύριε;",
        "English": "(4) And I inquired, and spoke to the angel that talked with me, saying, What are these things, my lord?",
        "verseNumber": "Zechariah 4:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲕⲥⲱⲟⲩⲛ ⲁⲛ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲙ̀ⲙⲟⲛ ⲡⲁϭ̅ⲥ̅",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἀπεκρίθη ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοὶ καὶ εἶπεν πρός µε Οὐ γινώσκεις τί ἐστιν ταῦτα; καὶ εἶπα Οὐχί, κύριε.",
        "English": "(5) And the angel that talked with me answered, and spoke to me, saying, Knowest thou not what these things are? And I said, No, my lord.",
        "verseNumber": "Zechariah 4:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ⲛⲏⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲉⲧϣⲟⲡ ϩⲁ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲟⲙ ⲁⲛ ⲟⲩⲇⲉ ϧⲉⲛ ⲟⲩⲛⲟⲙϯ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲡⲁⲡⲛ̅ⲁ̅ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἀπεκρίθη καὶ εἶπεν πρός µε λέγων Οὗτος ὁ λόγος κυρίου πρὸς Ζοροβαβελ λέγων Οὐκ ἐν δυνάµει µεγάλῃ οὐδὲ ἐν ἰσχύι, ἀλλ’ ἢ ἐν πνεύµατί µου, λέγει κύριος παντοκράτωρ.",
        "English": "(6) And he answered and spoke to me, saying, This is the word of the Lord to Zorobabel, saying, not by mighty power, nor by strength, but by my Spirit, saith the Lord Almighty.",
        "verseNumber": "Zechariah 4:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛ̀ⲑⲟⲕ ⲛⲓⲙ ⲛ̀ⲑⲟⲕ ⲡⲓⲛⲓϣϯ ⲛ̀ⲧⲱⲟⲩ ⲫⲏ ⲉⲧϧⲁⲧϩⲏ ⲙ̀ⲡϩⲟ ⲛ̀ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲉ̀ⲑⲣⲉϥⲥⲱⲟⲩⲧⲉⲛ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲓⲛⲓ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲱⲛⲓ ⲛ̀ⲧⲉ ϯⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲉⲣⲉ ⲡⲉⲥϩⲙⲟⲧ ⲟⲓ ⲛ̀ϩⲩⲥⲟⲥ ⲛⲉⲙ ⲟⲩϩⲙⲟⲧ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τίς εἶ σύ, τὸ ὄρος τὸ µέγα, πρὸ προσώπου Ζοροβαβελ τοῦ κατορθῶσαι; καὶ ἐξοίσω τὸν λίθον τῆς κληρονοµίας ἰσότητα χάριτος χάριτα αὐτῆς.",
        "English": "(7) Who art thou, the great mountain before Zorobabel, that thou shouldest prosper? whereas I will bring out the stone of the inheritance, the grace of it the equal of my grace.",
        "verseNumber": "Zechariah 4:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁⲣⲟⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐγένετο λόγος κυρίου πρός µε λέγων",
        "English": "(8) And the word of the Lord came to me, saying,",
        "verseNumber": "Zechariah 4:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲛⲉⲛϫⲓϫ ⲛ̀ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲁⲩϩⲓⲥⲉⲛϯ ⲙ̀ⲡⲁⲏⲓ ⲟⲩⲟϩ ⲛⲉϥϫⲓϫ ⲉⲩⲉ̀ϫⲟⲕϥ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲭⲛⲁⲉⲙⲓ ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲉⲧⲁϥⲟⲩⲟⲣⲡⲧ ϩⲁⲣⲟⲕ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Αἱ χεῖρες Ζοροβαβελ ἐθεµελίωσαν τὸν οἶκον τοῦτον, καὶ αἱ χεῖρες αὐτοῦ ἐπιτελέσουσιν αὐτόν, καὶ ἐπιγνώσῃ διότι κύριος παντοκράτωρ ἐξαπέσταλκέν µε πρὸς σέ.",
        "English": "(9) The hands of Zorobabel have laid the foundation of this house, and his hands shall finish it: and thou shalt know that the Lord Almighty has sent me to thee.",
        "verseNumber": "Zechariah 4:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲓⲙ ⲡⲉ ⲉⲧⲁϥϯϣⲱϣ ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲛ̀ⲉϩⲟⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲛⲁⲩ ⲉ̀ⲡⲓⲱⲛⲓ ⲛ̀ⲑⲣⲁⲙ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲍ̅ ⲙ̀ⲃⲁⲗ ⲛⲉ ⲛⲁⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲏ ⲉⲧϫⲟⲩϣⲧ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διότι τίς ἐξουδένωσεν εἰς ἡµέρας µικράς; καὶ χαροῦνται καὶ ὄψονται τὸν λίθον τὸν κασσιτέρινον ἐν χειρὶ Ζοροβαβελ. ἑπτὰ οὗτοι ὀφθαλµοὶ κυρίου εἰσὶν οἱ ἐπιβλέποντες ἐπὶ πᾶσαν τὴν γῆν.",
        "English": "(10) For who has despised the small days? surely they shall rejoice, and shall see the plummet of tin in the hand of Zorobabel: these are the seven eyes that look upon all the earth.",
        "verseNumber": "Zechariah 4:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲁⲓⲉⲣⲟⲩⲱ ⲡⲉϫⲏⲓ ⲛⲁϥ ϫⲉ ⲟⲩ ⲛⲉ ⲧⲁⲓⲃⲱ ⲛ̀ϫⲱⲓⲧ ⲥⲛⲟⲩϯ ⲛⲏ ⲉⲧⲥⲁⲟⲩⲓⲛⲁⲙ ⲛ̀ϯⲗⲩⲭⲛⲓⲁ ⲛⲉⲙ ⲛⲏ ⲉⲧⲥⲁϫⲁϭⲏ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἀπεκρίθην καὶ εἶπα πρὸς αὐτόν Τί αἱ δύο ἐλαῖαι αὗται αἱ ἐκ δεξιῶν τῆς λυχνίας καὶ ἐξ εὐωνύµων;",
        "English": "(11) And I answered, and said to him, What are these two olive-trees, which are on the right and left hand of the candlestick?",
        "verseNumber": "Zechariah 4:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁⲓϣⲓⲛⲓ ⲙ̀ⲫⲙⲁϩ ⲥⲟⲡ ⲃ̅ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ⲛⲁϥ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓⲗⲁϧⲉⲙ ⲃ̅ ⲛ̀ⲧⲉ ⲛⲓⲃⲱ ⲛ̀ϫⲱⲓⲧ ⲉⲧϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲙ̀ⲡⲓⲙⲁⲛϯⲥⲟⲗ ⲃ̅ ⲛ̀ⲛⲟⲩⲃ ⲛⲏ ⲉⲧϫⲱϣ ⲟⲩⲟϩ ⲉⲧⲓⲛⲓ ⲉ̀ⲡϣⲱⲓ ⲛ̀ⲛⲓⲗⲁϧⲉⲙ ⲛ̀ⲛⲟⲩⲃ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐπηρώτησα ἐκ δευτέρου καὶ εἶπα πρὸς αὐτόν Τί οἱ δύο κλάδοι τῶν ἐλαιῶν οἱ ἐν ταῖς χερσὶν τῶν δύο µυξωτήρων τῶν χρυσῶν τῶν ἐπιχεόντων καὶ ἐπαναγόντων τὰς ἐπαρυστρίδας τὰς χρυσᾶς;",
        "English": "(12) And I asked the second time, and said to him, What are the two branches of the olive-trees that are by the side of the two golden pipes that pour into and communicate with the golden oil funnels?",
        "verseNumber": "Zechariah 4:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲕⲥⲱⲟⲩⲛ ⲁⲛ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲙ̀ⲙⲟⲛ ⲡⲁϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ εἶπεν πρός µε Οὐκ οἶδας τί ἐστιν ταῦτα; καὶ εἶπα Οὐχί, κύριε.",
        "English": "(13) And he said to me, Knowest thou not what these are? and I said, No, my lord.",
        "verseNumber": "Zechariah 4:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲓϣⲏⲣⲓ ⲃ̅ ⲛ̀ⲧⲉ ⲡⲓⲕⲉⲛⲓ ⲥⲉⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲕⲁϩⲓ ⲧⲏⲣϥ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ εἶπεν Οὗτοι οἱ δύο υἱοὶ τῆς πιότητος παρεστήκασιν τῷ κυρίῳ πάσης τῆς γῆς.",
        "English": "(14) And he said, These are the two anointed ones that stand by the Lord of the whole earth.",
        "verseNumber": "Zechariah 4:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "5",
    "sectionNameBohairic": "ⲉ̅",
    "sectionNameSahidic": "ⲉ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0005",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁⲓⲧⲁⲥⲑⲟ ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡϣⲱⲓ ⲁⲓⲛⲁⲩ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲟⲥϧ ⲉϥϩⲁⲗⲁⲓ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐπέστρεψα καὶ ἦρα τοὺς ὀφθαλµούς µου καὶ εἶδον καὶ ἰδοὺ δρέπανον πετόµενον.",
        "English": "(1) And I turned, and lifted up mine eyes, and looked and behold a flying sickle.",
        "verseNumber": "Zechariah 5:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲟⲩ ⲛ̀ⲑⲟⲕ ⲡⲉⲧⲉⲕⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ϯⲛⲁⲩ ⲁ̀ⲛⲟⲕ ⲟⲩⲟⲥϧ ⲉϥϩⲁⲗⲁⲓ ⲉϥⲓⲣⲓ ⲛ̀ⲕ̅ ⲙ̀ⲙⲁϩⲓ ⲛ̀ϣⲓⲏ ⲛⲉⲙ ⲓ̅ ⲙ̀ⲙⲁϩⲓ ⲛ̀ⲟⲩⲟⲥⲑⲉⲛ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ εἶπεν πρός µε Τί σὺ βλέπεις; καὶ εἶπα Ἐγὼ ὁρῶ δρέπανον πετόµενον µῆκος πήχεων εἴκοσι καὶ πλάτος πήχεων δέκα.",
        "English": "(2) And he said to me, What seest thou? And I said, I see a flying sickle, of the length of twenty cubits, and of the breadth of ten cubits.",
        "verseNumber": "Zechariah 5:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲥⲁϩⲟⲩⲓ ⲉⲑⲛⲏⲟⲩ ϩⲓϫⲉⲛ ⲡϩⲟ ⲙ̀ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ϫⲉ ⲟⲩⲏⲓ ⲣⲉϥϭⲓⲛ̀ϫⲟⲛⲥ ⲛⲓⲃⲉⲛ ⲉⲩⲉ̀ⲉⲣⲡⲟⲩⲙ̀ⲡϣⲓϣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲁⲓ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲙⲟⲩ ⲟⲩⲟϩ ⲣⲉϥⲱⲣⲕ ⲛ̀ⲛⲟⲩϫ ⲛⲓⲃⲉⲛ ⲉⲩⲉ̀ⲉⲣⲡⲟⲩⲙ̀ⲡϣⲓϣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲁⲓ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲙⲟⲩ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ εἶπεν πρός µε Αὕτη ἡ ἀρὰ ἡ ἐκπορευοµένη ἐπὶ πρόσωπον πάσης τῆς γῆς, διότι πᾶς ὁ κλέπτης ἐκ τούτου ἕως θανάτου ἐκδικηθήσεται, καὶ πᾶς ὁ ἐπίορκος ἐκ τούτου ἕως θανάτου ἐκδικηθήσεται·",
        "English": "(3) And he said to me, This is the curse that goes forth over the face of the whole earth: for every thief shall be punished with death on this side, and every false swearer shall be punished on that side.",
        "verseNumber": "Zechariah 5:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲉⲛϥ ⲉ̀ⲃⲟⲗ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲉ ⲛⲁϥ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲏⲓ ⲙ̀ⲡⲓⲣⲉϥϭⲓⲟⲩⲓ ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲏⲓ ⲉ̀ⲫⲏ ⲉ̀ⲧⲱⲣⲕ ⲙ̀ⲡⲁⲣⲁⲛ ⲉ̀ϫⲉⲛ ⲟⲩⲙⲉⲑⲛⲟⲩϫ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲉϥⲏⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲙⲟⲛⲕϥ ⲛⲉⲙ ⲛⲉϥϣⲉ ⲛⲉⲙ ⲛⲉϥⲱⲛⲓ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐξοίσω αὐτό, λέγει κύριος παντοκράτωρ, καὶ εἰσελεύσεται εἰς τὸν οἶκον τοῦ κλέπτου καὶ εἰς τὸν οἶκον τοῦ ὀµνύοντος τῷ ὀνόµατί µου ἐπὶ ψεύδει καὶ καταλύσει ἐν µέσῳ τοῦ οἴκου αὐτοῦ καὶ συντελέσει αὐτὸν καὶ τὰ ξύλα αὐτοῦ καὶ τοὺς λίθους αὐτοῦ.",
        "English": "(4) And I will bring it forth, saith the Lord Almighty, and it shall enter into the house of the thief, and into the house of him that swears falsely by my name: and it shall rest in the midst of his house, and shall consume it, and the timber of it, and the stones of it.",
        "verseNumber": "Zechariah 5:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲏⲓ ϫⲉ ϥⲁⲓ ⲛ̀ⲛⲉⲕⲃⲁⲗ ⲉ̀ⲡϣⲱⲓ ⲟⲩⲟϩ ⲁⲛⲁⲩ ⲉ̀ⲫⲁⲓ ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Καὶ ἐξῆλθεν ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοὶ καὶ εἶπεν πρός µε Ἀνάβλεψον τοῖς ὀφθαλµοῖς σου καὶ ἰδὲ τί τὸ ἐκπορευόµενον τοῦτο.",
        "English": "(5) And the angel that talked with me went forth, and said to me, Lift up thine eyes, and see this that goes forth.",
        "verseNumber": "Zechariah 5:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ϫⲉ ⲟⲩ ⲡⲉ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓϣⲓ ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲟⲩϭⲓⲛ̀ϫⲟⲛⲥ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ εἶπα Τί ἐστιν; καὶ εἶπεν Τοῦτο τὸ µέτρον τὸ ἐκπορευόµενον. καὶ εἶπεν Αὕτη ἡ ἀδικία αὐτῶν ἐν πάσῃ τῇ γῇ.",
        "English": "(6) And I said, What is it? And he said, This is the measure that goes forth. And he said, This is their iniquity in all the earth.",
        "verseNumber": "Zechariah 5:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩϫⲓⲛϭⲱⲣ ⲛ̀ⲧⲁϩⲧ ⲉⲩⲓⲛⲓ ⲙ̀ⲙⲟϥ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲓⲥ ⲟⲩⲥϩⲓⲙⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲓϣⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἰδοὺ τάλαντον µολίβου ἐξαιρόµενον, καὶ ἰδοὺ µία γυνὴ ἐκάθητο ἐν µέσῳ τοῦ µέτρου.",
        "English": "(7) And behold a talent of lead lifted up: and behold a woman sat in the midst of the measure.",
        "verseNumber": "Zechariah 5:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲑⲁⲓ ⲧⲉ ϯⲁⲛⲟⲙⲓⲁ ⲟⲩⲟϩ ⲁϥⲃⲉⲣⲃⲱⲣⲥ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲓϣⲓ ⲟⲩⲟϩ ⲁϥⲃⲟⲣⲃⲉⲣ ⲙ̀ⲡⲓⲱⲛⲓ ⲛ̀ⲧⲁϩⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲥ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἶπεν Αὕτη ἐστὶν ἡ ἀνοµία· καὶ ἔρριψεν αὐτὴν ἐν µέσῳ τοῦ µέτρου καὶ ἔρριψεν τὸν λίθον τοῦ µολίβου εἰς τὸ στόµα αὐτῆς.",
        "English": "(8) And he said, This is iniquity. And he cast it into the midst of the measure, and cast the weight of lead on the mouth of it.",
        "verseNumber": "Zechariah 5:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ⲡϣⲱⲓ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲥϩⲓⲙⲓ ⲥⲛⲟⲩϯ ⲛⲁⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲡⲛ̅ⲁ̅ ϧⲉⲛ ⲛⲟⲩⲧⲉⲛϩ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ϩⲁⲛⲧⲉⲛϩ ⲉ̀ⲣⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲧⲉⲛϩ ⲛ̀ⲧⲉ ⲟⲩⲉⲗϫⲱⲃ ⲟⲩⲟϩ ⲁⲩⲱⲗⲓ ⲙ̀ⲡⲓϣⲓ ⲟⲩⲧⲉ ⲑⲙⲏϯ ⲙ̀ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲟⲩⲧⲉ ⲑⲙⲏϯ ⲛ̀ⲧⲫⲉ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἦρα τοὺς ὀφθαλµούς µου καὶ εἶδον καὶ ἰδοὺ δύο γυναῖκες ἐκπορευόµεναι, καὶ πνεῦµα ἐν ταῖς πτέρυξιν αὐτῶν, καὶ αὗται εἶχον πτέρυγας ὡς πτέρυγας ἔποπος· καὶ ἀνέλαβον τὸ µέτρον ἀνὰ µέσον τῆς γῆς καὶ ἀνὰ µέσον τοῦ οὐρανοῦ.",
        "English": "(9) And I lifted up mine eyes, and saw, and, behold, two women coming forth, and the wind was in their wings; and they had stork’s wings: and they lifted up the measure between the earth and the sky.",
        "verseNumber": "Zechariah 5:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲡⲉϫⲏⲓ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲁⲣⲉ ⲛⲁⲓ ⲛⲁⲉⲗ ⲡⲓϣⲓ ⲉ̀ⲑⲱⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐµοί Ποῦ αὗται ἀποφέρουσιν τὸ µέτρον;",
        "English": "(10) And I said to the angel that spoke with me, Whither do these carry away the measure?",
        "verseNumber": "Zechariah 5:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲉ̀ⲕⲱⲧ ⲛⲁϥ ⲛ̀ⲟⲩⲏⲓ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲃⲁⲃⲩⲗⲱⲛ ⲛⲉⲙ ⲉ̀ⲥⲉⲃⲧⲱⲧϥ ⲟⲩⲟϩ ⲉ̀ⲭⲁϥ ϧⲉⲛ ⲡⲓⲙⲁ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉ̀ϫⲉⲛ ⲡⲉϥⲥⲟⲃϯ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ εἶπεν πρός µε Οἰκοδοµῆσαι αὐτῷ οἰκίαν ἐν γῇ Βαβυλῶνος καὶ ἑτοιµάσαι, καὶ θήσουσιν αὐτὸ ἐκεῖ ἐπὶ τὴν ἑτοιµασίαν αὐτοῦ.",
        "English": "(11) And he said to me, To build it a house in the land of Babylon, and to prepare a place for it; and they shall set it there on its own base.",
        "verseNumber": "Zechariah 5:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "6",
    "sectionNameBohairic": "ⲋ̅",
    "sectionNameSahidic": "ⲋ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0006",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁⲓⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲁⲓϥⲁⲓ ⲛ̀ⲛⲁⲃⲁⲗ ⲟⲩⲟϩ ⲁⲓⲛⲁⲩ ⲓⲥ ⲇ̅ ⲛ̀ϩⲁⲣⲙⲁ ⲉⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲟⲩⲧⲉ ⲡⲓⲧⲱⲟⲩ ⲃ ⲟⲩⲟϩ ⲛⲓⲧⲱⲟⲩ ϩⲁⲛⲧⲱⲟⲩ ⲛ̀ϩⲟⲙⲧ ⲛⲉ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐπέστρεψα καὶ ἦρα τοὺς ὀφθαλµούς µου καὶ εἶδον καὶ ἰδοὺ τέσσαρα ἅρµατα ἐκπορευόµενα ἐκ µέσου δύο ὀρέων, καὶ τὰ ὄρη ἦν ὄρη χαλκᾶ.",
        "English": "(1) And I turned, and lifted up mine eyes, and looked, and, behold, four chariots coming out from between two mountains; and the mountains were brazen mountains.",
        "verseNumber": "Zechariah 6:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϧⲉⲛ ⲡⲓϩⲟⲩⲓⲧ ⲛ̀ϩⲁⲣⲙⲁ ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲁⲟⲩⲁⲛ ⲛ̀ⲭⲣⲱⲙ ϧⲉⲛ ⲡⲓⲙⲁϩⲃ̅ ⲛ̀ϩⲁⲣⲙⲁ ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲭⲁⲙⲉ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ἐν τῷ ἅρµατι τῷ πρώτῳ ἵπποι πυρροί, καὶ ἐν τῷ ἅρµατι τῷ δευτέρῳ ἵπποι µέλανες,",
        "English": "(2) In the first chariot were red horses; and in the second chariot black horses;",
        "verseNumber": "Zechariah 6:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲡⲓⲙⲁϩⲅ̅ ⲛ̀ϩⲁⲣⲙⲁ ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲟⲩⲱⲃϣ ϧⲉⲛ ⲡⲓⲙⲁϩⲇ̅ ⲛ̀ϩⲁⲣⲙⲁ ϩⲁⲛϩⲑⲱⲣ ⲛ̀ⲁⲟⲩⲁⲛ ⲙ̀ⲫⲓⲛ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐν τῷ ἅρµατι τῷ τρίτῳ ἵπποι λευκοί, καὶ ἐν τῷ ἅρµατι τῷ τετάρτῳ ἵπποι ποικίλοι ψαροί.",
        "English": "(3) and in the third chariot white horses; and in the fourth chariot piebald and ash-coloured horses.",
        "verseNumber": "Zechariah 6:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁⲓⲉⲣⲟⲩⲱ ⲡⲉϫⲏⲓ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ ⲡⲁϭ̅ⲥ̅",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἀπεκρίθην καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐµοί Τί ἐστιν ταῦτα, κύριε;",
        "English": "(4) And I answered and said to the angel that talked with me, What are these, my Lord?",
        "verseNumber": "Zechariah 6:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲧⲥⲁϫⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧ ⲡⲉϫⲁϥ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲡⲓⲇ̅ ⲛ̀ⲑⲏⲟⲩ ⲛ̀ⲧⲉ ⲧⲫⲉ ⲥⲉⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲉ̀ⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲙⲡⲕⲁϩⲓ ⲧⲏⲣϥ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἀπεκρίθη ὁ ἄγγελος ὁ λαλῶν ἐν ἐµοὶ καὶ εἶπεν Ταῦτά ἐστιν οἱ τέσσαρες ἄνεµοι τοῦ οὐρανοῦ, ἐκπορεύονται παραστῆναι τῷ κυρίῳ πάσης τῆς γῆς·",
        "English": "(5) And the angel that talked with me answered and said, These are the four winds of heaven, and they are going forth to stand before the Lord of all the earth.",
        "verseNumber": "Zechariah 6:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲫⲏ ⲉ̀ⲛⲁⲣⲉ ⲛⲓϩⲑⲱⲣ ⲛ̀ⲭⲁⲙⲉ ⲛ̀ϧⲏⲧϥ ⲛⲁⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲡⲉⲙϩⲓⲧ ⲟⲩⲟϩ ⲛⲓⲟⲩⲱⲃϣ ⲛⲁⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲥⲁⲙⲉⲛϩⲏⲟⲩ ⲟⲩⲟϩ ⲛⲓⲁⲟⲩⲓⲁⲟⲩⲁⲛ ⲛⲁⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲫⲣⲏⲥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν ᾧ ἦσαν οἱ ἵπποι οἱ µέλανες, ἐξεπορεύοντο ἐπὶ γῆν βορρᾶ, καὶ οἱ λευκοὶ ἐξεπορεύοντο κατόπισθεν αὐτῶν, καὶ οἱ ποικίλοι ἐξεπορεύοντο ἐπὶ γῆν νότου,",
        "English": "(6) As for the chariot in which were the black horses, they went out to the land of the north; and the white went out after them; and the piebald went out to the land of the south.",
        "verseNumber": "Zechariah 6:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲛⲓⲁⲟⲩⲁⲛ ⲙ̀ⲫⲓⲛ ⲛⲁⲩⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲥⲁⲙⲉⲛϩⲏⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩϫⲟⲩϣⲧ ⲉ̀ⲙⲟϣⲓ ⲟⲩⲟϩ ⲉ̀ⲙⲟⲩϣⲧ ⲙ̀ⲡⲓⲕⲁϩⲓ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ ⲟⲩⲟϩ ⲙⲉϣⲧ ⲡⲓⲕⲁϩⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ οἱ ψαροὶ ἐξεπορεύοντο καὶ ἐπέβλεπον τοῦ πορεύεσθαι τοῦ περιοδεῦσαι τὴν γῆν. καὶ εἶπεν Πορεύεσθε καὶ περιοδεύσατε τὴν γῆν· καὶ περιώδευσαν τὴν γῆν.",
        "English": "(7) And the ash-coloured went out, and looked to go and compass the earth: and he said, Go, and compass the earth. And they compassed the earth.",
        "verseNumber": "Zechariah 6:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁϥⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲁϥⲥⲁϫⲓ ⲛⲉⲙⲏⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲓⲥ ⲛⲏ ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲉ̀ϫⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲡⲉⲙϩⲓⲧ ⲁⲩϯⲙⲧⲟⲛ ⲙ̀ⲡⲁⲡⲛ̅ⲁ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲙ̀ⲡⲉⲙϩⲓⲧ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἀνεβόησεν καὶ ἐλάλησεν πρός µε λέγων Ἰδοὺ οἱ ἐκπορευόµενοι ἐπὶ γῆν βορρᾶ ἀνέπαυσαν τὸν θυµόν µου ἐν γῇ βορρᾶ.",
        "English": "(8) And he cried out and spoke to me, saying, Behold, these go out to the land of the north, and they have quieted mine anger in the land of the north.",
        "verseNumber": "Zechariah 6:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁⲣⲟⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Καὶ ἐγένετο λόγος κυρίου πρός µε λέγων",
        "English": "(9) And the word of the Lord came to me, saying,",
        "verseNumber": "Zechariah 6:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϫⲉ ϭⲓ ⲛⲁⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲓⲁⲣⲭⲱⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏ ⲉⲧⲉⲣϣⲁⲩ ⲛ̀ⲧⲁⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏ ⲉⲧⲁⲩⲥⲟⲩⲱⲛⲥ ⲟⲩⲟϩ ⲉⲕⲉ̀ϣⲉ ⲛⲁⲕ ⲛ̀ⲑⲟⲕ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲡⲏⲓ ⲛ̀ⲓⲱⲥⲓⲁⲥ ⲡϣⲏⲣⲓ ⲛ̀ⲥⲟⲫⲟⲛⲓⲁⲥ ⲫⲏ ⲉⲧⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲃⲁⲃⲩⲗⲱⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) Λαβὲ τὰ ἐκ τῆς αἰχµαλωσίας παρὰ τῶν ἀρχόντων καὶ παρὰ τῶν χρησίµων αὐτῆς καὶ παρὰ τῶν ἐπεγνωκότων αὐτὴν καὶ εἰσελεύσῃ σὺ ἐν τῇ ἡµέρᾳ ἐκείνῃ εἰς τὸν οἶκον Ιωσιου τοῦ Σοφονιου τοῦ ἥκοντος ἐκ Βαβυλῶνος",
        "English": "(10) Take the things of the captivity from the chief men, and from the useful men of it, and from them that have understood it; and thou shalt enter in that day into the house of Josias the son of Sophonias that came out of Babylon.",
        "verseNumber": "Zechariah 6:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲕⲉ̀ϭⲓ ⲛ̀ⲟⲩϩⲁⲧ ⲛⲉⲙ ⲟⲩⲛⲟⲩⲃ ⲟⲩⲟϩ ⲉⲕⲉ̀ⲭⲁⲩ ⲉ̀ϫⲉⲛ ⲧⲁⲫⲉ ⲛ̀ⲓⲏⲥⲟⲩ ⲡϣⲏⲣⲓ ⲛ̀ⲓⲱⲥⲉⲇⲉⲕ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲏⲃ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ λήµψῃ ἀργύριον καὶ χρυσίον καὶ ποιήσεις στεφάνους καὶ ἐπιθήσεις ἐπὶ τὴν κεφαλὴν Ἰησοῦ τοῦ Ιωσεδεκ τοῦ ἱερέως τοῦ µεγάλου",
        "English": "(11) And thou shalt take silver and gold, and make crowns, and thou shalt put them upon the head of Jesus the son of Josedec the high priest;",
        "verseNumber": "Zechariah 6:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁϫⲟϥ ⲛⲁϥ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲡⲉ ⲁⲛⲁⲧⲟⲗⲏ ⲟⲩⲟϩ ⲉϥⲉ̀ⲕⲱⲧ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐρεῖς πρὸς αὐτόν Τάδε λέγει κύριος παντοκράτωρ Ἰδοὺ ἀνήρ, Ἀνατολὴ ὄνοµα αὐτῷ, καὶ ὑποκάτωθεν αὐτοῦ ἀνατελεῖ, καὶ οἰκοδοµήσει τὸν οἶκον κυρίου·",
        "English": "(12) and thou shalt say to him, Thus saith the Lord Almighty; Behold the man whose name is The Branch; and he shall spring up from his stem, and build the house of the Lord.",
        "verseNumber": "Zechariah 6:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ϭⲓ ⲛ̀ⲟⲩⲁⲣⲉⲧⲏ ⲟⲩⲟϩ ⲉϥⲉ̀ϩⲉⲙⲥⲓ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲁⲣⲭⲱⲛ ϩⲓϫⲉⲛ ⲡⲉϥⲑⲣⲟⲛⲟⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡⲓⲟⲩⲏⲃ ⲥⲁⲟⲩⲓⲛⲁⲙ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲟⲩⲥⲟϭⲛⲓ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ ⲉϥⲉ̀ϣⲱⲡⲓ ⲟⲩⲧⲱⲟⲩ ⲉⲩⲥⲟⲡ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ αὐτὸς λήµψεται ἀρετὴν καὶ καθίεται καὶ κατάρξει ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ἔσται ὁ ἱερεὺς ἐκ δεξιῶν αὐτοῦ, καὶ βουλὴ εἰρηνικὴ ἔσται ἀνὰ µέσον ἀµφοτέρων.",
        "English": "(13) And he shall receive power, and shall sit and rule upon his throne; and there shall be a priest on his right hand, and a peaceable counsel shall be between them both.",
        "verseNumber": "Zechariah 6:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲡⲓⲭⲗⲟⲙ ⲇⲉ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ⲛⲏ ⲉⲑⲛⲁⲉⲣϩⲩⲡⲟⲙⲉⲛⲓⲛ ⲛⲉⲙ ⲛⲓϣⲁⲩ ⲛ̀ⲧⲁⲥ ⲛⲉⲙ ⲛⲏ ⲉⲧⲁⲩⲥⲟⲩⲱⲛⲥ ⲛⲉⲙ ⲟⲩϩⲙⲟⲧ ⲛ̀ⲧⲉ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲥⲟⲫⲟⲛⲓⲁⲥ ⲛⲉⲙ ⲟⲩⲯⲁⲗⲙⲟⲥ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) ὁ δὲ στέφανος ἔσται τοῖς ὑποµένουσιν καὶ τοῖς χρησίµοις αὐτῆς καὶ τοῖς ἐπεγνωκόσιν αὐτὴν καὶ εἰς χάριτα υἱοῦ Σοφονιου καὶ εἰς ψαλµὸν ἐν οἴκῳ κυρίου.",
        "English": "(14) And the crown shall be to them that wait patiently, and to the useful men of the captivity, and to them that have known it, and for the favour of the son of Sophonias, and for a psalm in the house of the Lord.",
        "verseNumber": "Zechariah 6:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲛⲓⲑⲟⲩⲏⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲉⲩⲉ̀ⲓ̀ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲕⲱⲧ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲉⲙⲓ ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲁϥⲟⲩⲟⲣⲡⲧ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛϣⲁⲛⲥⲱⲧⲉⲙ ϧⲉⲛ ⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ⲥⲁ ⲧⲥⲙⲏ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲉⲧⲉⲛⲛⲟⲩϯ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ οἱ µακρὰν ἀπ’ αὐτῶν ἥξουσιν καὶ οἰκοδοµήσουσιν ἐν τῷ οἴκῳ κυρίου, καὶ γνώσεσθε διότι κύριος παντοκράτωρ ἀπέσταλκέν µε πρὸς ὑµᾶς· καὶ ἔσται, ἐὰν εἰσακούοντες εἰσακούσητε τῆς φωνῆς κυρίου τοῦ θεοῦ ὑµῶν.",
        "English": "(15) And they that are far from them shall come and build in the house of the Lord, and ye shall know that the Lord Almighty has sent me to you: and this shall come to pass, if ye will diligently hearken to the voice of the Lord your God.",
        "verseNumber": "Zechariah 6:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "7",
    "sectionNameBohairic": "ⲍ̅",
    "sectionNameSahidic": "ⲍ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0007",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ϯⲙⲁϩⲇ̅ ⲛ̀ⲣⲟⲙⲡⲓ ϩⲓ ⲇⲁⲣⲓⲟⲥ ⲡⲟⲩⲣⲟ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲍⲁⲭⲁⲣⲓⲁⲥ ⲛ̀ⲥⲟⲩⲇ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲙ̀ⲙⲁϩⲑ̅ ⲉⲧⲉ ⲭⲁⲥⲉⲗⲉⲩ ⲡⲉ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐγένετο ἐν τῷ τετάρτῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν τετράδι τοῦ µηνὸς τοῦ ἐνάτου, ὅς ἐστιν Χασελευ,",
        "English": "(1) And it came to pass in the fourth year of Darius the king, that the word of the Lord came to Zacharias on the fourth day of the ninth month, which is Chaseleu.",
        "verseNumber": "Zechariah 7:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲃⲉⲑⲏⲗ ⲛ̀ϫⲉ ⲥⲁⲣⲁⲥⲁⲣ ⲛⲉⲙ ⲁⲃⲉⲥⲉⲣ ⲡⲟⲩⲣⲟ ⲛⲉⲙ ⲛⲉϥⲣⲱⲙⲓ ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲡϭ̅ⲥ̅ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ⲛⲓⲟⲩⲏⲃ ⲛⲏ ⲉⲧϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛⲉⲙ ϩⲁⲛⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἐξαπέστειλεν εἰς Βαιθηλ Σαρασαρ καὶ Αρβεσεερ ὁ βασιλεὺς καὶ οἱ ἄνδρες αὐτοῦ τοῦ ἐξιλάσασθαι τὸν κύριον (3) λέγων πρὸς τοὺς ἱερεῖς τοὺς ἐν τῷ οἴκῳ κυρίου παντοκράτορος καὶ πρὸς τοὺς προφήτας λέγων",
        "English": "(2) And Sarasar and Arbeseer the king and his men sent to Bethel, and that to propitiate the Lord, (3) speaking to the priests that were in the house of the Lord Almighty, and to the prophets, saying,",
        "verseNumber": "Zechariah 7:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ϫⲉ ⲁⲛ ⲁϥⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲛⲉⲙ ⲛⲁⲓ ⲛ̀ϫⲉ ⲡⲓⲙⲁⲛ̀ⲧⲟⲩⲃⲟ ϧⲉⲛ ⲡⲓⲙⲁϩⲉ̅ ⲛ̀ⲁⲃⲟⲧ ⲉⲑⲃⲉ ϫⲉ ⲁϥⲓⲣⲓ ϩⲏⲇⲏ ⲛ̀ϩⲁⲛⲣⲟⲙⲡⲓ ⲉⲩⲟϣ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "Εἰσελήλυθεν ὧδε ἐν τῷ µηνὶ τῷ πέµπτῳ τὸ ἁγίασµα, καθότι ἐποίησα ἤδη ἱκανὰ ἔτη.",
        "English": "The holy offering has come in hither in the fifth month, as it has done already many years.",
        "verseNumber": "Zechariah 7:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ϩⲁⲣⲟⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐγένετο λόγος κυρίου τῶν δυνάµεων πρός µε λέγων",
        "English": "(4) And the word of the Lord of hosts came to me, saying,",
        "verseNumber": "Zechariah 7:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ϫⲉ ⲁϫⲟⲥ ⲙⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲛⲉⲙ ⲛⲓⲟⲩⲏⲃ ⲉⲕϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲓⲉ ⲛ̀ⲧⲉⲧⲉⲛⲛⲉϩⲡⲓ ϧⲉⲛ ⲡⲉ̅ ⲓⲉ ϧⲉⲛ ⲡⲍ̅ ⲟⲩⲟϩ ⲓⲥ ⲟ̅ ⲛ̀ⲣⲟⲙⲡⲓ ⲙⲏ ⲁⲣⲉⲧⲉⲛⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲛⲏⲓ ⲛ̀ⲟⲩⲛⲏⲥⲧⲓⲁ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) Εἰπὸν πρὸς ἅπαντα τὸν λαὸν τῆς γῆς καὶ πρὸς τοὺς ἱερεῖς λέγων Ἐὰν νηστεύσητε ἢ κόψησθε ἐν ταῖς πέµπταις ἢ ἐν ταῖς ἑβδόµαις, καὶ ἰδοὺ ἑβδοµήκοντα ἔτη µὴ νηστείαν νενηστεύκατέ µοι;",
        "English": "(5) Speak to the whole people of the land, and to the priests, saying, Though ye fasted or lamented in the fifth or seventh months (yea, behold, these seventy years) have ye at all fasted to me?",
        "verseNumber": "Zechariah 7:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲓⲥ ⲉ̀ϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲟⲩⲱⲙ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲥⲱ ⲙⲏ ⲛ̀ⲑⲱⲧⲉⲛ ⲁⲛ ⲉⲑⲟⲩⲱⲙ ⲟⲩⲟϩ ⲉⲧⲥⲱ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἐὰν φάγητε ἢ πίητε, οὐχ ὑµεῖς ἔσθετε καὶ ὑµεῖς πίνετε;",
        "English": "(6) And if ye eat or drink, do ye not eat and drink for yourselves?",
        "verseNumber": "Zechariah 7:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲙⲏ ⲛⲁⲓ ⲁⲛ ⲛⲉ ⲛⲓⲥⲁϫⲓ ⲉⲧⲁϥⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉⲧϩⲓⲧϩⲏ ϩⲟⲧⲉ ⲉⲣⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ϫⲟⲣϫ ⲟⲩⲟϩ ⲉⲥⲉⲣⲉⲩⲑⲉⲛⲓⲛ ⲛⲉⲙ ⲛⲉⲥⲃⲁⲕⲓ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟⲥ ⲟⲩⲟϩ ⲡⲓⲁⲛⲧⲱⲟⲩ ⲛⲉⲙ ⲡⲓⲙⲉϣϣⲱⲧ ⲉⲩϫⲟⲣϫ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) οὐχ οὗτοι οἱ λόγοι εἰσίν, οὓς ἐλάλησεν κύριος ἐν χερσὶν τῶν προφητῶν τῶν ἔµπροσθεν, ὅτε ἦν Ιερουσαληµ κατοικουµένη καὶ εὐθηνοῦσα καὶ αἱ πόλεις αὐτῆς κυκλόθεν καὶ ἡ ὀρεινὴ καὶ ἡ πεδινὴ κατῳκεῖτο;",
        "English": "(7) Are not these the words which the Lord spoke by the former prophets, when Jerusalem was inhabited and in prosperity, and her cities round about her, and the hill country and the low country was inhabited?",
        "verseNumber": "Zechariah 7:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ϣⲱⲡⲓ ϩⲁ ⲍⲁⲭⲁⲣⲓⲁⲥ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν λέγων",
        "English": "(8) And the word of the Lord came to Zacharias, saying,",
        "verseNumber": "Zechariah 7:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙⲁϩⲁⲡ ⲛ̀ⲟⲩϩⲁⲡ ⲛ̀ⲑⲙⲏⲓ ⲟⲩⲟϩ ⲁⲣⲓⲟⲩⲓ ⲛ̀ⲟⲩⲛⲁⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲧϣⲉⲛϩⲏⲧ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲛⲉⲙ ⲡⲉϥⲥⲟⲛ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Τάδε λέγει κύριος παντοκράτωρ Κρίµα δίκαιον κρίνατε καὶ ἔλεος καὶ οἰκτιρµὸν ποιεῖτε ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ",
        "English": "(9) Thus saith the Lord Almighty; Judge righteous judgment, and deal mercifully and compassionately every one with his brother:",
        "verseNumber": "Zechariah 7:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲟⲩⲭⲏⲣⲁ ⲛⲉⲙ ⲟⲩⲟⲣⲫⲁⲛⲟⲥ ⲛⲉⲙ ⲟⲩⲣⲉⲙⲛ̀ϫⲱⲓⲗⲓ ⲛⲉⲙ ⲟⲩϩⲏⲕⲓ ⲙ̀ⲡⲉⲣϭⲉⲡϫⲱⲣⲓ ⲉ̀ϫⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲑⲣⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲙⲉⲩⲓ ⲉ̀ⲟⲩⲕⲁⲕⲓⲁ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉϥⲥⲟⲛ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ χήραν καὶ ὀρφανὸν καὶ προσήλυτον καὶ πένητα µὴ καταδυναστεύετε, καὶ κακίαν ἕκαστος τοῦ ἀδελφοῦ αὐτοῦ µὴ µνησικακείτω ἐν ταῖς καρδίαις ὑµῶν.",
        "English": "(10) and oppress not the widow, or the fatherless, or the stranger, or the poor; and let not one of you remember in his heart the injury of his brother.",
        "verseNumber": "Zechariah 7:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲁⲩⲉⲣⲁⲧⲑⲱⲧ ⲛ̀ϩⲏⲧ ⲉ̀ⲑⲣⲟⲩϯϩⲑⲏⲟⲩ ⲟⲩⲟϩ ⲁⲩⲫⲱⲛϩ ⲛ̀ⲧⲟⲩϭⲓⲥⲓ ⲉⲩⲟⲓ ⲛ̀ⲁⲧϩⲏⲧ ⲟⲩⲟϩ ⲁⲩⲑⲣⲉ ⲛ̀ⲟⲩⲙⲁϣϫ ϩⲣⲟϣ ⲉ̀ϣ̀ⲧⲉⲙⲥⲱⲧⲉⲙ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ ἠπείθησαν τοῦ προσέχειν καὶ ἔδωκαν νῶτον παραφρονοῦντα καὶ τὰ ὦτα αὐτῶν ἐβάρυναν τοῦ µὴ εἰσακούειν",
        "English": "(11) But they refused to attend, and madly turned their back, and made their ears heavy, so that they should not hear.",
        "verseNumber": "Zechariah 7:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲁⲩⲑⲱϣ ⲙ̀ⲡⲟⲩϩⲏⲧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲑⲛⲁϩϯ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲟⲩⲥⲱⲧⲉⲙ ⲙ̀ⲡⲁⲛⲟⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲥⲁϫⲓ ⲉⲧⲁϥϫⲟⲧⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϧⲉⲛ ⲡⲉϥⲡⲛ̅ⲁ̅ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉⲧϩⲓⲧϩⲏ ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲱⲛⲧ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ τὴν καρδίαν αὐτῶν ἔταξαν ἀπειθῆ τοῦ µὴ εἰσακούειν τοῦ νόµου µου καὶ τοὺς λόγους, οὓς ἐξαπέστειλεν κύριος παντοκράτωρ ἐν πνεύµατι αὐτοῦ ἐν χερσὶν τῶν προφητῶν τῶν ἔµπροσθεν· καὶ ἐγένετο ὀργὴ µεγάλη παρὰ κυρίου παντοκράτορος.",
        "English": "(12) And they made their heart disobedient, so as not to hearken to my law, and the words which the Lord Almighty sent forth by his Spirit by the former prophets: so there was great wrath from the Lord Almighty.",
        "verseNumber": "Zechariah 7:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁϥϫⲟⲥ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲥⲱⲧⲉⲙ ⲛ̀ⲥⲱϥ ⲡⲁⲓⲣⲏϯ ⲉⲩⲉ̀ⲱϣ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἔσται ὃν τρόπον εἶπεν καὶ οὐκ εἰσήκουσαν αὐτοῦ, οὕτως κεκράξονται καὶ οὐ µὴ εἰσακούσω, λέγει κύριος παντοκράτωρ.",
        "English": "(13) And it shall come to pass, that as he spoke, and they hearkened not, so they shall cry, and I will not hearken, saith the Lord Almighty.",
        "verseNumber": "Zechariah 7:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ⲉ̀ⲛⲓⲉⲑⲛⲟⲥ ⲛⲏ ⲉⲧⲉ ⲙ̀ⲡⲟⲩⲥⲟⲩⲱⲛⲟⲩ ⲟⲩⲟϩ ⲡⲕⲁϩⲓ ⲉϥⲉ̀ⲧⲁⲕⲟ ⲥⲁⲙⲉⲛϩⲏⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲏ ⲉⲑⲙⲟϣⲓ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲏ ⲉⲧⲧⲁⲥⲑⲟ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲁⲩⲑⲱϣ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲉϥⲥⲱⲧⲡ ⲉ̀ⲡⲧⲁⲕⲟ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἐκβαλῶ αὐτοὺς εἰς πάντα τὰ ἔθνη, ἃ οὐκ ἔγνωσαν, καὶ ἡ γῆ ἀφανισθήσεται κατόπισθεν αὐτῶν ἐκ διοδεύοντος καὶ ἐξ ἀναστρέφοντος· καὶ ἔταξαν γῆν ἐκλεκτὴν εἰς ἀφανισµόν.",
        "English": "(14) And I will cast them out among all the nations, whom they know not; and the land behind them shall be made utterly destitute of any going through or returning: yea they have made the choice land a desolation.",
        "verseNumber": "Zechariah 7:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "8",
    "sectionNameBohairic": "ⲏ̅",
    "sectionNameSahidic": "ⲏ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0008",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Καὶ ἐγένετο λόγος κυρίου παντοκράτορος λέγων",
        "English": "(1) And the word of the Lord Almighty came, saying,",
        "verseNumber": "Zechariah 8:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥⲥⲁϫⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲁⲓⲭⲟϩ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲥⲓⲱⲛ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛⲭⲟϩ ⲟⲩⲟϩ ⲁⲓⲭⲟϩ ⲉ̀ⲣⲟⲥ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲱⲛⲧ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Τάδε λέγει κύριος παντοκράτωρ Ἐζήλωσα τὴν Ιερουσαληµ καὶ τὴν Σιων ζῆλον µέγαν καὶ θυµῷ µεγάλῳ ἐζήλωσα αὐτήν.",
        "English": "(2) Thus saith the Lord Almighty; I have been jealous for Jerusalem and for Sion with great jealousy, and I have been jealous for her with great fury.",
        "verseNumber": "Zechariah 8:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϫⲉ ⲉⲓⲉ̀ⲧⲁⲥⲑⲟ ⲉ̀ϫⲉⲛ ⲥⲓⲱⲛ ⲟⲩⲟϩ ⲉⲓⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟⲩϯ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ϫⲉ ϯⲃⲁⲕⲓ ⲙ̀ⲙⲏⲓ ⲟⲩⲟϩ ⲡⲧⲱⲟⲩ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲡⲓⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) τάδε λέγει κύριος Καὶ ἐπιστρέψω ἐπὶ Σιων καὶ κατασκηνώσω ἐν µέσῳ Ιερουσαληµ, καὶ κληθήσεται ἡ Ιερουσαληµ πόλις ἡ ἀληθινὴ καὶ τὸ ὄρος κυρίου παντοκράτορος ὄρος ἅγιον.",
        "English": "(3) Thus saith the Lord; I will return to Sion, and dwell in the midst of Jerusalem: and Jerusalem shall be called a true city, and the mountain of the Lord Almighty a holy mountain.",
        "verseNumber": "Zechariah 8:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉⲧⲓ ⲉⲩⲉ̀ϩⲉⲙⲥⲓ ⲛ̀ϫⲉ ϩⲁⲛϧⲉⲗⲗⲟⲓ ⲛⲉⲙ ϩⲁⲛϧⲉⲗⲗⲱ ϧⲉⲛ ⲛⲓⲡⲗⲁⲧⲓⲁ ⲛ̀ⲧⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲉⲣⲉ ⲡⲉϥϣⲃⲱⲧ ϧⲉⲛ ⲧⲉϥϫⲓϫ ⲛ̀ⲧⲉⲛ ⲡⲁϣⲁⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲉϩⲟⲟⲩ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τάδε λέγει κύριος παντοκράτωρ Ἔτι καθήσονται πρεσβύτεροι καὶ πρεσβύτεραι ἐν ταῖς πλατείαις Ιερουσαληµ, ἕκαστος τὴν ῥάβδον αὐτοῦ ἔχων ἐν τῇ χειρὶ αὐτοῦ ἀπὸ πλήθους ἡµερῶν·",
        "English": "(4) Thus saith the Lord Almighty; There shall yet dwell old men and old women in the streets of Jerusalem, every one holding his staff in his hand for age.",
        "verseNumber": "Zechariah 8:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲛⲓⲡⲗⲁⲧⲓⲁ ⲛ̀ⲧⲉ ϯⲃⲁⲕⲓ ⲉⲩⲉ̀ⲙⲟϩ ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲱⲟⲩⲓ ⲛ̀ϩⲱⲟⲩⲧ ⲛⲉⲙ ⲕⲟⲩϫⲓ ⲛ̀ⲁⲗⲱⲟⲩⲓ ⲛ̀ⲥϩⲓⲙⲓ ⲉⲩⲥⲱⲃⲓ ϧⲉⲛ ⲛⲉⲥⲡⲗⲁⲧⲓⲁ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ αἱ πλατεῖαι τῆς πόλεως πλησθήσονται παιδαρίων καὶ κορασίων παιζόντων ἐν ταῖς πλατείαις αὐτῆς.",
        "English": "(5) And the broad places of the city shall be filled with boys and girls playing in the streets thereof.",
        "verseNumber": "Zechariah 8:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲓⲥϫⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲉⲧⲁⲧϫⲟⲙ ⲛⲁϣⲱⲡⲓ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲥⲱϫⲡ ⲙ̀ⲡⲁⲓⲗⲁⲟⲥ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲙⲏ ⲟⲩⲟⲛ ⲟⲩⲙⲉⲧⲁⲧϫⲟⲙ ⲛⲁϣⲱⲡⲓ ⲙ̀ⲡⲁⲙ̀ⲑⲟ ϩⲱ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) τάδε λέγει κύριος παντοκράτωρ Διότι εἰ ἀδυνατήσει ἐνώπιον τῶν καταλοίπων τοῦ λαοῦ τούτου ἐν ταῖς ἡµέραις ἐκείναις, µὴ καὶ ἐνώπιον ἐµοῦ ἀδυνατήσει; λέγει κύριος παντοκράτωρ.",
        "English": "(6) Thus saith the Lord Almighty; If it shall be impossible in the sight of the remnant of this people in those days, shall it also be impossible in my sight? saith the Lord Almighty.",
        "verseNumber": "Zechariah 8:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲛⲟϩⲉⲙ ⲙ̀ⲡⲁⲗⲁⲟⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ϩⲱⲧⲡ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) τάδε λέγει κύριος παντοκράτωρ Ἰδοὺ ἐγὼ ἀνασῴζω τὸν λαόν µου ἀπὸ γῆς ἀνατολῶν καὶ ἀπὸ γῆς δυσµῶν",
        "English": "(7) Thus saith the Lord Almighty; Behold, I will save my people from the east country, and the west country;",
        "verseNumber": "Zechariah 8:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲟⲗⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲑⲣⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛⲏⲓ ⲉⲩⲗⲁⲟⲥ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϩⲱ ⲉⲓⲉ̀ϣⲱⲡⲓ ⲛⲱⲟⲩ ⲉⲩⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲇⲓⲕⲉⲟⲥⲩⲛⲏ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ εἰσάξω αὐτοὺς καὶ κατασκηνώσω ἐν µέσῳ Ιερουσαληµ, καὶ ἔσονταί µοι εἰς λαόν, καὶ ἐγὼ ἔσοµαι αὐτοῖς εἰς θεὸν ἐν ἀληθείᾳ καὶ ἐν δικαιοσύνῃ.",
        "English": "(8) and I will bring them in, and cause them to dwell in the midst of Jerusalem: and they shall be to me a people, and I will be to them a God, in truth and in righteousness.",
        "verseNumber": "Zechariah 8:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲙⲁⲣⲟⲩϫⲉⲙⲛⲟⲙϯ ⲛ̀ϫⲉ ⲛⲉⲧⲉⲛϫⲓϫ ⲛⲏ ⲉⲧⲥⲱⲧⲉⲙ ϧⲉⲛ ⲛⲁⲓⲉϩⲟⲟⲩ ⲉ̀ⲛⲁⲓⲥⲁϫⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲓⲥϫⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲁⲩϩⲓⲥⲉⲛϯ ⲙ̀ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛⲉⲙ ⲓⲥϫⲉⲛ ⲉⲧⲁⲩⲕⲱⲧ ⲉ̀ⲡⲓⲉⲣⲫⲉⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) τάδε λέγει κύριος παντοκράτωρ Κατισχυέτωσαν αἱ χεῖρες ὑµῶν τῶν ἀκουόντων ἐν ταῖς ἡµέραις ταύταις τοὺς λόγους τούτους ἐκ στόµατος τῶν προφητῶν, ἀφ’ ἧς ἡµέρας τεθεµελίωται ὁ οἶκος κυρίου παντοκράτορος, καὶ ὁ ναὸς ἀφ’ οὗ ᾠκοδόµηται.",
        "English": "(9) Thus saith the Lord Almighty; Let your hands be strong, ye that hear in these days these words out of the mouth of the prophets, from the day that the house of the Lord Almighty was founded, and from the time that the temple was built.",
        "verseNumber": "Zechariah 8:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ϫⲉ ⲟⲩⲏⲓ ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲫⲃⲉⲭⲉ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲛⲁϣⲱⲡⲓ ⲛⲱⲟⲩ ⲁⲛ ⲉⲩⲥⲓ ⲟⲩⲟϩ ⲫⲃⲉⲭⲉ ⲛ̀ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲟⲩⲟϩ ⲫⲏ ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲫⲏ ⲉⲑⲛⲏⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲛⲉ ϩⲓⲣⲏⲛⲏ ϣⲱⲡⲓ ⲛⲁϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓϩⲟϫϩⲉϫ ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱⲣⲡ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲧⲏⲣⲟⲩ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲉ̀ϫⲉⲛ ⲡⲉϥϣⲫⲏⲣ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) διότι πρὸ τῶν ἡµερῶν ἐκείνων ὁ µισθὸς τῶν ἀνθρώπων οὐκ ἔσται εἰς ὄνησιν, καὶ ὁ µισθὸς τῶν κτηνῶν οὐχ ὑπάρξει, καὶ τῷ ἐκπορευοµένῳ καὶ τῷ εἰσπορευοµένῳ οὐκ ἔσται εἰρήνη ἀπὸ τῆς θλίψεως· καὶ ἐξαποστελῶ πάντας τοὺς ἀνθρώπους ἕκαστον ἐπὶ τὸν πλησίον αὐτοῦ.",
        "English": "(10) For before those days the wages of men could not be profitable, and there could be no hire of cattle, and there could be no peace by reason of the affliction to him that went out or to him that came in: for I would have let loose all men, every one against his neighbour.",
        "verseNumber": "Zechariah 8:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ϯⲛⲁⲓⲣⲓ ⲁⲛ ⲕⲁⲧⲁ ⲛⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ϣⲟⲣⲡ ⲛ̀ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ νῦν οὐ κατὰ τὰς ἡµέρας τὰς ἔµπροσθεν ἐγὼ ποιῶ τοῖς καταλοίποις τοῦ λαοῦ τούτου, λέγει κύριος παντοκράτωρ,",
        "English": "(11) But now I will not do to the remnant of this people according to the former days, saith the Lord Almighty.",
        "verseNumber": "Zechariah 8:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲁⲗⲗⲁ ϯⲛⲁⲟⲩⲱⲛϩ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϯⲃⲱ ⲛ̀ⲁⲗⲟⲗⲓ ⲛⲁϯ ⲙ̀ⲡⲉⲥⲟⲩⲧⲁϩ ⲟⲩⲟϩ ⲡⲕⲁϩⲓ ⲉϥⲉ̀ϯ ⲛ̀ⲛⲉϥⲟⲩⲧⲁϩ ⲟⲩⲟϩ ⲧⲫⲉ ⲉⲥⲉ̀ϯ ⲛ̀ⲧⲉϥⲥⲓⲱϯ ⲟⲩⲟϩ ϯⲛⲁⲑⲣⲉ ⲛⲓⲥⲱϫⲡ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛⲁⲓ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) ἀλλ’ ἢ δείξω εἰρήνην· ἡ ἄµπελος δώσει τὸν καρπὸν αὐτῆς, καὶ ἡ γῆ δώσει τὰ γενήµατα αὐτῆς, καὶ ὁ οὐρανὸς δώσει τὴν δρόσον αὐτοῦ, καὶ κατακληρονοµήσω τοῖς καταλοίποις τοῦ λαοῦ µου πάντα ταῦτα.",
        "English": "(12) But I will shew peace: the vine shall yield her fruit, and the land shall yield her produce, and the heaven shall give its dew: and I will give as an inheritance all these things to the remnant of my people.",
        "verseNumber": "Zechariah 8:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲉ̀ⲛⲁⲣⲉⲧⲉⲛϣⲟⲡ ϧⲉⲛ ⲟⲩⲥⲁϩⲟⲩⲓ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ⲡⲏⲓ ⲙ̀ⲡⲓⲥ̅ⲗ̅ ⲡⲁⲓⲣⲏϯ ϯⲛⲁⲛⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲥⲙⲟⲩ ϫⲉⲙϫⲟⲙ ⲟⲩⲟϩ ϫⲉⲙⲛⲟⲙϯ ϧⲉⲛ ⲛⲉⲧⲉⲛϫⲓϫ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἔσται ὃν τρόπον ἦτε ἐν κατάρᾳ ἐν τοῖς ἔθνεσιν, οἶκος Ιουδα καὶ οἶκος Ισραηλ, οὕτως διασώσω ὑµᾶς καὶ ἔσεσθε ἐν εὐλογίᾳ· θαρσεῖτε καὶ κατισχύετε ἐν ταῖς χερσὶν ὑµῶν.",
        "English": "(13) And it shall come to pass, as ye were a curse among the nations, O house of Juda, and house of Israel; so will I save you, and ye shall be a blessing: be of good courage, and strengthen your hands.",
        "verseNumber": "Zechariah 8:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲓⲙⲉⲩⲓ ⲉⲧϩⲉⲙⲕⲉ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉ ⲛⲉⲧⲉⲛⲓⲟϯ ϯϫⲱⲛⲧ ⲛⲏⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) διότι τάδε λέγει κύριος παντοκράτωρ Ὃν τρόπον διενοήθην τοῦ κακῶσαι ὑµᾶς ἐν τῷ παροργίσαι µε τοὺς πατέρας ὑµῶν, λέγει κύριος παντοκράτωρ,",
        "English": "(14) For thus saith the Lord Almighty; As I took counsel to afflict you when your fathers provoked me, saith the Lord Almighty,",
        "verseNumber": "Zechariah 8:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲙ̀ⲡⲓⲟⲩⲉⲙϩⲑⲏⲓ ⲡⲁⲓⲣⲏϯ ⲁⲓⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲁⲓⲙⲉⲩⲓ ⲛ̀ϩⲣⲏⲓ ϧⲉⲛ ⲛⲁⲓⲉϩⲟⲟⲩ ⲉ̀ⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉⲙ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ϫⲉⲙⲛⲟⲙϯ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ οὐ µετενόησα, (15) οὕτως παρατέταγµαι καὶ διανενόηµαι ἐν ταῖς ἡµέραις ταύταις τοῦ καλῶς ποιῆσαι τὴν Ιερουσαληµ καὶ τὸν οἶκον Ιουδα· θαρσεῖτε.",
        "English": "and I repented not: (15) so have I prepared and taken counsel in these days to do good to Jerusalem and to the house of Juda: be ye of good courage.",
        "verseNumber": "Zechariah 8:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲉ ⲛⲓⲥⲁϫⲓ ⲉⲧⲉⲧⲉⲛⲛⲁⲁⲓⲧⲟⲩ ⲥⲁϫⲓ ⲛ̀ⲑⲙⲏⲓ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲛⲉⲙ ⲡⲉϥϣⲫⲏⲣ ⲟⲩⲟϩ ⲟⲩϩⲁⲡ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ ⲙⲁϩⲁⲡ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲛⲉⲧⲉⲛⲡⲩⲗⲏ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) οὗτοι οἱ λόγοι, οὓς ποιήσετε· λαλεῖτε ἀλήθειαν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ καὶ κρίµα εἰρηνικὸν κρίνατε ἐν ταῖς πύλαις ὑµῶν",
        "English": "(16) These are the things which ye shall do; speak truth every one with his neighbour; judge truth and peaceable judgment in your gates:",
        "verseNumber": "Zechariah 8:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲙ̀ⲡⲉⲛⲑⲣⲉϥⲙⲉⲩⲓ ⲉ̀ⲟⲩⲕⲁⲕⲓⲁ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲙⲉⲛⲣⲉ ⲟⲩⲁⲛⲁϣ ⲛ̀ⲛⲟⲩϫ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ἕκαστος τὴν κακίαν τοῦ πλησίον αὐτοῦ µὴ λογίζεσθε ἐν ταῖς καρδίαις ὑµῶν καὶ ὅρκον ψευδῆ µὴ ἀγαπᾶτε, διότι ταῦτα πάντα ἐµίσησα, λέγει κύριος παντοκράτωρ.",
        "English": "(17) and let none of you devise evil in his heart against his neighbour; and love not a false oath: for all these things I hate, saith the Lord Almighty.",
        "verseNumber": "Zechariah 8:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲟⲩⲟϩ ⲁ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϣⲱⲡⲓ ϩⲁⲣⲟⲓ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) Καὶ ἐγένετο λόγος κυρίου παντοκράτορος πρός µε λέγων",
        "English": "(18) And the word of the Lord Almighty came to me, saying,",
        "verseNumber": "Zechariah 8:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ϯⲛⲏⲥⲧⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲇ̅ ⲛⲉⲙ ϯⲛⲏⲥⲧⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲉ̅ ⲛⲉⲙ ϯⲛⲏⲥⲧⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲍ̅ ⲛⲉⲙ ϯⲛⲏⲥⲧⲓⲁ ⲛ̀ⲧⲉ ⲡⲓⲓ̅ ⲙ̀ⲡⲓⲁⲃⲟⲧ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲉⲩⲣⲁϣⲓ ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ϩⲁⲛⲉϩⲟⲟⲩ ⲛ̀ϣⲁⲓ ⲉ̀ⲛⲁⲛⲉⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲟⲩⲛⲟϥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲉ̀ⲙⲉⲛⲣⲉ ϯⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ϯϩⲓⲣⲏⲛⲏ",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) Τάδε λέγει κύριος παντοκράτωρ Νηστεία ἡ τετρὰς καὶ νηστεία ἡ πέµπτη καὶ νηστεία ἡ ἑβδόµη καὶ νηστεία ἡ δεκάτη ἔσονται τῷ οἴκῳ Ιουδα εἰς χαρὰν καὶ εἰς εὐφροσύνην καὶ εἰς ἑορτὰς ἀγαθὰς καὶ εὐφρανθήσεσθε, καὶ τὴν ἀλήθειαν καὶ τὴν εἰρήνην ἀγαπήσατε.",
        "English": "(19) Thus saith the Lord Almighty, The fourth fast, and the fifth fast, and the seventh fast, and the tenth fast, shall be to the house of Juda for joy and gladness, and for good feasts; and ye shall rejoice; and love ye the truth and peace.",
        "verseNumber": "Zechariah 8:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲉⲧⲓ ⲉⲩⲉ̀ⲓ̀ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲟϣ",
        "Sahidic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) τάδε λέγει κύριος παντοκράτωρ Ἔτι ἥξουσιν λαοὶ πολλοὶ καὶ κατοικοῦντες πόλεις πολλάς·",
        "English": "(20) Thus saith the Lord Almighty; Yet shall many peoples come, and the inhabitants of many cities;",
        "verseNumber": "Zechariah 8:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲑⲱⲟⲩϯ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲉ̅ ⲙ̀ⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲟⲩⲃⲁⲕⲓ ⲛ̀ⲟⲩⲱⲧ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲙⲁⲣⲉⲛϣⲉ ⲛⲁⲛ ⲛ̀ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲕⲱϯ ⲛ̀ⲥⲁ ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϯⲛⲁⲙⲟϣⲓ ϩⲱ",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ συνελεύσονται κατοικοῦντες πέντε πόλεις εἰς µίαν πόλιν λέγοντες Πορευθῶµεν δεηθῆναι τοῦ προσώπου κυρίου καὶ ἐκζητῆσαι τὸ πρόσωπον κυρίου παντοκράτορος· πορεύσοµαι κἀγώ.",
        "English": "(21) and the inhabitants of five cities shall come together to one city, saying, Let us go to make supplication to the Lord, and to seek the face of the Lord Almighty; I will go also.",
        "verseNumber": "Zechariah 8:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲛ̀ϫⲉ ϩⲁⲛⲗⲁⲟⲥ ⲉⲩⲟϣ ⲛⲉⲙ ϩⲁⲛⲙⲏϣ ⲛ̀ⲉⲑⲛⲟⲥ ⲉⲩⲉ̀ⲕⲱϯ ⲛ̀ⲥⲁ ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲉ̀ⲧⲱⲃϩ ⲙ̀ⲡϩⲟ ⲙ̀ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲕ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(22) καὶ ἥξουσιν λαοὶ πολλοὶ καὶ ἔθνη πολλὰ ἐκζητῆσαι τὸ πρόσωπον κυρίου παντοκράτορος ἐν Ιερουσαληµ καὶ τοῦ ἐξιλάσκεσθαι τὸ πρόσωπον κυρίου.",
        "English": "(22) And many peoples and many nations shall come to seek earnestly the face of the Lord Almighty in Jerusalem, and to obtain favour of the Lord.",
        "verseNumber": "Zechariah 8:22",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(22)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲅ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲛ̀ϧⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉ̀ϣⲱⲡ ⲁⲩϣⲁⲛⲁⲙⲟⲛⲓ ⲛ̀ϫⲉ ⲓ̅ ⲛ̀ⲣⲱⲙⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲉⲩⲉ̀ⲁⲙⲟⲛⲓ ⲙ̀ⲡⲓϣⲧⲁϯ ⲛⲟⲩϩⲃⲱⲥ ⲛⲟⲩⲣⲱⲙⲓ ⲛ̀ⲓⲟⲩⲇⲁⲓ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ⲧⲉⲛⲛⲁⲙⲟϣⲓ ⲛⲉⲙⲁⲕ ϫⲉ ⲁⲛⲥⲱⲧⲉⲙ ϫⲉ ⲫϯ ⲭⲏ ⲛⲉⲙⲱⲧⲉⲛ",
        "Sahidic": "(ⲕ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(23) τάδε λέγει κύριος παντοκράτωρ Ἐν ταῖς ἡµέραις ἐκείναις ἐὰν ἐπιλάβωνται δέκα ἄνδρες ἐκ πασῶν τῶν γλωσσῶν τῶν ἐθνῶν καὶ ἐπιλάβωνται τοῦ κρασπέδου ἀνδρὸς Ιουδαίου λέγοντες Πορευσόµεθα µετὰ σοῦ, διότι ἀκηκόαµεν ὅτι ὁ θεὸς µεθ’ ὑµῶν ἐστιν.",
        "English": "(23) Thus saith the Lord Almighty; In those days my word shall be fulfilled if ten men of all the languages of the nations should take hold—even take hold of the hem of a Jew, saying, We will go with thee; for we have heard that God is with you.",
        "verseNumber": "Zechariah 8:23",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(23)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "9",
    "sectionNameBohairic": "ⲑ̅",
    "sectionNameSahidic": "ⲑ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0009",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲗⲏⲙⲙⲁ ⲙ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲥⲉⲇⲣⲁⲕ ⲛⲉⲙ ⲇⲁⲙⲁⲥⲕⲟⲥ ⲡⲉϥϣⲟⲩϣⲱⲟⲩϣⲓ ϫⲉ ⲟⲩⲏⲓ ϥϫⲟⲩϣⲧ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲛⲉⲙ ⲛⲓⲡⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λῆµµα λόγου κυρίου· ἐν γῇ Σεδραχ καὶ Δαµασκοῦ θυσία αὐτοῦ, διότι κύριος ἐφορᾷ ἀνθρώπους καὶ πάσας φυλὰς τοῦ Ισραηλ.",
        "English": "(1) The burden of the word of the Lord, in the land of Sedrach, and his sacrifice shall be in Damascus; for the Lord looks upon men, and upon all the tribes of Israel.",
        "verseNumber": "Zechariah 9:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲛⲉⲙ ⲏⲙⲁⲑ ϧⲉⲛ ⲛⲉⲥⲑⲟϣ ⲧⲩⲣⲟⲥ ⲛⲉⲙ ⲧⲥⲩⲇⲱⲛ ⲉⲑⲃⲉ ϫⲉ ⲁⲩⲙⲉⲩⲓ ⲉ̀ϩⲁⲛϧⲉⲣⲟⲩⲱ ⲉ̀ⲙⲁϣⲱ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ Εµαθ ἐν τοῖς ὁρίοις αὐτῆς, Τύρος καὶ Σιδών, διότι ἐφρόνησαν σφόδρα.",
        "English": "(2) And in Emath, even in her coasts, are Tyre and Sidon, because they were very wise.",
        "verseNumber": "Zechariah 9:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲁⲥⲕⲱⲧ ⲛⲁⲥ ⲛ̀ϫⲉ ⲧⲩⲣⲟⲥ ⲛ̀ⲟⲩⲙⲁ ⲉϥϫⲟⲣ ⲟⲩⲟϩ ⲁⲥϩⲓⲟⲩⲓ ⲉ̀ϧⲟⲩⲛ ⲛ̀ⲟⲩϩⲁⲧ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲕⲁϩⲓ ⲟⲩⲟϩ ⲁⲥⲑⲟⲩⲏⲧ ⲛⲟⲩⲃ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲟⲙⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲙⲱⲓⲧ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ᾠκοδόµησεν Τύρος ὀχυρώµατα ἑαυτῇ καὶ ἐθησαύρισεν ἀργύριον ὡς χοῦν καὶ συνήγαγεν χρυσίον ὡς πηλὸν ὁδῶν.",
        "English": "(3) And Tyrus built strong-holds for herself, and heaped up silver as dust, and gathered gold as the mire of the ways.",
        "verseNumber": "Zechariah 9:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ⲉϥⲉ̀ⲉⲣⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲙ̀ⲙⲟⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓⲛⲓ ⲛ̀ⲧⲉⲥϫⲟⲙ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲛ̀ⲑⲟⲥ ⲉⲥⲉ̀ⲙⲟⲩⲛⲕ ϧⲉⲛ ⲟⲩⲭⲣⲱⲙ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) διὰ τοῦτο κύριος κληρονοµήσει αὐτὴν καὶ πατάξει εἰς θάλασσαν δύναµιν αὐτῆς, καὶ αὕτη ἐν πυρὶ καταναλωθήσεται.",
        "English": "(4) And therefore the Lord will take them for a possession, and will smite her power in the sea; and she shall be consumed with fire.",
        "verseNumber": "Zechariah 9:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲉⲥⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ⲁⲥⲕⲁⲗⲱⲛ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲉⲣϩⲟϯ ⲟⲩⲟϩ ⲅⲁⲍⲁ ⲉⲥⲉ̀ⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲉ̀ⲙⲁϣⲱ ⲟⲩⲟϩ ⲁⲕⲕⲁⲣⲱⲛ ϫⲉ ⲁⲥϭⲓϣⲓⲡⲓ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲭⲁϩⲑⲏⲥ ϧⲉⲛ ⲡⲉⲥϩⲉⲓ ⲉ̀ⲃⲟⲗ ϩⲁ ⲧⲉⲥϩⲉⲗⲡⲓⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲧⲁⲕⲟ ⲛ̀ϫⲉ ⲟⲩⲟⲩⲣⲟ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲅⲁⲍⲁ ⲟⲩⲟϩ ⲁⲥⲕⲁⲗⲱⲛ ⲛ̀ⲛⲉⲥϫⲱⲣϫ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ὄψεται Ἀσκαλὼν καὶ φοβηθήσεται, καὶ Γάζα καὶ ὀδυνηθήσεται σφόδρα, καὶ Ακκαρων, ὅτι ᾐσχύνθη ἐπὶ τῷ παραπτώµατι αὐτῆς· καὶ ἀπολεῖται βασιλεὺς ἐκ Γάζης, καὶ Ἀσκαλὼν οὐ µὴ κατοικηθῇ.",
        "English": "(5) Ascalon shall see, and fear; Gaza also, and shall be greatly pained, and Accaron; for she is ashamed at her trespass; and the king shall perish from Gaza, and Ascalon shall not be inhabited.",
        "verseNumber": "Zechariah 9:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲁⲍⲱⲧⲟⲥ ⲛ̀ϫⲉ ϩⲁⲛⲁⲗⲗⲟⲅⲉⲛⲏⲥ ⲟⲩⲟϩ ϯⲛⲁⲑⲉⲃⲓⲟ ⲙ̀ⲡϣⲱϣ ⲛ̀ⲧⲉ ⲛⲓⲁⲗⲗⲟⲫⲩⲗⲟⲥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ κατοικήσουσιν ἀλλογενεῖς ἐν Ἀζώτῳ, καὶ καθελῶ ὕβριν ἀλλοφύλων.",
        "English": "(6) And aliens shall dwell in Azotus, and I will bring down the pride of the Philistines.",
        "verseNumber": "Zechariah 9:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ϯⲛⲁⲱⲗⲓ ⲙ̀ⲡⲟⲩⲥⲛⲟϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲟⲩⲱⲣⲉⲃ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲟⲩⲛⲁϫϩⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲱϫⲡ ⲙ̀ⲡⲟⲩⲛⲟⲩϯ ⲛ̀ϫⲉ ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲭⲓⲗⲓⲁⲣⲭⲟⲥ ϧⲉⲛ ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲁⲕⲕⲁⲣⲱⲛ ⲉⲥⲉ̀ⲉⲣ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲉⲃⲟⲩⲥⲉⲟⲥ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἐξαρῶ τὸ αἷµα αὐτῶν ἐκ στόµατος αὐτῶν καὶ τὰ βδελύγµατα αὐτῶν ἐκ µέσου ὀδόντων αὐτῶν, καὶ ὑπολειφθήσεται καὶ οὗτος τῷ θεῷ ἡµῶν, καὶ ἔσονται ὡς χιλίαρχος ἐν Ιουδα καὶ Ακκαρων ὡς ὁ Ιεβουσαῖος.",
        "English": "(7) And I will take their blood out of their mouth, and their abominations from between their teeth; and these also shall be left to our God, and they shall be as a captain of a thousand in Juda, and Accaron as a Jebusite.",
        "verseNumber": "Zechariah 9:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ϯⲛⲁⲥⲉⲙⲛⲓ ⲛ̀ⲟⲩⲧⲁϩⲟ ⲉ̀ⲣⲁⲧϥ ⲙ̀ⲡⲁⲏⲓ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲉ ϩⲗⲓ ⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲟⲩⲇⲉ ⲉ̀ϣ̀ⲧⲉⲙⲑⲣⲉ ϩⲗⲓ ⲧⲁⲥⲑⲟ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲓ̀ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲫⲏ ⲉⲧϭⲱⲣⲉⲙ ϫⲉ ⲟⲩⲏⲓ ⲁⲓⲛⲁⲩ ϯⲛⲟⲩ ϧⲉⲛ ⲛⲁⲃⲁⲗ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ὑποστήσοµαι τῷ οἴκῳ µου ἀνάστηµα τοῦ µὴ διαπορεύεσθαι µηδὲ ἀνακάµπτειν, καὶ οὐ µὴ ἐπέλθῃ ἐπ’ αὐτοὺς οὐκέτι ἐξελαύνων, διότι νῦν ἑώρακα ἐν τοῖς ὀφθαλµοῖς µου.",
        "English": "(8) And I will set up a defence for my house, that they may not pass through, nor turn back, neither shall there any more come upon them one to drive them away: for now have I seen with mine eyes.",
        "verseNumber": "Zechariah 9:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲣⲁϣⲓ ⲉ̀ⲙⲁϣⲱ ⲧϣⲉⲣⲓ ⲛ̀ⲥⲓⲱⲛ ϩⲓⲱⲓϣ ⲧϣⲉⲣⲓ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲉⲟⲩⲣⲟ ⲉϥⲛⲏⲟⲩ ⲛⲉ ⲉ̀ⲟⲩⲑⲙⲏⲓ ⲡⲉ ⲟⲩⲟϩ ⲟⲩⲣⲉϥⲛⲟϩⲉⲙ ⲡⲉ ⲛ̀ⲑⲟϥ ⲟⲩⲣⲉⲙⲣⲁⲩϣ ⲡⲉ ⲟⲩⲟϩ ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ϫⲉⲛ ⲟⲩⲓⲱ ⲛⲉⲙ ⲟⲩⲥⲏϫ ⲙ̀ⲃⲉⲣⲓ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) Χαῖρε σφόδρα, θύγατερ Σιων· κήρυσσε, θύγατερ Ιερουσαληµ· ἰδοὺ ὁ βασιλεύς σου ἔρχεταί σοι, δίκαιος καὶ σῴζων αὐτός, πραῢς καὶ ἐπιβεβηκὼς ἐπὶ ὑποζύγιον καὶ πῶλον νέον.",
        "English": "(9) Rejoice greatly, O daughter of Sion; proclaim it aloud, O daughter of Jerusalem; behold, the King is coming to thee, just, and a Saviour; he is meek and riding on an ass, and a young foal.",
        "verseNumber": "Zechariah 9:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϥⲱϯ ⲛ̀ϩⲁⲛϩⲁⲣⲙⲁ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲉ̀ⲫⲣⲉⲙ ⲛⲉⲙ ⲟⲩϩⲑⲟ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉⲥⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲫⲓϯ ⲙ̀ⲡⲟⲗⲉⲙⲓⲕⲟⲛ ⲛⲉⲙ ⲟⲩⲙⲏϣ ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲉⲣⲁⲣⲭⲱⲛ ⲉ̀ϫⲉⲛ ϩⲁⲛⲙⲱⲟⲩ ϣⲁ ⲫⲓⲟⲙ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϩⲁⲛⲓⲁⲣⲱⲟⲩ ϩⲁⲛⲙⲱⲓⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲟⲩⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐξολεθρεύσει ἅρµατα ἐξ Εφραιµ καὶ ἵππον ἐξ Ιερουσαληµ, καὶ ἐξολεθρευθήσεται τόξον πολεµικόν, καὶ πλῆθος καὶ εἰρήνη ἐξ ἐθνῶν· καὶ κατάρξει ὑδάτων ἕως θαλάσσης καὶ ποταµῶν διεκβολὰς γῆς.",
        "English": "(10) And he shall destroy the chariots out of Ephraim, and the horse out of Jerusalem, and the bow of war shall be utterly destroyed; and there shall be abundance and peace out of the nations; and he shall rule over the waters as far as the sea, and the rivers to the ends of the earth.",
        "verseNumber": "Zechariah 9:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲛ̀ⲑⲟⲕ ϧⲉⲛ ⲡⲥⲛⲟϥ ⲛ̀ⲟⲩⲇⲓⲁⲑⲏⲕⲏ ⲁⲕⲟⲩⲟⲣⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏ ⲉⲧⲥⲟⲛϩ ⲛ̀ⲧⲁⲕ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩⲗⲁⲕⲕⲟⲥ ⲙ̀ⲙⲟⲛ ⲙⲱⲟⲩ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ σὺ ἐν αἵµατι διαθήκης ἐξαπέστειλας δεσµίους σου ἐκ λάκκου οὐκ ἔχοντος ὕδωρ.",
        "English": "(11) And thou by the blood of thy covenant has sent forth thy prisoners out of the pit that has no water.",
        "verseNumber": "Zechariah 9:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲉⲣⲉⲧⲉⲛⲉ̀ϩⲉⲙⲥⲓ ϧⲉⲛ ⲟⲩⲙⲁ ⲉϥⲧⲁϫⲣⲏⲟⲩⲧ ⲛⲏ ⲉⲧⲥⲟⲛϩ ⲛ̀ⲧⲉ ϯⲥⲩⲛⲁⲅⲱⲅⲏ ⲟⲩⲟϩ ⲛ̀ⲧϣⲉⲃⲓⲱ ⲛ̀ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲟⲩⲱⲧ ⲛ̀ⲧⲉ ⲡⲉⲕϫⲓⲛϫⲱⲓⲗⲓ ϯⲛⲁϯϣⲉⲃⲓⲱ ⲛⲁⲕ ⲉϥⲕⲏⲃ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καθήσεσθε ἐν ὀχυρώµατι, δέσµιοι τῆς συναγωγῆς, καὶ ἀντὶ µιᾶς ἡµέρας παροικεσίας σου διπλᾶ ἀνταποδώσω σοι·",
        "English": "(12) Ye shall dwell in strongholds, ye prisoners of the congregation: and for one day of thy captivity I will recompense thee double.",
        "verseNumber": "Zechariah 9:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ϫⲉ ⲟⲩⲏⲓ ⲁⲓϭⲱⲗⲕ ⲛⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲉⲩⲫⲓϯ ⲁⲓⲙⲟϩ ⲛ̀ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲛⲉⲛϣⲏⲣⲓ ⲛ̀ⲥⲓⲱⲛ ϯⲛⲁⲧⲟⲩⲛⲟⲥⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲉⲓⲛⲓⲛ ⲟⲩⲟϩ ϯⲛⲁϫⲟⲙϫⲉⲙ ⲉ̀ⲣⲟ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲏϥⲓ ⲛ̀ⲧⲉ ⲟⲩⲣⲉϥϯ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) διότι ἐνέτεινά σε, Ιουδα, ἐµαυτῷ τόξον, ἔπλησα τὸν Εφραιµ καὶ ἐπεγερῶ τὰ τέκνα σου, Σιων, ἐπὶ τὰ τέκνα τῶν Ἑλλήνων καὶ ψηλαφήσω σε ὡς ῥοµφαίαν µαχητοῦ·",
        "English": "(13) For I have bent thee, O Juda, for myself as a bow, I have filled Ephraim; and I will raise up thy children, O Sion, against the children of the Greeks, and I will handle thee as the sword of a warrior.",
        "verseNumber": "Zechariah 9:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲥⲟⲑⲛⲉϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲥⲉⲧⲉⲃⲣⲏϫ ⲟⲩⲟϩ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉϥⲉ̀ⲉⲣⲥⲁⲗⲡⲓⲍⲓⲛ ϧⲉⲛ ⲟⲩⲥⲁⲗⲡⲓⲅⲝ ⲟⲩⲟϩ ⲉϥⲉ̀ⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲟⲛⲙⲉⲛ ⲛ̀ⲧⲉ ⲟⲩϫⲱⲛⲧ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ κύριος ἔσται ἐπ’ αὐτοὺς καὶ ἐξελεύσεται ὡς ἀστραπὴ βολίς, καὶ κύριος παντοκράτωρ ἐν σάλπιγγι σαλπιεῖ καὶ πορεύσεται ἐν σάλῳ ἀπειλῆς αὐτοῦ.",
        "English": "(14) And the Lord shall be over them, and his arrow shall go forth as lightning: and the Lord Almighty shall blow with the trumpet; and shall proceed with the tumult of his threatening.",
        "verseNumber": "Zechariah 9:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉϥⲉ̀ⲉⲣⲛⲁϣϯ ⲛⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲙⲟⲛⲕⲟⲩ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲟⲙⲥⲟⲩ ϧⲉⲛ ϩⲁⲛⲱⲛⲓ ⲛ̀ⲧⲉ ⲟⲩⲥⲫⲉⲛⲇⲟⲛⲏ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲱ ⲙ̀ⲡⲟⲩⲥⲛⲟϥ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲏⲣⲡ ⲟⲩⲟϩ ⲉϥⲉ̀ⲙⲟϩ ⲛ̀ⲛⲟⲩⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲫⲩⲁⲗⲏ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) κύριος παντοκράτωρ ὑπερασπιεῖ αὐτῶν, καὶ καταναλώσουσιν αὐτοὺς καὶ καταχώσουσιν αὐτοὺς ἐν λίθοις σφενδόνης καὶ ἐκπίονται αὐτοὺς ὡς οἶνον καὶ πλήσουσιν ὡς φιάλας θυσιαστήριον.",
        "English": "(15) The Lord Almighty shall protect them, and they shall destroy them, and overwhelm them with sling-stones; and they shall swallow them down as wine, and fill the bowls as the altar.",
        "verseNumber": "Zechariah 9:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲥⲱⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ ϫⲉ ⲟⲩⲏⲓ ϩⲁⲛⲱⲛⲓ ⲉⲩⲟⲩⲁⲃ ⲉⲩⲉⲥⲕⲉⲣⲕⲉⲣ ϩⲓϫⲉⲛ ⲡⲉϥⲕⲁϩⲓ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ σώσει αὐτοὺς κύριος ἐν τῇ ἡµέρᾳ ἐκείνῃ, ὡς πρόβατα λαὸν αὐτοῦ, διότι λίθοι ἅγιοι κυλίονται ἐπὶ τῆς γῆς αὐτοῦ.",
        "English": "(16) And the Lord their God shall save them in that day, even his people as a flock; for holy stones are rolled upon his land.",
        "verseNumber": "Zechariah 9:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ϫⲉ ⲁⲅⲁⲑⲟⲛ ⲛⲓⲃⲉⲛ ⲛⲟⲩϥ ⲛⲉ ⲟⲩⲟϩ ⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲓⲃⲉⲛ ⲛⲟⲩϥ ⲡⲉ ⲡⲓⲥⲟⲩⲟ ⲛⲛⲓϧⲉⲗϣⲓⲣⲓ ⲟⲩⲟϩ ⲡⲓⲏⲣⲡ ⲉⲩⲥⲑⲟⲓⲛⲟⲩϥⲓ ⲛ̀ⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὅτι εἴ τι ἀγαθὸν αὐτοῦ καὶ εἴ τι καλὸν παρ’ αὐτοῦ, σῖτος νεανίσκοις καὶ οἶνος εὐωδιάζων εἰς παρθένους.",
        "English": "(17) For if he has anything good, and if he has anything fair, the young men shall have corn, and there shall be fragrant wine to the virgins.",
        "verseNumber": "Zechariah 9:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "10",
    "sectionNameBohairic": "ⲓ̅",
    "sectionNameSahidic": "ⲓ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0010",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲣⲓⲉⲧⲓⲛ ⲛ̀ⲟⲩⲙⲟⲩⲛϩⲱⲟⲩ ⲛ̀ⲧⲉⲛ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲉϥⲥⲏⲟⲩ ⲛ̀ϣⲟⲣⲡ ⲛⲉⲙ ϧⲁⲉ̀ ⲡϭ̅ⲥ̅ ⲁϥⲓⲣⲓ ⲛ̀ϩⲁⲛⲫⲁⲛⲧⲁⲥⲓⲁ ⲛⲉⲙ ⲟⲩⲙⲟⲩⲛϩⲱⲟⲩ ⲛ̀ⲧⲫⲣⲱ ⲉϥⲉ̀ϯ ⲙ̀ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲟⲩⲥⲓⲙ ϧⲉⲛ ⲧⲕⲟⲓ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Αἰτεῖσθε ὑετὸν παρὰ κυρίου καθ’ ὥραν πρόιµον καὶ ὄψιµον· κύριος ἐποίησεν φαντασίας, καὶ ὑετὸν χειµερινὸν δώσει αὐτοῖς, ἑκάστῳ βοτάνην ἐν ἀγρῷ.",
        "English": "(1) Ask ye of the Lord rain in season, the early and the latter: the Lord has given bright signs, and will give them abundant rain, to every one grass in the field.",
        "verseNumber": "Zechariah 10:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϫⲉ ⲟⲩⲏⲓ ⲛⲏ ⲉⲧⲉⲣⲟⲩⲱ ⲁⲩⲥⲁϫⲓ ⲛ̀ϩⲁⲛϧⲓⲥⲓ ⲟⲩⲟϩ ⲛⲓⲣⲉϥϣⲉⲛϩⲓⲛ ⲁⲩⲥⲁϫⲓ ⲛ̀ϩⲁⲛϩⲟⲣⲁⲥⲓⲥ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ ⲛⲁⲩϯϩⲟ ϧⲉⲛ ϩⲁⲛⲙⲉⲧⲉⲫⲏⲗⲟⲩ ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲩϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ⲁⲩⲧⲁⲕⲟ ϫⲉ ⲙ̀ⲙⲟⲛ ⲧⲁⲗϭⲟ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) διότι οἱ ἀποφθεγγόµενοι ἐλάλησαν κόπους, καὶ οἱ µάντεις ὁράσεις ψευδεῖς, καὶ τὰ ἐνύπνια ψευδῆ ἐλάλουν, µάταια παρεκάλουν· διὰ τοῦτο ἐξήρθησαν ὡς πρόβατα καὶ ἐκακώθησαν, διότι οὐκ ἦν ἴασις.",
        "English": "(2) For the speakers have uttered grievous things, and the diviners have seen false visions, and they have spoken false dreams, they have given vain comfort: therefore have they fallen away like sheep, and been afflicted, because there was no healing.",
        "verseNumber": "Zechariah 10:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲁϥϫⲱⲛⲧ ⲛ̀ϫⲉ ⲡⲁⲙⲃⲟⲛ ⲉ̀ϫⲉⲛ ⲛⲓⲙⲁⲛⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ϯⲛⲁϫⲉⲙⲡϣⲓⲛⲓ ⲛ̀ⲛⲓϩⲓⲏⲃ ⲁⲛ ⲟⲩⲟϩ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲉϥⲉ̀ϫⲉⲙⲡϣⲓⲛⲓ ⲙ̀ⲡⲉϥⲟϩⲓ ⲡⲏⲓ ⲛⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲁϣⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩϩⲑⲟ ⲛ̀ⲧⲁϥ ⲉ̀ⲛⲉⲥⲱϥ ϧⲉⲛ ⲡⲓⲡⲟⲗⲉⲙⲟⲥ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) ἐπὶ τοὺς ποιµένας παρωξύνθη ὁ θυµός µου, καὶ ἐπὶ τοὺς ἀµνοὺς ἐπισκέψοµαι· καὶ ἐπισκέψεται κύριος ὁ θεὸς ὁ παντοκράτωρ τὸ ποίµνιον αὐτοῦ τὸν οἶκον Ιουδα καὶ τάξει αὐτοὺς ὡς ἵππον εὐπρεπῆ αὐτοῦ ἐν πολέµῳ.",
        "English": "(3) Mine anger was kindled against the shepherds, and I will visit the lambs; and the Lord God Almighty shall visit his flock, the house of Juda, and he shall make them as his goodly horse in war.",
        "verseNumber": "Zechariah 10:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲁϥϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ ⲟⲩⲟϩ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ ⲧⲉ ⲧⲉϥⲫⲓϯ ϧⲉⲛ ⲟⲩⲙⲃⲟⲛ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϭⲱⲣⲉⲙ ϧⲉⲛ ⲡⲓⲙⲁ ⲛ̀ⲟⲩⲱⲧ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἐξ αὐτοῦ ἐπέβλεψεν καὶ ἐξ αὐτοῦ ἔταξεν, καὶ ἐξ αὐτοῦ τόξον ἐν θυµῷ· ἐξ αὐτοῦ ἐξελεύσεται πᾶς ὁ ἐξελαύνων ἐν τῷ αὐτῷ.",
        "English": "(4) And from him he looked, and from him he set the battle in order, and from him came the bow in anger, and from him shall come forth every oppressor together.",
        "verseNumber": "Zechariah 10:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲉϥϯ ⲉⲩϩⲱⲙⲓ ⲛ̀ⲟⲩⲟⲙⲓ ϧⲉⲛ ⲛⲓⲙⲱⲓⲧ ϧⲉⲛ ⲟⲩⲡⲟⲗⲉⲙⲟⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲃⲱⲧⲥ ϫⲉ ⲟⲩⲏⲓ ⲡϭ̅ⲥ̅ ⲭⲏ ⲛⲉⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲛⲓϩⲑⲱⲣ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἔσονται ὡς µαχηταὶ πατοῦντες πηλὸν ἐν ταῖς ὁδοῖς ἐν πολέµῳ καὶ παρατάξονται, διότι κύριος µετ’ αὐτῶν, καὶ καταισχυνθήσονται ἀναβάται ἵππων.",
        "English": "(5) And they shall be as warriors treading clay in the ways in war; and they shall set the battle in array, because the Lord is with them, and the riders on horses shall be put to shame.",
        "verseNumber": "Zechariah 10:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϯϫⲟⲙ ⲙ̀ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲛⲟϩⲉⲙ ⲙ̀ⲡⲏⲓ ⲛ̀ⲓⲱⲥⲏⲫ ⲟⲩⲟϩ ϯⲛⲁⲑⲣⲟⲩϫⲱⲣϫ ϫⲉ ⲁⲓⲙⲉⲛⲣⲓⲧⲟⲩ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲉ ⲙ̀ⲡⲓⲧⲁⲥⲑⲟ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲉ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲱⲟⲩ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ κατισχύσω τὸν οἶκον Ιουδα καὶ τὸν οἶκον Ιωσηφ σώσω καὶ κατοικιῶ αὐτούς, ὅτι ἠγάπησα αὐτούς, καὶ ἔσονται ὃν τρόπον οὐκ ἀπεστρεψάµην αὐτούς, διότι ἐγὼ κύριος ὁ θεὸς αὐτῶν καὶ ἐπακούσοµαι αὐτοῖς.",
        "English": "(6) And I will strengthen the house of Juda, and save the house of Joseph, and I will settle them; because I have loved them: and they shall be as if I had not cast them off: for I am the Lord their God, and I will hear them.",
        "verseNumber": "Zechariah 10:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲉϥϯ ⲛ̀ⲧⲉ ⲉⲫⲣⲉⲙ ⲟⲩⲟϩ ⲉϥⲉ̀ⲣⲁϣⲓ ⲛ̀ϫⲉ ⲡⲟⲩϩⲏⲧ ⲙ̀ⲫⲣⲏϯ ϧⲉⲛ ⲟⲩⲏⲣⲡ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲛⲁⲩ ⲛ̀ϫⲉ ⲛⲟⲩϣⲏⲣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲛⲟϥ ⲟⲩⲟϩ ⲉϥⲉ̀ⲣⲁϣⲓ ⲛ̀ϫⲉ ⲡⲟⲩϩⲏⲧ ϧⲉⲛ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ἔσονται ὡς µαχηταὶ τοῦ Εφραιµ, καὶ χαρήσεται ἡ καρδία αὐτῶν ὡς ἐν οἴνῳ· καὶ τὰ τέκνα αὐτῶν ὄψονται καὶ εὐφρανθήσονται, καὶ χαρεῖται ἡ καρδία αὐτῶν ἐπὶ τῷ κυρίῳ.",
        "English": "(7) And they shall be as the warriors of Ephraim, and their heart shall rejoice as with wine: and their children also shall see it, and be glad; and their heart shall rejoice in the Lord.",
        "verseNumber": "Zechariah 10:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ϯⲛⲁϯ ⲛⲱⲟⲩ ⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲟⲩⲟϩ ϯⲛⲁϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲓ ϫⲉ ⲟⲩⲏⲓ ϯⲛⲁⲥⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲁϣⲁⲓ ϫⲉ ⲟⲩⲏⲓ ⲛⲁⲩⲟϣ ⲡⲉ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) σηµανῶ αὐτοῖς καὶ εἰσδέξοµαι αὐτούς, διότι λυτρώσοµαι αὐτούς, καὶ πληθυνθήσονται καθότι ἦσαν πολλοί·",
        "English": "(8) I will make a sign to them, and gather them in; for I will redeem them, and they shall be multiplied according to their number before.",
        "verseNumber": "Zechariah 10:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ϯⲛⲁϭⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲗⲁⲟⲥ ⲟⲩⲟϩ ⲛⲏ ⲉⲧϩⲓⲫⲟⲩⲉⲓ ⲉⲩⲉ̀ⲉⲣⲡⲁⲙⲉⲩⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲁⲛⲉϣ ⲛ̀ⲟⲩϣⲏⲣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲧⲁⲥⲑⲟ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ σπερῶ αὐτοὺς ἐν λαοῖς, καὶ οἱ µακρὰν µνησθήσονταί µου, ἐκθρέψουσιν τὰ τέκνα αὐτῶν καὶ ἐπιστρέψουσιν.",
        "English": "(9) And I will sow them among the people; and they that are afar off shall remember me: they shall nourish their children, and they shall return.",
        "verseNumber": "Zechariah 10:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ⲧⲁⲥⲑⲱⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲏⲙⲓ ⲟⲩⲟϩ ⲉⲓⲉ̀ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲟⲗⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲅⲁⲗⲁⲁⲇ ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲗⲓⲃⲁⲛⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲛⲉ ⲟⲩⲁⲓ ⲥⲱϫⲡ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐπιστρέψω αὐτοὺς ἐκ γῆς Αἰγύπτου καὶ ἐξ Ἀσσυρίων εἰσδέξοµαι αὐτοὺς καὶ εἰς τὴν Γαλααδῖτιν καὶ εἰς τὸν Λίβανον εἰσάξω αὐτούς, καὶ οὐ µὴ ὑπολειφθῇ ἐξ αὐτῶν οὐδὲ εἷς·",
        "English": "(10) And I will bring them again from the land of Egypt, and I will gather them in from among the Assyrians; and I will bring them into the land of Galaad and to Libanus; and there shall not even one of them be left behind.",
        "verseNumber": "Zechariah 10:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲫⲓⲟⲙ ⲉⲧϫⲏⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲁⲣⲓ ⲉ̀ϩⲁⲛϩⲱⲓⲙⲓ ϧⲉⲛ ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲟⲩⲓ ⲧⲏⲣⲟⲩ ⲛ̀ϫⲉ ⲛⲏ ⲉⲧϣⲏⲕ ⲛ̀ⲧⲉ ⲛⲓⲓⲁⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲱⲗⲓ ⲙ̀ⲡⲓϣⲱϣ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲁⲥⲥⲩⲣⲓⲟⲥ ⲟⲩⲟϩ ϯϭⲣⲏⲡⲓ ⲛ̀ⲧⲉ ⲭⲏⲙⲓ ⲉⲩⲉ̀ϥⲟⲧⲥ ⲉ̀ⲃⲟⲗ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ διελεύσονται ἐν θαλάσσῃ στενῇ καὶ πατάξουσιν ἐν θαλάσσῃ κύµατα, καὶ ξηρανθήσεται πάντα τὰ βάθη ποταµῶν, καὶ ἀφαιρεθήσεται πᾶσα ὕβρις Ἀσσυρίων, καὶ σκῆπτρον Αἰγύπτου περιαιρεθήσεται.",
        "English": "(11) And they shall pass through a narrow sea, they shall smite the waves in the sea, and all the deep places of the rivers shall be dried up: and all the pride of the Assyrians shall be taken away, and the sceptre of Egypt shall be removed.",
        "verseNumber": "Zechariah 10:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϯϫⲟⲙ ⲛⲱⲟⲩ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲟⲩⲛⲟⲩϯ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ϧⲉⲛ ⲡⲉϥⲣⲁⲛ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ κατισχύσω αὐτοὺς ἐν κυρίῳ θεῷ αὐτῶν, καὶ ἐν τῷ ὀνόµατι αὐτοῦ κατακαυχήσονται, λέγει κύριος.",
        "English": "(12) And I will strengthen them in the Lord their God; and they shall boast in his name, saith the Lord.",
        "verseNumber": "Zechariah 10:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "11",
    "sectionNameBohairic": "ⲓ̅ⲁ̅",
    "sectionNameSahidic": "ⲓ̅ⲁ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0011",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲁⲟⲩⲱⲛ ⲛ̀ⲛⲉⲕⲣⲱⲟⲩ ⲡⲓⲗⲓⲃⲁⲛⲟⲥ ⲟⲩⲟϩ ⲙⲁⲣⲉϥⲟⲩⲱⲙ ⲛ̀ⲛⲉⲕϣⲉⲛⲥⲓϥⲓ ⲛ̀ϫⲉ ⲟⲩⲭⲣⲱⲙ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Διάνοιξον, ὁ Λίβανος, τὰς θύρας σου, καὶ καταφαγέτω πῦρ τὰς κέδρους σου·",
        "English": "(1) Open thy doors, O Libanus, and let the fire devour thy cedars.",
        "verseNumber": "Zechariah 11:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲙⲁⲣⲉϥⲉϣⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡⲓⲧⲩⲥ ϫⲉ ⲟⲩⲏⲓ ⲁϥϩⲉⲓ ⲛ̀ϫⲉ ⲡⲓϣⲉⲛⲥⲓϥⲓ ϫⲉ ⲁⲩⲉⲣⲧⲁⲗⲉⲡⲱⲣⲓⲛ ⲛ̀ϫⲉ ⲛⲓⲛ̀ϩⲣⲏⲓ ⲉ̀ⲙⲁϣⲱ ⲉ̀ϣⲗⲏⲗⲟⲩⲓ ⲉ̀ⲃⲟⲗ ⲛⲓϣϣⲏⲛ ⲛ̀ⲧⲉ ⲑⲃⲁⲥⲁⲛ ϫⲉ ⲁⲩⲉⲣⲕⲱⲣϫ ⲙ̀ⲡⲓⲙⲁⲛ̀ϣϣⲏⲛ ⲉⲧϭⲏⲟⲩⲧ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) ὀλολυξάτω πίτυς, διότι πέπτωκεν κέδρος, ὅτι µεγάλως µεγιστᾶνες ἐταλαιπώρησαν· ὀλολύξατε, δρύες τῆς Βασανίτιδος, ὅτι κατεσπάσθη ὁ δρυµὸς ὁ σύµφυτος.",
        "English": "(2) Let the pine howl, because the cedar has fallen; for the mighty men have been greatly afflicted: howl, ye oaks of the land of Basan; for the thickly planted forest has been torn down.",
        "verseNumber": "Zechariah 11:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲡϧⲣⲱⲟⲩ ⲛ̀ⲛⲓⲙⲁⲛⲉⲥⲱⲟⲩ ⲉⲩϩⲏⲃⲓ ϫⲉ ⲁⲥⲉⲣⲧⲁⲗⲉⲡⲱⲣⲓⲛ ⲛ̀ϫⲉ ⲧⲟⲩⲙⲉⲧⲛⲓϣϯ ⲡϧⲣⲱⲟⲩ ⲛ̀ϩⲁⲛⲙⲟⲩⲓ ⲉⲩϩⲉⲙϩⲉⲙ ϫⲉ ⲁϥⲉⲣⲧⲁⲗⲉⲡⲱⲣⲓⲛ ⲛ̀ϫⲉ ⲡϭⲓⲥⲓ ⲛ̀ⲧⲉ ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) φωνὴ θρηνούντων ποιµένων, ὅτι τεταλαιπώρηκεν ἡ µεγαλωσύνη αὐτῶν· φωνὴ ὠρυοµένων λεόντων, ὅτι τεταλαιπώρηκεν τὸ φρύαγµα τοῦ Ιορδάνου.",
        "English": "(3) There is a voice of the shepherds mourning; for their greatness is brought low: a voice of roaring lions; for the pride of Jordan is brought down.",
        "verseNumber": "Zechariah 11:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲉϥϫⲱ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϫⲉ ⲁⲙⲟⲛⲓ ⲛ̀ⲛⲓⲉⲥⲱⲟⲩ ⲛ̀ⲧⲉ ⲡϧⲟⲗϧⲉⲗ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) τάδε λέγει κύριος παντοκράτωρ Ποιµαίνετε τὰ πρόβατα τῆς σφαγῆς,",
        "English": "(4) Thus saith the Lord Almighty, Feed the sheep of the slaughter;",
        "verseNumber": "Zechariah 11:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲛⲁⲓ ⲉⲧⲁ ⲛⲏ ⲉⲧⲁⲩϫⲫⲱⲟⲩ ϧⲉⲗϧⲱⲗⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩⲟⲩⲱⲙ ⲛ̀ϩⲑⲏⲟⲩ ⲁⲛ ⲡⲉ ⲟⲩⲟϩ ⲛⲏ ⲉ̀ⲛⲁⲩϯ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗ ⲛⲁⲩϫⲱ ⲙ̀ⲙⲟⲥ ϫⲉ ϥⲥⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲁⲛⲉⲣⲣⲁⲙⲁⲟ ⲟⲩⲟϩ ⲛ̀ⲟⲩⲙⲁⲛ̀ⲉⲥⲱⲟⲩ ⲛⲁⲩϣⲉⲡ ⲙ̀ⲕⲁϩ ⲛ̀ϩⲗⲓ ⲁⲛ ⲡⲉ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) ἃ οἱ κτησάµενοι κατέσφαζον καὶ οὐ µετεµέλοντο, καὶ οἱ πωλοῦντες αὐτὰ ἔλεγον Εὐλογητὸς κύριος καὶ πεπλουτήκαµεν, καὶ οἱ ποιµένες αὐτῶν οὐκ ἔπασχον οὐδὲν ἐπ’ αὐτοῖς.",
        "English": "(5) which their possessors have slain, and have not repented: and they that sold them said, Blessed be the Lord; for we have become rich: and their shepherds have suffered no sorrow for them.",
        "verseNumber": "Zechariah 11:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲉⲑⲃⲉ ⲫⲁⲓ ϯⲛⲁϯⲁⲥⲟ ⲁⲛ ϫⲉ ⲉ̀ⲛⲏ ⲉⲧϣⲟⲡ ϩⲓϫⲉⲛ ⲡⲕⲁϩⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁϯ ⲛ̀ⲛⲓⲣⲱⲙⲓ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲛⲉⲛϫⲓϫ ⲙ̀ⲡⲉϥϣⲫⲏⲣ ⲛⲉⲙ ⲧϫⲓϫ ⲙ̀ⲡⲉϥⲟⲩⲣⲟ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲟⲧϭⲉⲧ ⲙ̀ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ϯⲛⲁⲛⲁϩⲙⲟⲩ ⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩϫⲓϫ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) διὰ τοῦτο οὐ φείσοµαι οὐκέτι ἐπὶ τοὺς κατοικοῦντας τὴν γῆν, λέγει κύριος, καὶ ἰδοὺ ἐγὼ παραδίδωµι τοὺς ἀνθρώπους ἕκαστον εἰς χεῖρας τοῦ πλησίον αὐτοῦ καὶ εἰς χεῖρας βασιλέως αὐτοῦ, καὶ κατακόψουσιν τὴν γῆν, καὶ οὐ µὴ ἐξέλωµαι ἐκ χειρὸς αὐτῶν.",
        "English": "(6) Therefore I will no longer have mercy upon the inhabitants of the land, saith the Lord: but, behold, I will deliver up the men every one into the hand of his neighbour, and into the hand of his king; and they shall destroy the land, and I will not rescue out of their hand.",
        "verseNumber": "Zechariah 11:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ϯⲛⲁⲁⲙⲟⲛⲓ ⲛ̀ⲛⲓⲉⲥⲱⲟⲩ ⲛ̀ⲧⲉ ⲡϧⲟⲗϧⲉⲗ ⲡⲕⲁϩⲓ ⲛ̀ⲭⲁⲛⲁⲁⲛ ⲟⲩⲟϩ ϯⲛⲁϭⲓ ⲛⲏⲓ ⲛ̀ϣⲃⲱⲧ ⲃ̅ ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲱⲟⲩ ⲁⲓⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲡⲥⲁⲓ ⲡⲓⲕⲉⲟⲩⲁⲓ ⲁⲓⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ ⲫⲛⲟϩ ⲛ̀ⲣⲱϣ ⲟⲩⲟϩ ϯⲛⲁⲁⲙⲟⲛⲓ ⲛ̀ⲛⲁⲉⲥⲱⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ ποιµανῶ τὰ πρόβατα τῆς σφαγῆς εἰς τὴν Χαναανῖτιν· καὶ λήµψοµαι ἐµαυτῷ δύο ῥάβδους — τὴν µίαν ἐκάλεσα Κάλλος καὶ τὴν ἑτέραν ἐκάλεσα Σχοίνισµα — καὶ ποιµανῶ τὰ πρόβατα.",
        "English": "(7) And I will tend the flock of slaughter in the land of Chanaan: and I will take for myself two rods; the one I called Beauty, and the other I called Line; and I will tend the flock.",
        "verseNumber": "Zechariah 11:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲅ̅ ⲙ̀ⲙⲁⲛⲉⲥⲱⲟⲩ ϧⲉⲛ ⲟⲩⲁⲃⲟⲧ ⲛ̀ⲟⲩⲱⲧ ⲟⲩⲟϩ ⲉⲥⲉ̀ϩⲣⲟϣ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ ⲕⲉ ⲅⲁⲣ ⲁⲩϩⲉⲙϩⲉⲙ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲟⲩⲯⲩⲭⲏ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐξαρῶ τοὺς τρεῖς ποιµένας ἐν µηνὶ ἑνί, καὶ βαρυνθήσεται ἡ ψυχή µου ἐπ’ αὐτούς, καὶ γὰρ αἱ ψυχαὶ αὐτῶν ἐπωρύοντο ἐπ’ ἐµέ.",
        "English": "(8) And I will cut off three shepherds in one month; and my soul shall grieve over them, for their souls cried out against me.",
        "verseNumber": "Zechariah 11:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲁⲓϫⲟⲥ ϫⲉ ϯⲛⲁⲁⲙⲟⲛⲓ ⲙ̀ⲙⲱⲧⲉⲛ ⲁⲛ ⲫⲏ ⲉⲑⲛⲁⲙⲟⲩⲛⲕ ⲙⲁⲣⲉϥⲙⲟⲩⲛⲕ ⲟⲩⲟϩ ⲛⲓⲥⲱϫⲡ ⲙⲁⲣⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲟⲩⲱⲙ ⲛ̀ⲛⲓⲥⲁⲣⲝ ⲛ̀ⲧⲉ ⲡⲉϥϣⲫⲏⲣ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ εἶπα Οὐ ποιµανῶ ὑµᾶς· τὸ ἀποθνῇσκον ἀποθνῃσκέτω, καὶ τὸ ἐκλεῖπον ἐκλειπέτω, καὶ τὰ κατάλοιπα κατεσθιέτωσαν ἕκαστος τὰς σάρκας τοῦ πλησίον αὐτοῦ.",
        "English": "(9) And I said, I will not tend you: that which dies, let it die; and that which falls off, let it fall off; and let the rest eat every one the flesh of his neighbour.",
        "verseNumber": "Zechariah 11:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϭⲓ ⲙ̀ⲡⲓϣⲃⲱⲧ ⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲉⲓⲉ̀ⲃⲉⲣⲃⲱⲣϥ ⲉ̀ⲑⲣⲉϥϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲁⲇⲓⲁⲑⲏⲕⲏ ⲉⲧⲁⲓⲥⲉⲙⲛⲏⲧⲥ ⲛⲉⲙ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ λήµψοµαι τὴν ῥάβδον µου τὴν καλὴν καὶ ἀπορρίψω αὐτὴν τοῦ διασκεδάσαι τὴν διαθήκην µου, ἣν διεθέµην πρὸς πάντας τοὺς λαούς·",
        "English": "(10) And I will take my beautiful staff, and cast it away, that I may break my covenant which I made with all the people.",
        "verseNumber": "Zechariah 11:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϫⲱⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲙⲓ ⲛ̀ϫⲉ ⲛⲓⲭⲁⲛⲁⲛⲉⲟⲥ ⲛⲓⲉⲥⲱⲟⲩ ⲉⲧⲟⲩⲁⲣⲉϩ ⲉ̀ⲣⲱⲟⲩ ϫⲉ ⲟⲩⲥⲁϫⲓ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲡⲉ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) καὶ διασκεδασθήσεται ἐν τῇ ἡµέρᾳ ἐκείνῃ, καὶ γνώσονται οἱ Χαναναῖοι τὰ πρόβατα τὰ φυλασσόµενα, διότι λόγος κυρίου ἐστίν.",
        "English": "(11) And it shall be broken in that day; and the Chananites, the sheep that are kept for me, shall know that it is the word of the Lord.",
        "verseNumber": "Zechariah 11:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϫⲟⲥ ⲛⲱⲟⲩ ϫⲉ ⲓⲥϫⲉ ⲛⲁⲛⲉⲥ ⲙ̀ⲡⲉⲧⲉⲛⲙ̀ⲑⲟ ⲙⲟⲓ ⲛⲏⲓ ⲉ̀ⲁⲣⲉⲧⲉⲛⲥⲉⲙⲛⲉ ⲡⲁⲃⲉⲭⲉ ⲓⲉ ⲙ̀ⲙⲟⲛ ⲁⲣⲓⲁⲡⲟⲧⲁⲍⲉⲥⲑⲉ ⲟⲩⲟϩ ⲁⲩⲥⲉⲙⲛⲓ ⲙ̀ⲡⲁⲃⲉⲭⲉ ⲗ̅ ⲛ̀ϩⲁⲧ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ ἐρῶ πρὸς αὐτούς Εἰ καλὸν ἐνώπιον ὑµῶν ἐστιν, δότε στήσαντες τὸν µισθόν µου ἢ ἀπείπασθε· καὶ ἔστησαν τὸν µισθόν µου τριάκοντα ἀργυροῦς.",
        "English": "(12) And I will say to them, If it be good in your eyes, give me my price, or refuse it. And they weighed for my price thirty pieces of silver.",
        "verseNumber": "Zechariah 11:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ϩⲓⲧⲟⲩ ⲉ̀ⲡⲓⲙⲁⲛ̀ⲟⲩⲱⲧϩ ⲟⲩⲟϩ ϫⲉⲙⲡϣⲓⲛⲓ ϫⲉ ⲁⲛ ϥⲥⲟⲧⲡ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲟⲛ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲟⲩⲟϩ ⲁⲓϭⲓ ⲛ̀ϯⲗ̅ ⲛ̀ϩⲁⲧ ⲟⲩⲟϩ ⲁⲩϩⲓⲧⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ⲡⲓⲙⲁⲛ̀ⲟⲩⲱⲧϩ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ εἶπεν κύριος πρός µε Κάθες αὐτοὺς εἰς τὸ χωνευτήριον, καὶ σκέψαι εἰ δόκιµόν ἐστιν, ὃν τρόπον ἐδοκιµάσθην ὑπὲρ αὐτῶν. καὶ ἔλαβον τοὺς τριάκοντα ἀργυροῦς καὶ ἐνέβαλον αὐτοὺς εἰς τὸν οἶκον κυρίου εἰς τὸ χωνευτήριον.",
        "English": "(13) And the Lord said to me, Drop them into the furnace, and I will see if it is good metal, as I was proved for their sakes. And I took the thirty pieces of silver, and cast them into the furnace in the house of the Lord.",
        "verseNumber": "Zechariah 11:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲁⲓⲃⲟⲣⲃⲉⲣ ⲙ̀ⲡⲓϣⲃⲱⲧ ⲙ̀ⲙⲁϩⲃ̅ ⲉⲧⲉ ⲡⲓⲛⲟϩ ⲛ̀ⲣⲱϣ ⲡⲉ ⲉ̀ⲡϫⲓⲛϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲓⲁⲙⲁϩⲓ ϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲓⲟⲩⲇⲁ ⲛⲉⲙ ϧⲉⲛ ⲑⲙⲏϯ ⲙ̀ⲡⲓⲥ̅ⲗ̅",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ἀπέρριψα τὴν ῥάβδον τὴν δευτέραν, τὸ Σχοίνισµα, τοῦ διασκεδάσαι τὴν κατάσχεσιν ἀνὰ µέσον Ιουδα καὶ ἀνὰ µέσον τοῦ Ισραηλ.",
        "English": "(14) And I cast away my second rod, even Line, that I might break the possession between Juda and Israel.",
        "verseNumber": "Zechariah 11:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲛⲏⲓ ϫⲉ ⲉⲧⲓ ϭⲓ ⲛⲁⲕ ⲛ̀ϩⲁⲛⲥⲕⲉⲩⲟⲥ ⲛ̀ⲧⲉ ⲟⲩⲙⲁⲛⲉⲥⲱⲟⲩ ⲛ̀ⲁⲧⲉⲙⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) Καὶ εἶπεν κύριος πρός µε Ἔτι λαβὲ σεαυτῷ σκεύη ποιµενικὰ ποιµένος ἀπείρου.",
        "English": "(15) And the Lord said to me, Take yet to thee shepherd’s implements belonging to an unskillful shepherd.",
        "verseNumber": "Zechariah 11:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ϫⲉ ⲟⲩⲏⲓ ϩⲏⲡⲡⲉ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲧⲟⲩⲛⲟⲥ ⲟⲩⲙⲁⲛⲉⲥⲱⲟⲩ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲫⲏ ⲉⲑⲛⲁⲙⲟⲩⲛⲕ ⲛ̀ⲛⲉϥϫⲉⲙⲡⲉϥϣⲓⲛⲓ ⲟⲩⲟϩ ⲫⲏ ⲉⲧϫⲏⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉϥⲕⲱϯ ⲛ̀ⲥⲱϥ ⲟⲩⲟϩ ⲫⲏ ⲉⲧϧⲉⲙϧⲱⲙ ⲛ̀ⲛⲉϥⲧⲁⲗϭⲟϥ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲟⲩⲟϫⲡ ⲛ̀ⲛⲉϥⲥⲟⲩⲧⲱⲛϥ ⲟⲩⲟϩ ⲛⲓⲁϥⲟⲩⲓ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲧⲥⲟⲧⲡ ⲉϥⲉ̀ⲟⲩⲟⲙⲟⲩ ⲟⲩⲟϩ ⲛⲟⲩⲕⲉⲗⲓ ⲉϥⲉ̀ⲫⲟⲛϩⲟⲩ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) διότι ἰδοὺ ἐγὼ ἐξεγείρω ποιµένα ἐπὶ τὴν γῆν· τὸ ἐκλιµπάνον οὐ µὴ ἐπισκέψηται καὶ τὸ διεσκορπισµένον οὐ µὴ ζητήσῃ καὶ τὸ συντετριµµένον οὐ µὴ ἰάσηται καὶ τὸ ὁλόκληρον οὐ µὴ κατευθύνῃ καὶ τὰ κρέα τῶν ἐκλεκτῶν καταφάγεται καὶ τοὺς ἀστραγάλους αὐτῶν ἐκστρέψει.",
        "English": "(16) For, behold, I will raise up a shepherd against the land: he shall not visit that which is perishing, and he shall not seek that which is scattered, and he shall not heal that which is bruised, nor guide that which is whole: but he shall devour the flesh of the choice ones, and shall dislocate the joints of their necks.",
        "verseNumber": "Zechariah 11:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲱ ⲛⲏ ⲉⲑⲙⲟⲛⲓ ⲛ̀ⲛⲓⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲛⲉⲙ ⲛⲏ ⲉⲧⲁⲩⲭⲱ ⲛ̀ⲥⲱⲟⲩ ⲛ̀ⲛⲓⲉⲥⲱⲟⲩ ⲟⲩⲥⲏϥⲓ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ϫⲉⲛ ⲡⲉϥϣⲱⲃϣ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲉϥⲃⲁⲗ ⲛ̀ⲟⲩⲓⲛⲁⲙ ⲡⲉϥϣⲱⲃϣ ϧⲉⲛ ⲟⲩϣⲱⲟⲩⲓ ⲉϥⲉ̀ϣⲱⲟⲩⲓ ⲟⲩⲟϩ ⲡⲉϥⲃⲁⲗ ⲛ̀ⲟⲩⲓⲛⲁⲙ ϧⲉⲛ ⲟⲩⲙⲉⲧⲃⲉⲗⲗⲉ ⲉϥⲉ̀ⲉⲣⲃⲉⲗⲗⲉ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) ὦ οἱ ποιµαίνοντες τὰ µάταια καὶ οἱ καταλελοιπότες τὰ πρόβατα· µάχαιρα ἐπὶ τοὺς βραχίονας αὐτοῦ καὶ ἐπὶ τὸν ὀφθαλµὸν τὸν δεξιὸν αὐτοῦ· ὁ βραχίων αὐτοῦ ξηραινόµενος ξηρανθήσεται, καὶ ὁ ὀφθαλµὸς ὁ δεξιὸς αὐτοῦ ἐκτυφλούµενος ἐκτυφλωθήσεται.",
        "English": "(17) Alas for the vain shepherds that have forsaken the sheep! the sword shall be upon the arms of such a one, and upon his right eye: his arm shall be completely withered, and his right eye shall be utterly darkened.",
        "verseNumber": "Zechariah 11:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "12",
    "sectionNameBohairic": "ⲓ̅ⲃ̅",
    "sectionNameSahidic": "ⲓ̅ⲃ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0012",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ⲫⲗⲏⲙⲙⲁ ⲙ̀ⲡⲥⲁϫⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉ̀ϫⲉⲛ ⲡⲓⲥ̅ⲗ̅ ϥϫⲱ ⲙ̀ⲙⲟⲥ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉϥⲫⲱⲣϣ ⲛ̀ⲧⲫⲉ ⲉ̀ⲃⲟⲗ ⲟⲩⲟϩ ⲉϥϩⲓⲥⲉⲛϯ ⲙ̀ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲉϥⲙⲟⲩⲛⲕ ⲙ̀ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲧⲉ ⲡⲓⲣⲱⲙⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Λῆµµα λόγου κυρίου ἐπὶ τὸν Ισραηλ· λέγει κύριος ἐκτείνων οὐρανὸν καὶ θεµελιῶν γῆν καὶ πλάσσων πνεῦµα ἀνθρώπου ἐν αὐτῷ",
        "English": "(1) The burden of the word of the Lord for Israel; saith the Lord, that stretches out the sky, and lays the foundation of the earth, and forms the spirit of man within him.",
        "verseNumber": "Zechariah 12:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ϩⲏⲡⲡⲉ ϯⲛⲁⲭⲱ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲱⲟⲩ ⲥⲁⲃⲟⲗ ⲉⲩⲕⲓⲙ ⲛ̀ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟⲥ ⲛⲉⲙ ϧⲉⲛ ϯⲓⲟⲩⲇⲉⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲧⲁⲕⲧⲟ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) Ἰδοὺ ἐγὼ τίθηµι τὴν Ιερουσαληµ ὡς πρόθυρα σαλευόµενα πᾶσι τοῖς λαοῖς κύκλῳ, καὶ ἐν τῇ Ιουδαίᾳ ἔσται περιοχὴ ἐπὶ Ιερουσαληµ.",
        "English": "(2) Behold, I will make Jerusalem as trembling door-posts to all the nations round about, and in Judea there shall be a siege against Jerusalem.",
        "verseNumber": "Zechariah 12:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉⲓⲉ̀ⲭⲱ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲱⲛⲓ ⲉⲩϩⲱⲙⲓ ⲉ̀ϫⲱⲥ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϩⲱⲙⲓ ⲙ̀ⲙⲟⲥ ϧⲉⲛ ⲟⲩⲥⲱⲃⲓ ⲉϥⲉ̀ⲥⲱⲃⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲑⲱⲟⲩϯ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲥ ⲛ̀ϫⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ θήσοµαι τὴν Ιερουσαληµ λίθον καταπατούµενον πᾶσιν τοῖς ἔθνεσιν· πᾶς ὁ καταπατῶν αὐτὴν ἐµπαίζων ἐµπαίξεται, καὶ ἐπισυναχθήσονται ἐπ’ αὐτὴν πάντα τὰ ἔθνη τῆς γῆς.",
        "English": "(3) And it shall come to pass in that day that I will make Jerusalem a trodden stone to all the nations: every one that tramples on it shall utterly mock at it, and all the nations of the earth shall be gathered together against it.",
        "verseNumber": "Zechariah 12:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϯⲛⲁϣⲁⲣⲓ ⲉ̀ϩⲑⲟ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲟⲩⲧⲱⲙⲧ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲏⲧ ϯⲛⲁⲟⲩⲱⲛ ⲇⲉ ⲛ̀ⲛⲁⲃⲁⲗ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲛ̀ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲛⲓϩⲑⲱⲣ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲗⲁⲟⲥ ϯⲛⲁϣⲁⲣⲓ ⲉ̀ⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲃⲉⲗⲗⲉ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) ἐν τῇ ἡµέρᾳ ἐκείνῃ, λέγει κύριος παντοκράτωρ, πατάξω πάντα ἵππον ἐν ἐκστάσει καὶ τὸν ἀναβάτην αὐτοῦ ἐν παραφρονήσει, ἐπὶ δὲ τὸν οἶκον Ιουδα διανοίξω τοὺς ὀφθαλµούς µου καὶ πάντας τοὺς ἵππους τῶν λαῶν πατάξω ἐν ἀποτυφλώσει.",
        "English": "(4) In that day, saith the Lord Almighty, I will smite every horse with amazement, and his rider with madness: but I will open mine eyes upon the house of Juda, and I will smite all the horses of the nations with blindness.",
        "verseNumber": "Zechariah 12:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ϫⲟⲥ ϧⲉⲛ ⲛⲟⲩϩⲏⲧ ⲛ̀ϫⲉ ⲛⲓⲭⲓⲗⲓⲁⲣⲭⲟⲥ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ϫⲉ ⲙⲁⲣⲉⲛϫⲓⲙⲓ ⲛⲁⲛ ⲛ̀ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲡⲟⲩⲛⲟⲩϯ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐροῦσιν οἱ χιλίαρχοι Ιουδα ἐν ταῖς καρδίαις αὐτῶν Εὑρήσοµεν ἑαυτοῖς τοὺς κατοικοῦντας Ιερουσαληµ ἐν κυρίῳ παντοκράτορι θεῷ αὐτῶν.",
        "English": "(5) And the captains of thousands of Juda shall say in their hearts, We shall find for ourselves the inhabitants of Jerusalem in the Lord Almighty their God.",
        "verseNumber": "Zechariah 12:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁⲭⲱ ⲛ̀ⲛⲓⲭⲓⲗⲓⲁⲣⲭⲟⲥ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲇⲁⲗⲟⲥ ⲛ̀ⲭⲣⲱⲙ ϧⲉⲛ ϩⲁⲛϣⲉ ⲛⲉⲙ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲗⲁⲙⲡⲁⲥ ⲛ̀ⲭⲣⲱⲙ ϧⲉⲛ ϩⲁⲛⲥⲟⲩⲣⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲱⲙ ⲛ̀ⲥⲁⲟⲩⲓⲛⲁⲙ ⲛⲉⲙ ⲥⲁϫⲁϭⲏ ⲛ̀ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟⲥ ⲟⲩⲟϩ ⲉⲥⲉ̀ϫⲱⲣϫ ⲛ̀ϫⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲁⲣⲓϧⲁⲣⲟⲥ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν τῇ ἡµέρᾳ ἐκείνῃ θήσοµαι τοὺς χιλιάρχους Ιουδα ὡς δαλὸν πυρὸς ἐν ξύλοις καὶ ὡς λαµπάδα πυρὸς ἐν καλάµῃ, καὶ καταφάγονται ἐκ δεξιῶν καὶ ἐξ εὐωνύµων πάντας τοὺς λαοὺς κυκλόθεν, καὶ κατοικήσει Ιερουσαληµ ἔτι καθ’ ἑαυτήν.",
        "English": "(6) In that day I will make the captains of thousands of Juda as a firebrand among wood, and as a torch of fire in stubble; and they shall devour on the right hand and on the left all the nations round about: and Jerusalem shall dwell again by herself, even in Jerusalem.",
        "verseNumber": "Zechariah 12:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲉⲣⲉ ⲡϭ̅ⲥ̅ ⲛⲟϩⲉⲙ ⲛ̀ⲛⲓⲙⲁⲛ̀ϣⲱⲡⲓ ⲛ̀ⲧⲉ ⲓⲟⲩⲇⲁ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϣⲟⲣⲡ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥϣ̀ⲧⲉⲙϭⲓⲥⲓ ⲛ̀ϫⲉ ⲡϣⲟⲩϣⲟⲩ ⲙ̀ⲡⲏⲓ ⲛ̀ⲇⲁⲩⲓⲇ ⲛⲉⲙ ⲡϭⲓⲥⲓ ⲛ̀ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲉ̀ϫⲉⲛ ⲓⲟⲩⲇⲁ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) καὶ σώσει κύριος τὰ σκηνώµατα Ιουδα καθὼς ἀπ’ ἀρχῆς, ὅπως µὴ µεγαλύνηται καύχηµα οἴκου Δαυιδ καὶ ἔπαρσις τῶν κατοικούντων Ιερουσαληµ ἐπὶ τὸν Ιουδαν.",
        "English": "(7) And the Lord shall save the tabernacles of Juda as at the beginning, that the boast of the house of David, and the pride of the inhabitants of Jerusalem, may not magnify themselves against Juda.",
        "verseNumber": "Zechariah 12:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ⲉⲣⲛⲁϣⲧ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲛ̀ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲫⲏ ⲉⲧⲟⲓ ⲛ̀ϫⲱⲃ ⲛ̀ϧⲏⲧⲟⲩ ⲉϥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲏⲓ ⲛ̀ⲇⲁⲩⲓⲇ ⲡⲏⲓ ⲇⲉ ⲛ̀ⲇⲁⲩⲓⲇ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲏⲓ ⲙ̀ⲫϯ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲙ̀ⲡⲟⲩⲙ̀ⲑⲟ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ ὑπερασπιεῖ κύριος ὑπὲρ τῶν κατοικούντων Ιερουσαληµ, καὶ ἔσται ὁ ἀσθενῶν ἐν αὐτοῖς ἐν ἐκείνῃ τῇ ἡµέρᾳ ὡς οἶκος Δαυιδ, ὁ δὲ οἶκος Δαυιδ ὡς οἶκος θεοῦ, ὡς ἄγγελος κυρίου ἐνώπιον αὐτῶν.",
        "English": "(8) And it shall come to pass in that day, that the Lord shall defend the inhabitants of Jerusalem; and the weak one among them in that day shall be as David, and the house of David as the house of God, as the angel of the Lord before them.",
        "verseNumber": "Zechariah 12:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϯⲛⲁⲕⲱϯ ⲉϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲏ ⲉⲑⲛⲏⲟⲩ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ ζητήσω τοῦ ἐξᾶραι πάντα τὰ ἔθνη τὰ ἐπερχόµενα ἐπὶ Ιερουσαληµ.",
        "English": "(9) And it shall come to pass in that day, that I will seek to destroy all the nations that come against Jerusalem.",
        "verseNumber": "Zechariah 12:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲟⲩⲟϩ ϯⲛⲁϫⲱϣ ⲉ̀ϫⲉⲛ ⲡⲏⲓ ⲛ̀ⲇⲁⲩⲓⲇ ⲛⲉⲙ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛ̀ⲟⲩⲡⲛ̅ⲁ̅ ⲛ̀ⲟⲩϩⲙⲟⲧ ⲛⲉⲙ ⲙⲉⲧϣⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ϫⲟⲩϣⲧ ⲉ̀ϩⲣⲏⲓ ϩⲁⲣⲟⲓ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩϭⲟⲥϫⲉⲥ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲛⲉϩⲡⲓ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ⲟⲩⲛⲉϩⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲙⲉⲛⲣⲓⲧ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲉⲣⲙⲕⲁϩ ⲛ̀ϩⲏⲧ ⲙ̀ⲫⲣⲏϯ ⲉ̀ϫⲉⲛ ⲟⲩϣⲁⲙⲓⲥⲓ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) καὶ ἐκχεῶ ἐπὶ τὸν οἶκον Δαυιδ καὶ ἐπὶ τοὺς κατοικοῦντας Ιερουσαληµ πνεῦµα χάριτος καὶ οἰκτιρµοῦ, καὶ ἐπιβλέψονται πρός µε ἀνθ’ ὧν κατωρχήσαντο καὶ κόψονται ἐπ’ αὐτὸν κοπετὸν ὡς ἐπ’ ἀγαπητὸν καὶ ὀδυνηθήσονται ὀδύνην ὡς ἐπὶ πρωτοτόκῳ.",
        "English": "(10) And I will pour upon the house of David, and upon the inhabitants of Jerusalem, the spirit of grace and compassion: and they shall look upon me, because they have mocked me, and they shall make lamentation for him, as for a beloved friend, and they shall grieve intensely, as for a firstborn son.",
        "verseNumber": "Zechariah 12:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ⲁϣⲁⲓ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛ̀ϫⲉ ⲡⲓⲛⲉϩⲡⲓ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲛⲉϩⲡⲓ ⲛ̀ⲟⲩⲓⲁϩ ⲛ̀ⲉⲣⲙⲁⲛ ⲉⲩⲕⲱⲣϫ ⲙ̀ⲙⲟϥ ϧⲉⲛ ⲟⲩⲙⲉϣϣⲱⲧ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(11) ἐν τῇ ἡµέρᾳ ἐκείνῃ µεγαλυνθήσεται ὁ κοπετὸς ἐν Ιερουσαληµ ὡς κοπετὸς ῥοῶνος ἐν πεδίῳ ἐκκοπτοµένου,",
        "English": "(11) In that day the lamentation in Jerusalem shall be very great, as the mourning for the pomegranate grove cut down in the plain.",
        "verseNumber": "Zechariah 12:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲉϩⲡⲓ ⲛ̀ϫⲉ ⲡⲕⲁϩⲓ ⲕⲁⲧⲁ ⲫⲩⲗⲏ ⲟⲩⲫⲩⲗⲏ ϧⲁⲣⲓϧⲁⲣⲟⲥ ⲛⲉⲙ ⲛⲟⲩϩⲓⲟⲙⲓ ϧⲁⲣⲓϧⲁⲣⲱⲟⲩ ⲧⲫⲩⲗⲏ ⲙ̀ⲡⲏⲓ ⲛ̀ⲇⲁⲩⲓⲇ ϧⲁⲣⲓϧⲁⲣⲟⲥ ⲛⲉⲙ ⲛⲟⲩϩⲓⲟⲙⲓ ϧⲁⲣⲓϧⲁⲣⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) καὶ κόψεται ἡ γῆ κατὰ φυλὰς φυλάς, φυλὴ καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, φυλὴ οἴκου Δαυιδ καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, φυλὴ οἴκου Ναθαν καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς,",
        "English": "(12) And the land shall lament in separate families, the family of the house of David by itself, and their wives by themselves; the family of the house of Nathan by itself, and their wives by themselves;",
        "verseNumber": "Zechariah 12:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲧⲫⲩⲗⲏ ⲙ̀ⲡⲏⲓ ⲛ̀ⲅⲁⲑ ϧⲁⲣⲓϧⲁⲣⲟⲥ ⲛⲉⲙ ⲛⲟⲩⲕⲉϩⲓⲟⲙⲓ ϧⲁⲣⲓϧⲁⲣⲱⲟⲩ ⲧⲫⲩⲗⲏ ⲙ̀ⲡⲏⲓ ⲛ̀ⲗⲉⲩⲓ ϧⲁⲣⲓϧⲁⲣⲟⲥ ⲛⲉⲙ ⲛⲟⲩⲕⲉϩⲓⲟⲙⲓ ϧⲁⲣⲓϧⲁⲣⲱⲟⲩ ⲧⲫⲩⲗⲏ ⲙ̀ⲡⲏⲓ ⲛ̀ⲥⲩⲙⲉⲱⲛ ϧⲁⲣⲓϧⲁⲣⲟⲥ ⲛⲉⲙ ⲛⲟⲩⲕⲉϩⲓⲟⲙⲓ ϧⲁⲣⲓϧⲁⲣⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) φυλὴ οἴκου Λευι καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, φυλὴ τοῦ Συµεων καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς,",
        "English": "(13) the family of the house of Levi by itself, and their wives by themselves; the family of Symeon by itself, and their wives by themselves;",
        "verseNumber": "Zechariah 12:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲩⲥⲱϫⲡ ⲟⲩⲫⲩⲗⲏ ϧⲁⲣⲓϧⲁⲣⲟⲥ ⲛⲉⲙ ⲛⲟⲩⲕⲉϩⲓⲟⲙⲓ ϧⲁⲣⲓϧⲁⲣⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) πᾶσαι αἱ φυλαὶ αἱ ὑπολελειµµέναι φυλὴ καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς.",
        "English": "(14) all the families that are left, each family by itself, and their wives by themselves.",
        "verseNumber": "Zechariah 12:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "13",
    "sectionNameBohairic": "ⲓ̅ⲅ̅",
    "sectionNameSahidic": "ⲓ̅ⲅ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0013",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲉϥⲟⲩⲏⲛ ϧⲉⲛ ⲡⲏⲓ ⲛ̀ⲇⲁⲩⲓⲇ ⲛⲉⲙ ⲛⲏ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲡⲓⲟⲩⲱⲧⲉⲃ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡⲓⲛⲟⲩϫϧ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἐν τῇ ἡµέρᾳ ἐκείνῃ ἔσται πᾶς τόπος διανοιγόµενος ἐν τῷ οἴκῳ Δαυιδ.",
        "English": "(1) In that day every place shall be opened to the house of David and to the inhabitants of Jerusalem for removal and for separation.",
        "verseNumber": "Zechariah 13:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲥⲁⲃⲁⲱⲑ ϯⲛⲁϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲣⲁⲛ ⲛ̀ⲧⲉ ⲛⲓⲓⲇⲱⲗⲟⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲕⲁϩⲓ ⲟⲩⲟϩ ⲛⲛⲟⲩⲉⲣ ⲡⲟⲩⲙⲉⲩⲓ ⲟⲩⲟϩ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲛ̀ⲛⲟⲩϫ ⲛⲉⲙ ⲡⲓⲡⲛ̅ⲁ̅ ⲛ̀ⲁⲕⲁⲑⲁⲣⲧⲟⲛ ϯⲛⲁⲣⲟⲕϩⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲕⲁϩⲓ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ, λέγει κύριος, ἐξολεθρεύσω τὰ ὀνόµατα τῶν εἰδώλων ἀπὸ τῆς γῆς, καὶ οὐκέτι ἔσται αὐτῶν µνεία· καὶ τοὺς ψευδοπροφήτας καὶ τὸ πνεῦµα τὸ ἀκάθαρτον ἐξαρῶ ἀπὸ τῆς γῆς.",
        "English": "(2) And it shall come to pass in that day, saith the Lord of hosts, that I will utterly destroy the names of the idols from off the land, and there shall be no longer any remembrance of them: and I will cut off the false prophets and the evil spirit from the land.",
        "verseNumber": "Zechariah 13:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲁⲣⲉϣⲁⲛ ⲟⲩⲣⲱⲙⲓ ⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲛ̀ⲕⲉⲥⲟⲡ ⲟⲩⲟϩ ⲉⲩⲉ̀ϫⲟⲥ ⲛⲁϥ ⲛ̀ϫⲉ ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲧⲉϥⲙⲁⲩ ⲛⲏ ⲉⲧⲁⲩϫⲫⲟϥ ϫⲉ ⲛ̀ⲛⲉⲕⲱⲛϧ ϫⲉ ⲁⲕⲥⲁϫⲓ ⲙ̀ⲙⲉⲑⲛⲟⲩϫ ϧⲉⲛ ⲫⲣⲁⲛ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲥⲟⲛϩϥ ⲛ̀ϫⲉ ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲧⲉϥⲙⲁⲩ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲉϥⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἔσται ἐὰν προφητεύσῃ ἄνθρωπος ἔτι, καὶ ἐρεῖ πρὸς αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ µήτηρ αὐτοῦ οἱ γεννήσαντες αὐτόν Οὐ ζήσῃ, ὅτι ψευδῆ ἐλάλησας ἐπ’ ὀνόµατι κυρίου· καὶ συµποδιοῦσιν αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ µήτηρ αὐτοῦ οἱ γεννήσαντες αὐτὸν ἐν τῷ προφητεύειν αὐτόν.",
        "English": "(3) And it shall come to pass, if a man will yet prophesy, that his father and his mother which gave birth to him shall say to him, Thou shalt not live; for thou has spoken lies in the name of the Lord: and his father and his mother who gave him birth shall bind him as he is prophesying.",
        "verseNumber": "Zechariah 13:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉⲩⲉ̀ϭⲓϣⲓⲡⲓ ⲛ̀ϫⲉ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲫⲟⲩⲁⲓ ⲫⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉϥϩⲟⲣⲁⲥⲓⲥ ϧⲉⲛ ⲡϫⲓⲛⲑⲣⲟⲩⲉⲣⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ϯ ϩⲓⲱⲧⲟⲩ ⲛ̀ⲟⲩⲥⲟⲕ ⲙ̀ϥⲱⲓ ⲉ̀ⲫⲙⲁ ϫⲉ ⲁⲩϫⲉⲙⲉⲑⲛⲟⲩϫ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ καταισχυνθήσονται οἱ προφῆται, ἕκαστος ἐκ τῆς ὁράσεως αὐτοῦ ἐν τῷ προφητεύειν αὐτόν, καὶ ἐνδύσονται δέρριν τριχίνην ἀνθ’ ὧν ἐψεύσαντο.",
        "English": "(4) And it shall come to pass in that day, that the prophets shall be ashamed every one of his vision when he prophesies; and they shall clothe themselves with a garment of hair, because they have lied.",
        "verseNumber": "Zechariah 13:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲁ̀ⲛⲟⲕ ⲡⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲁⲛ ⲁ̀ⲛⲟⲕ ϫⲉ ⲟⲩⲏⲓ ⲟⲩⲣⲱⲙⲓ ⲉⲧⲁϥϫⲫⲟⲓ ⲓⲥϫⲉⲛ ⲧⲁⲙⲉⲧⲁⲗⲟⲩ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐρεῖ Οὔκ εἰµι προφήτης ἐγώ, διότι ἄνθρωπος ἐργαζόµενος τὴν γῆν ἐγώ εἰµι, ὅτι ἄνθρωπος ἐγέννησέν µε ἐκ νεότητός µου.",
        "English": "(5) And one shall say, I am not a prophet, for I am a tiller of the ground, for a man brought me up thus from my youth.",
        "verseNumber": "Zechariah 13:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ⲟⲩⲟϩ ⲉⲓⲉ̀ϫⲟⲥ ⲛⲁϥ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓⲉⲣϧⲟⲧ ⲉⲧϧⲉⲛ ⲑⲙⲏϯ ⲛ̀ⲛⲉⲕϫⲓϫ ⲟⲩⲟϩ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲏ ⲉⲧⲁⲓϭⲓⲉⲣϧⲟⲧ ⲛ̀ϧⲏⲧⲟⲩ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡⲁⲙⲉⲛⲣⲓⲧ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) καὶ ἐρῶ πρὸς αὐτόν Τί αἱ πληγαὶ αὗται ἀνὰ µέσον τῶν χειρῶν σου; καὶ ἐρεῖ Ἃς ἐπλήγην ἐν τῷ οἴκῳ τῷ ἀγαπητῷ µου.",
        "English": "(6) And I will say to him, What are these wounds between thine hands? and he shall say, Those with which I was wounded in my beloved house.",
        "verseNumber": "Zechariah 13:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲧⲱⲛⲕ ⲧⲥⲏϥⲓ ⲉ̀ϫⲉⲛ ⲡⲁⲙⲁⲛⲉⲥⲱⲟⲩ ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲛⲉϥⲣⲉⲙⲃⲁⲕⲓ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϣⲁⲣⲓ ⲉ̀ⲡⲓⲙⲁⲛⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ⲙⲁⲣⲟⲩϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲓⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ϯⲛⲁⲓⲛⲓ ⲛ̀ⲧⲁϫⲓϫ ⲉ̀ϫⲉⲛ ⲛⲓⲙⲁⲛⲉⲥⲱⲟⲩ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) Ῥοµφαία, ἐξεγέρθητι ἐπὶ τοὺς ποιµένας µου καὶ ἐπ’ ἄνδρα πολίτην µου, λέγει κύριος παντοκράτωρ· πατάξατε τοὺς ποιµένας καὶ ἐκσπάσατε τὰ πρόβατα, καὶ ἐπάξω τὴν χεῖρά µου ἐπὶ τοὺς ποιµένας.",
        "English": "(7) Awake, O sword, against my shepherds, and against the man who is my citizen, saith the Lord Almighty: smite the shepherds, and draw out the sheep: and I will bring mine hand upon the little ones.",
        "verseNumber": "Zechariah 13:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ϧⲉⲛ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ⲉⲩⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲟⲓ ⲥⲛⲟⲩϯ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲙⲟⲩⲛⲕ ⲡⲓⲧⲉⲣⲉ ⲅ̅ ⲇⲉ ⲛⲁⲥⲱϫⲡ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧϥ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἔσται ἐν πάσῃ τῇ γῇ, λέγει κύριος, τὰ δύο µέρη ἐξολεθρευθήσεται καὶ ἐκλείψει, τὸ δὲ τρίτον ὑπολειφθήσεται ἐν αὐτῇ·",
        "English": "(8) And it shall come to pass, that in all the land, saith the Lord, two parts thereof shall be cut off and perish; but the third shall be left therein.",
        "verseNumber": "Zechariah 13:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ϯⲛⲁⲑⲣⲉ ⲡⲓⲧⲉⲣⲉ ⲅ̅ ⲥⲓⲛⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲭⲣⲱⲙ ⲟⲩⲟϩ ϯⲛⲁⲫⲁⲥⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓϩⲁⲧ ⲉ̀ϣⲁⲩⲫⲁⲥϥ ⲟⲩⲟϩ ϯⲛⲁⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲱⲟⲩ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲓⲛⲟⲩⲃ ⲉ̀ϣⲁⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲙ̀ⲙⲟϥ ⲟⲩⲟϩ ⲛⲑⲟϥ ⲉϥⲉ̀ⲙⲟⲩϯ ⲉ̀ⲡⲁⲣⲁⲛ ⲟⲩⲟϩ ⲁ̀ⲛⲟⲕ ϯⲛⲁⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟϥ ⲟⲩⲟϩ ϯⲛⲁϫⲟⲥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲁⲗⲁⲟⲥ ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ϫⲟⲥ ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲁⲛⲟⲩϯ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ διάξω τὸ τρίτον διὰ πυρὸς καὶ πυρώσω αὐτούς, ὡς πυροῦται τὸ ἀργύριον, καὶ δοκιµῶ αὐτούς, ὡς δοκιµάζεται τὸ χρυσίον· αὐτὸς ἐπικαλέσεται τὸ ὄνοµά µου, κἀγὼ ἐπακούσοµαι αὐτῷ καὶ ἐρῶ Λαός µου οὗτός ἐστιν, καὶ αὐτὸς ἐρεῖ Κύριος ὁ θεός µου.",
        "English": "(9) And I will bring the third part through the fire, and I will try them as silver is tried, and I will prove them as gold is proved: they shall call upon my name, and I will hear them, and say, This is my people: and they shall say, The Lord is my God.",
        "verseNumber": "Zechariah 13:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  },
  {
    "sectionNameEnglish": "14",
    "sectionNameBohairic": "ⲓ̅ⲇ̅",
    "sectionNameSahidic": "ⲓ̅ⲇ̅",
    "bookAbbreviation": "Zechariah – Chapter",
    "sectionId": "sec_id_0014",
    "data": [
      {
        "Bohairic": "(ⲁ︦) ϩⲏⲡⲡⲉ ⲥⲉⲛⲏⲟⲩ ⲛ̀ϫⲉ ϩⲁⲛⲉϩⲟⲟⲩ ⲡⲉϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲫⲱⲣϣ ⲛ̀ⲛⲉϣⲱⲗ ⲉϩⲣⲁⲩ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏϯ",
        "Sahidic": "(ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(1) Ἰδοὺ ἡµέραι ἔρχονται τοῦ κυρίου, καὶ διαµερισθήσεται τὰ σκῦλά σου ἐν σοί.",
        "English": "(1) Behold, the days of the Lord come, and thy spoils shall be divided in thee.",
        "verseNumber": "Zechariah 14:1",
        "coloredWords": [
          {
            "word": "(ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(1)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲃ︦) ⲟⲩⲟϩ ϯⲛⲁⲑⲱⲟⲩϯ ⲛ̀ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲉ̀ⲡⲓⲡⲟⲗⲉⲙⲟⲥ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲓ ⲛ̀ϯⲃⲁⲕⲓ ⲉⲩⲉ̀ϩⲱⲗⲉⲙ ⲛ̀ⲛⲓⲏⲓ ⲟⲩⲟϩ ⲉⲩⲉ̀ϭⲱϧⲉⲙ ⲛ̀ⲛⲓϩⲓⲟⲙⲓ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲧⲫⲁϣⲓ ⲛ̀ϯⲃⲁⲕⲓ ϧⲉⲛ ⲟⲩⲉⲭⲙⲁⲗⲱⲥⲓⲁ ⲛⲓⲥⲱϫⲡ ⲇⲉ ⲛ̀ⲧⲉ ⲡⲁⲗⲁⲟⲥ ⲛ̀ⲛⲟⲩϥⲟⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲃⲁⲕⲓ",
        "Sahidic": "(ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(2) καὶ ἐπισυνάξω πάντα τὰ ἔθνη ἐπὶ Ιερουσαληµ εἰς πόλεµον, καὶ ἁλώσεται ἡ πόλις, καὶ διαρπαγήσονται αἱ οἰκίαι, καὶ αἱ γυναῖκες µολυνθήσονται, καὶ ἐξελεύσεται τὸ ἥµισυ τῆς πόλεως ἐν αἰχµαλωσίᾳ, οἱ δὲ κατάλοιποι τοῦ λαοῦ µου οὐ µὴ ἐξολεθρευθῶσιν ἐκ τῆς πόλεως.",
        "English": "(2) And I will gather all the Gentiles to Jerusalem to war, and the city shall be taken, and the houses plundered, and the women ravished; and half of the city shall go forth into captivity, but the rest of my people shall not be utterly cut off from the city.",
        "verseNumber": "Zechariah 14:2",
        "coloredWords": [
          {
            "word": "(ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(2)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲅ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲟⲩⲟϩ ⲉϥⲉ̀ϥⲱϯ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲉϥϯ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲡⲟⲗⲉⲙⲟⲥ",
        "Sahidic": "(ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(3) καὶ ἐξελεύσεται κύριος καὶ παρατάξεται ἐν τοῖς ἔθνεσιν ἐκείνοις καθὼς ἡµέρα παρατάξεως αὐτοῦ ἐν ἡµέρᾳ πολέµου.",
        "English": "(3) And the Lord shall go forth, and fight with those Gentiles as when he fought in the day of war.",
        "verseNumber": "Zechariah 14:3",
        "coloredWords": [
          {
            "word": "(ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(3)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲇ︦) ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲉϥϭⲁⲗⲁⲩϫ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϩⲓϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓϫⲱⲓⲧ ⲫⲏ ⲉⲧⲭⲏ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲥⲁ ⲡⲓⲉⲃⲧ ⲟⲩⲟϩ ⲉϥⲉ̀ⲫⲱⲣϫ ⲛ̀ϫⲉ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲛⲓϫⲱⲓⲧ ⲧⲉϥⲫⲁϣⲓ ⲉ̀ⲡⲓⲙⲁⲛ̀ϣⲁⲓ ⲟⲩⲟϩ ⲧⲉϥⲫⲁϣⲓ ⲉ̀ⲡⲥⲁ ⲙ̀ⲫⲓⲟⲙ ⲛ̀ⲟⲩⲛⲓϣϯ ⲙ̀ⲫⲱⲣϫ ⲉ̀ⲙⲁϣⲱ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲣⲓⲕⲓ ⲛ̀ϫⲉ ⲧⲫⲁϣⲓ ⲙ̀ⲡⲓⲧⲱⲟⲩ ⲉ̀ⲡⲥⲁ ⲙ̀ⲡⲉⲙϩⲓⲧ ⲟⲩⲟϩ ⲧⲉϥⲫⲁϣⲓ ⲉ̀ⲡⲥⲁ ⲙ̀ⲫⲣⲏⲥ",
        "Sahidic": "(ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(4) καὶ στήσονται οἱ πόδες αὐτοῦ ἐν τῇ ἡµέρᾳ ἐκείνῃ ἐπὶ τὸ ὄρος τῶν ἐλαιῶν τὸ κατέναντι Ιερουσαληµ ἐξ ἀνατολῶν· καὶ σχισθήσεται τὸ ὄρος τῶν ἐλαιῶν, τὸ ἥµισυ αὐτοῦ πρὸς ἀνατολὰς καὶ τὸ ἥµισυ αὐτοῦ πρὸς θάλασσαν, χάος µέγα σφόδρα· καὶ κλινεῖ τὸ ἥµισυ τοῦ ὄρους πρὸς βορρᾶν καὶ τὸ ἥµισυ αὐτοῦ πρὸς νότον.",
        "English": "(4) And his feet shall stand in that day on the mount of Olives, which is before Jerusalem on the east, and the mount of Olives shall cleave asunder, half of it toward the east and the west, a very great division; and half the mountain shall lean to the north, and half of it to the south.",
        "verseNumber": "Zechariah 14:4",
        "coloredWords": [
          {
            "word": "(ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(4)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲉ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲣ ⲛ̀ϫⲉ ϯϧⲉⲗⲗⲟⲧ ⲛ̀ⲧⲉ ⲛⲁⲧⲱⲟⲩ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲧⲱⲙⲓ ⲛ̀ϫⲉ ϯϧⲉⲗⲗⲟⲧ ⲛ̀ⲧⲉ ⲛⲓⲧⲱⲟⲩ ϣⲁ ⲉ̀ϧⲣⲏⲓ ⲉ̀ⲓⲁⲥⲟⲗ ⲙ̀ⲫⲣⲏϯ ⲉⲧⲁⲥϣⲱⲣ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲙⲟⲛⲙⲉⲛ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲛ̀ⲧⲉ ⲟⲍⲓⲁⲥ ⲡⲟⲩⲣⲟ ⲛ̀ⲓⲟⲩⲇⲁ ⲟⲩⲟϩ ⲉϥⲉ̀ⲓ̀ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲡⲁⲛⲟⲩϯ ⲛⲉⲙ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲉⲙⲁϥ",
        "Sahidic": "(ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(5) καὶ ἐµφραχθήσεται φάραγξ ὀρέων µου, καὶ ἐγκολληθήσεται φάραγξ ὀρέων ἕως Ιασολ καὶ ἐµφραχθήσεται καθὼς ἐνεφράγη ἐν ταῖς ἡµέραις τοῦ σεισµοῦ ἐν ἡµέραις Οζιου βασιλέως Ιουδα· καὶ ἥξει κύριος ὁ θεός µου καὶ πάντες οἱ ἅγιοι µετ’ αὐτοῦ.",
        "English": "(5) And the valley of my mountains shall be closed up, and the valley of the mountains shall be joined on to Jasod, and shall be blocked up as it was blocked up in the days of the earthquake, in the days of Ozias king of Juda; and the Lord my God shall come, and all the saints with him.",
        "verseNumber": "Zechariah 14:5",
        "coloredWords": [
          {
            "word": "(ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(5)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲋ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ⲛⲉϥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲟⲩⲱⲓⲛⲓ ⲟⲩϫⲁϥ ⲛⲉⲙ ⲟⲩⲱϫⲉⲃ ⲉϥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲉϩⲟⲟⲩ ⲛ̀ⲟⲩⲱⲧ",
        "Sahidic": "(ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(6) ἐν ἐκείνῃ τῇ ἡµέρᾳ οὐκ ἔσται φῶς καὶ ψῦχος καὶ πάγος·",
        "English": "(6) And it shall come to pass in that day that there shall be no light,",
        "verseNumber": "Zechariah 14:6",
        "coloredWords": [
          {
            "word": "(ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(6)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲍ︦) ⲟⲩⲟϩ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡϭ̅ⲥ̅ ⲟⲩⲉϩⲟⲟⲩ ⲁⲛ ⲟⲩⲇⲉ ⲟⲩⲉϫⲱⲣϩ ⲁⲛ ⲟⲩⲟϩ ⲉⲣⲉ ⲫⲟⲩⲱⲓⲛⲓ ϣⲱⲡⲓ ⲙ̀ⲫⲛⲁⲩ ⲛ̀ⲣⲟⲩϩⲓ",
        "Sahidic": "(ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(7) ἔσται µίαν ἡµέραν, καὶ ἡ ἡµέρα ἐκείνη γνωστὴ τῷ κυρίῳ, καὶ οὐχ ἡµέρα καὶ οὐ νύξ, καὶ πρὸς ἑσπέραν ἔσται φῶς.",
        "English": "(7) and there shall be for one day cold and frost, and that day shall be known to the Lord, and it shall not be day nor night: but towards evening it shall be light.",
        "verseNumber": "Zechariah 14:7",
        "coloredWords": [
          {
            "word": "(ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(7)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲏ︦) ⲟⲩⲟϩ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲙⲱⲟⲩ ⲉϥⲟⲛϧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲧⲉϥⲫⲁϣⲓ ⲉ̀ⲫⲓⲟⲙ ⲛ̀ϩⲟⲩⲓⲧ ⲟⲩⲟϩ ⲧⲉϥⲕⲉⲫⲁϣⲓ ⲉ̀ⲫⲓⲟⲙ ⲛ̀ϧⲁⲉ̀ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲙ̀ⲡⲁⲓⲣⲏϯ ϧⲉⲛ ⲡϣⲱⲙ ⲛⲉⲙ ϧⲉⲛ ⲡⲓϩⲏⲛϣⲱⲙ",
        "Sahidic": "(ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(8) καὶ ἐν τῇ ἡµέρᾳ ἐκείνῃ ἐξελεύσεται ὕδωρ ζῶν ἐξ Ιερουσαληµ, τὸ ἥµισυ αὐτοῦ εἰς τὴν θάλασσαν τὴν πρώτην καὶ τὸ ἥµισυ αὐτοῦ εἰς τὴν θάλασσαν τὴν ἐσχάτην, καὶ ἐν θέρει καὶ ἐν ἔαρι ἔσται οὕτως.",
        "English": "(8) And in that day living water shall come forth out of Jerusalem; half of it toward the former sea, and half of it toward the latter sea: and so shall it be in summer and spring.",
        "verseNumber": "Zechariah 14:8",
        "coloredWords": [
          {
            "word": "(ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(8)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲑ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉⲩⲟⲩⲣⲟ ⲉ̀ϫⲉⲛ ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲡϭ̅ⲥ̅ ⲉ̀ⲟⲩⲁⲓ ⲡⲉ ⲟⲩⲟϩ ⲡⲉϥⲣⲁⲛ ⲟⲩⲁⲓ ⲡⲉ",
        "Sahidic": "(ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(9) καὶ ἔσται κύριος εἰς βασιλέα ἐπὶ πᾶσαν τὴν γῆν· ἐν τῇ ἡµέρᾳ ἐκείνῃ ἔσται κύριος εἷς καὶ τὸ ὄνοµα αὐτοῦ ἕν.",
        "English": "(9) And the Lord shall be king over all the earth: in that day there shall be one Lord, and his name one,",
        "verseNumber": "Zechariah 14:9",
        "coloredWords": [
          {
            "word": "(ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(9)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦) ⲉϥⲕⲱϯ ⲉⲡⲕⲁϩⲓ ⲧⲏⲣϥ ⲛⲉⲙ ⲡϣⲁϥⲉ ⲓⲥϫⲉⲛ ⲅⲁⲃⲉⲗ ϣⲁ ⲉ̀ϩⲣⲏⲓ ⲉ̀ⲣⲉⲙⲙⲱⲛ ⲥⲁ ⲫⲣⲏⲥ ⲛⲓⲗ̅ⲏ̅ⲙ̅ ⲣⲁⲙⲁ ⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲙⲁ ⲓⲥϫⲉⲛ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲃⲉⲛⲓⲁⲙⲓⲛ ϣⲁ ϯⲡⲩⲗⲏ ⲛϩⲟⲩⲓϯ ϣⲁ ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲛⲓⲗⲁⲕϩ ⲛⲉⲙ ϣⲁ ⲡⲓⲡⲩⲣⲅⲟⲥ ⲛ̀ⲧⲉ ⲁⲛⲁⲙⲉⲏⲗ ϣⲁ ⲛⲓϩⲣⲱⲧ ⲛ̀ⲧⲉ ⲡⲟⲩⲣⲟ ⲥⲉⲛⲁϣⲱⲡⲓ ⲛ̀ϧⲣⲏⲓ ⲛ̀ϧⲏⲧⲥ",
        "Sahidic": "(ⲓ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(10) κυκλῶν πᾶσαν τὴν γῆν καὶ τὴν ἔρηµον ἀπὸ Γαβε ἕως Ρεµµων κατὰ νότον Ιερουσαληµ· Ραµα δὲ ἐπὶ τόπου µενεῖ ἀπὸ τῆς πύλης Βενιαµιν ἕως τοῦ τόπου τῆς πύλης τῆς πρώτης, ἕως τῆς πύλης τῶν γωνιῶν καὶ ἕως τοῦ πύργου Ανανεηλ, ἕως τῶν ὑποληνίων τοῦ βασιλέως. (11) κατοικήσουσιν ἐν αὐτῇ,",
        "English": "(10) compassing all the earth, and the wilderness from Gabe unto Remmon south of Jerusalem. And Rama shall remain in its place. From the gate of Benjamin to the place of the first gate, to the gate of the corners, and to the tower of Anameel, as far as the king’s winepresses, (11) they shall dwell in the city;",
        "verseNumber": "Zechariah 14:10",
        "coloredWords": [
          {
            "word": "(ⲓ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(10)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲁ︦) ⲟⲩⲟϩ ⲛ̀ⲛⲉⲥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲟⲩⲁⲛⲁⲑⲉⲙⲁ ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ⲟⲩⲑⲱⲧ ⲛϩⲏⲧ",
        "Sahidic": "(ⲓ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "καὶ οὐκ ἔσται ἀνάθεµα ἔτι, καὶ κατοικήσει Ιερουσαληµ πεποιθότως.",
        "English": "and there shall be no more any curse, and Jerusalem shall dwell securely.",
        "verseNumber": "Zechariah 14:11",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(11)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲃ︦) ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲡⲓϩⲉⲓ ⲉⲑⲛⲁϣⲱⲡⲓ ⲫⲁⲓ ⲉⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲁϫⲉϫ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ϧⲏⲧϥ ⲛⲏ ⲉⲧⲁⲩϧⲱⲕ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲉⲩⲉ̀ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲥⲁⲣⲝ ⲉⲩⲟϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϩⲓϫⲉⲛ ⲛⲟⲩϭⲁⲗⲁⲩϫ ⲟⲩⲟϩ ⲛⲟⲩⲃⲁⲗ ⲉⲩⲉϥⲟⲣϥⲉⲣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲙⲁ ⲟⲩⲟϩ ⲡⲟⲩⲗⲁⲥ ⲉϥⲉ̀ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲣⲱⲟⲩ",
        "Sahidic": "(ⲓ︦ⲃ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(12) Καὶ αὕτη ἔσται ἡ πτῶσις, ἣν κόψει κύριος πάντας τοὺς λαούς, ὅσοι ἐπεστράτευσαν ἐπὶ Ιερουσαληµ· τακήσονται αἱ σάρκες αὐτῶν ἑστηκότων αὐτῶν ἐπὶ τοὺς πόδας αὐτῶν, καὶ οἱ ὀφθαλµοὶ αὐτῶν ῥυήσονται ἐκ τῶν ὀπῶν αὐτῶν, καὶ ἡ γλῶσσα αὐτῶν τακήσεται ἐν τῷ στόµατι αὐτῶν.",
        "English": "(12) And this shall be the overthrow with which the Lord will smite all the nations, as many as have fought against Jerusalem; their flesh shall consume away while they are standing upon their feet, and their eyes shall melt out of their holes, and their tongue shall consume away in their mouth.",
        "verseNumber": "Zechariah 14:12",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲃ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(12)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲅ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲟⲩⲛⲓϣϯ ⲛ̀ⲧⲱⲙⲧ ⲛ̀ⲧⲉ ⲡϭ̅ⲥ̅ ⲉ̀ϩⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲁⲙⲟⲛⲓ ⲛ̀ϫⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲛ̀ⲧϫⲓϫ ⲙ̀ⲡⲉϥϣⲫⲏⲣ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲙⲟⲗϫ ⲛ̀ϫⲉ ⲧⲉϥϫⲓϫ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲧϫⲓϫ ⲙ̀ⲡⲉϥϣⲫⲏⲣ",
        "Sahidic": "(ⲓ︦ⲅ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(13) καὶ ἔσται ἐν τῇ ἡµέρᾳ ἐκείνῃ ἔκστασις κυρίου ἐπ’ αὐτοὺς µεγάλη, καὶ ἐπιλήµψονται ἕκαστος τῆς χειρὸς τοῦ πλησίον αὐτοῦ, καὶ συµπλακήσεται ἡ χεὶρ αὐτοῦ πρὸς χεῖρα τοῦ πλησίον αὐτοῦ.",
        "English": "(13) And there shall be in that day a great panic from the Lord upon them; and they shall lay hold every man of the hand of his neighbour, and his hand shall be clasped with the hand of his neighbour.",
        "verseNumber": "Zechariah 14:13",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲅ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(13)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲇ︦) ⲟⲩⲟϩ ⲓⲟⲩⲇⲁⲥ ⲉϥⲉ̀ϯ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉϥⲉ̀ⲑⲱⲟⲩϯ ⲛ̀ⲧϫⲟⲙ ⲛ̀ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲕⲱϯ ⲉ̀ⲣⲟϥ ⲟⲩⲛⲟⲩⲃ ⲛⲉⲙ ⲟⲩϩⲁⲧ ⲛⲉⲙ ⲟⲩϭⲓϩⲃⲱⲥ ⲉ̀ⲟⲩⲛⲓϣϯ ⲛ̀ⲁϣⲁⲓ ⲉ̀ⲙⲁϣⲱ",
        "Sahidic": "(ⲓ︦ⲇ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(14) καὶ ὁ Ιουδας παρατάξεται ἐν Ιερουσαληµ καὶ συνάξει τὴν ἰσχὺν πάντων τῶν λαῶν κυκλόθεν, χρυσίον καὶ ἀργύριον καὶ ἱµατισµὸν εἰς πλῆθος σφόδρα.",
        "English": "(14) Juda also shall fight in Jerusalem; and God shall gather the strength of all the nations round about, gold, and silver, and apparel, in great abundance.",
        "verseNumber": "Zechariah 14:14",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲇ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(14)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲉ︦) ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲡⲓϩⲉⲓ ⲉⲑⲛⲁϣⲱⲡⲓ ⲛ̀ⲛⲓϩⲑⲱⲣ ⲛⲉⲙ ⲛⲓⲧⲉⲙⲑⲁⲙ ⲛⲉⲙ ⲛⲓϭⲁⲙⲁⲩⲗⲓ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ ⲧⲏⲣⲟⲩ ⲛⲏ ⲉⲧϧⲉⲛ ⲛⲓⲡⲁⲣⲉⲙⲃⲟⲗⲏ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲙ̀ⲫⲣⲏϯ ⲙ̀ⲡⲁⲓϩⲉⲓ",
        "Sahidic": "(ⲓ︦ⲉ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(15) καὶ αὕτη ἔσται ἡ πτῶσις τῶν ἵππων καὶ τῶν ἡµιόνων καὶ τῶν καµήλων καὶ τῶν ὄνων καὶ πάντων τῶν κτηνῶν τῶν ὄντων ἐν ταῖς παρεµβολαῖς ἐκείναις κατὰ τὴν πτῶσιν ταύτην.",
        "English": "(15) And this shall be the overthrow of the horses, and mules, and camels, and asses, and all the beasts that are in those camps, according to this overthrow.",
        "verseNumber": "Zechariah 14:15",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲉ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(15)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲋ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛⲏ ⲉⲑⲛⲁⲥⲱϫⲡ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲩⲓ̀ ⲉ̀ϫⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ⲧⲉⲙ ⲣⲟⲙⲡⲓ ⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲡⲟⲩⲣⲟ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲛⲉⲙ ⲉ̀ⲉⲣϣⲁⲓ ϧⲉⲛ ⲡϣⲁⲓ ⲛ̀ϯⲥⲕⲩⲛⲟⲡⲩⲅⲓⲁ",
        "Sahidic": "(ⲓ︦ⲋ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(16) καὶ ἔσται ὅσοι ἐὰν καταλειφθῶσιν ἐκ πάντων τῶν ἐθνῶν τῶν ἐλθόντων ἐπὶ Ιερουσαληµ, καὶ ἀναβήσονται κατ’ ἐνιαυτὸν τοῦ προσκυνῆσαι τῷ βασιλεῖ κυρίῳ παντοκράτορι καὶ τοῦ ἑορτάζειν τὴν ἑορτὴν τῆς σκηνοπηγίας.",
        "English": "(16) And it shall come to pass, that whosoever shall be left of all the nations that came against Jerusalem, shall even come up every year to worship the king, the Lord Almighty, and to keep the feast of tabernacles.",
        "verseNumber": "Zechariah 14:16",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲋ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(16)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲍ︦) ⲟⲩⲟϩ ⲉⲥⲉ̀ϣⲱⲡⲓ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲛⲁⲓ ⲁⲛ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲓⲗ̅ⲏ̅ⲙ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲕⲁϩⲓ ⲉ̀ⲟⲩⲱϣⲧ ⲙ̀ⲡⲟⲩⲣⲟ ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲛⲁⲓ ⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲩⲉ̀ⲧⲟⲩϩⲱⲟⲩ ⲉ̀ϫⲉⲛ ⲛⲏ",
        "Sahidic": "(ⲓ︦ⲍ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(17) καὶ ἔσται ὅσοι ἐὰν µὴ ἀναβῶσιν ἐκ πασῶν τῶν φυλῶν τῆς γῆς εἰς Ιερουσαληµ τοῦ προσκυνῆσαι τῷ βασιλεῖ κυρίῳ παντοκράτορι, καὶ οὗτοι ἐκείνοις προστεθήσονται.",
        "English": "(17) And it shall come to pass, that whosoever of all the families of the earth shall not come up to Jerusalem to worship the king, the Lord Almighty, even these shall be added to the others.",
        "verseNumber": "Zechariah 14:17",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲍ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(17)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲏ︦) ⲉ̀ϣⲱⲡ ⲇⲉ ⲁⲥϣ̀ⲧⲉⲙⲓ̀ ⲉ̀ⲡϣⲱⲓ ⲛ̀ϫⲉ ϯⲫⲩⲗⲏ ⲛ̀ⲧⲉ ⲭⲏⲙⲓ ⲟⲩⲇⲉ ⲛ̀ⲧⲉⲥϣ̀ⲧⲉⲙⲓ̀ ⲉ̀ⲙⲁⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲉ̀ϫⲉⲛ ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲛ̀ϫⲉ ⲡⲓϩⲉⲓ ⲫⲏ ⲉⲧⲉ ⲡϭ̅ⲥ̅ ⲛⲁϣⲁⲣⲓ ⲉ̀ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ϧⲏⲧϥ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲛⲁⲓ̀ ⲁⲛ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲉⲣϣⲁⲓ ⲉ̀ⲡϣⲁⲓ ⲛ̀ϯⲥⲕⲩⲛⲟⲡⲩⲅⲓⲁ",
        "Sahidic": "(ⲓ︦ⲏ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(18) ἐὰν δὲ φυλὴ Αἰγύπτου µὴ ἀναβῇ µηδὲ ἔλθῃ ἐκεῖ, καὶ ἐπὶ τούτοις ἔσται ἡ πτῶσις, ἣν πατάξει κύριος πάντα τὰ ἔθνη, ὅσα ἐὰν µὴ ἀναβῇ τοῦ ἑορτάσαι τὴν ἑορτὴν τῆς σκηνοπηγίας.",
        "English": "(18) And if the family of Egypt shall not go up, nor come; then upon them shall be the overthrow with which the Lord shall smite all the nations, whichever of them shall not come up to keep the feast of tabernacles.",
        "verseNumber": "Zechariah 14:18",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲏ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(18)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲓ︦ⲑ︦) ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲫⲛⲟⲃⲓ ⲛ̀ⲭⲏⲙⲓ ⲛⲉⲙ ⲫⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲏ ⲉⲧⲉ ⲛ̀ⲥⲉⲛⲁⲓ ⲁⲛ ⲉ̀ⲡϣⲱⲓ ⲉ̀ⲉⲣϣⲁⲓ ⲙ̀ⲡϣⲁⲓ ⲛ̀ϯⲥⲕⲩⲛⲟⲡⲩⲅⲓⲁ",
        "Sahidic": "(ⲓ︦ⲑ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(19) αὕτη ἔσται ἡ ἁµαρτία Αἰγύπτου καὶ ἡ ἁµαρτία πάντων τῶν ἐθνῶν, ὅσα ἂν µὴ ἀναβῇ τοῦ ἑορτάσαι τὴν ἑορτὴν τῆς σκηνοπηγίας.",
        "English": "(19) This shall be the sin of Egypt, and the sin of all the nations, whosoever shall not come up to keep the feast of tabernacles.",
        "verseNumber": "Zechariah 14:19",
        "coloredWords": [
          {
            "word": "(ⲓ︦ⲑ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(19)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦) ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ ⲫⲏ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲭⲁⲗⲓⲛⲟⲩⲥ ⲛ̀ⲧⲉ ⲡⲓϩⲑⲟ ⲉϥⲉ̀ϣⲱⲡⲓ ⲉϥⲟⲩⲁⲃ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲉⲩⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲛⲓⲗⲉⲃⲏⲥ ⲛⲏ ⲉⲧϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲉⲩⲟⲓ ⲙ̀ⲫⲣⲏϯ ⲛ̀ϩⲁⲛⲫⲩⲗⲏ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲙⲁⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ",
        "Sahidic": "(ⲕ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(20) ἐν τῇ ἡµέρᾳ ἐκείνῃ ἔσται τὸ ἐπὶ τὸν χαλινὸν τοῦ ἵππου ἅγιον τῷ κυρίῳ παντοκράτορι, καὶ ἔσονται οἱ λέβητες οἱ ἐν τῷ οἴκῳ κυρίου ὡς φιάλαι πρὸ προσώπου τοῦ θυσιαστηρίου,",
        "English": "(20) In that day there shall be upon the bridle of every horse Holiness to the Lord Almighty; and the caldrons in the house of the Lord shall be as bowls before the altar.",
        "verseNumber": "Zechariah 14:20",
        "coloredWords": [
          {
            "word": "(ⲕ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(20)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      },
      {
        "Bohairic": "(ⲕ︦ⲁ︦) ⲟⲩⲟϩ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϫⲉ ⲗⲉⲃⲏⲥ ⲛⲓⲃⲉⲛ ⲉⲧϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲓⲟⲩⲇⲁ ⲉϥⲟⲩⲁⲃ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲓ̀ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϣⲟⲩϣⲱⲟⲩϣⲓ ⲉⲩⲉ̀ϭⲓ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲫⲟⲥⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲛⲉ ⲭⲁⲛⲁⲛⲉⲟⲥ ϣⲱⲡⲓ ϫⲉ ϧⲉⲛ ⲡⲏⲓ ⲙ̀ⲡϭ̅ⲥ̅ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ ϧⲉⲛ ⲡⲓⲉϩⲟⲟⲩ ⲉⲧⲉⲙ̀ⲙⲁⲩ",
        "Sahidic": "(ⲕ︦ⲁ︦)",
        "Akhmimic": "",
        "Fayyumic": "",
        "OldBohairic": "",
        "Mesokemic": "",
        "DialectP": "",
        "Lycopolitan": "",
        "Greek": "(21) καὶ ἔσται πᾶς λέβης ἐν Ιερουσαληµ καὶ ἐν τῷ Ιουδα ἅγιον τῷ κυρίῳ παντοκράτορι· καὶ ἥξουσιν πάντες οἱ θυσιάζοντες καὶ λήµψονται ἐξ αὐτῶν καὶ ἑψήσουσιν ἐν αὐτοῖς. καὶ οὐκ ἔσται Χαναναῖος οὐκέτι ἐν τῷ οἴκῳ κυρίου παντοκράτορος ἐν τῇ ἡµέρᾳ ἐκείνῃ.",
        "English": "(21) And every pot in Jerusalem and in Juda shall be holy to the Lord Almighty: and all that sacrifice shall come and take of them, and shall seethe meat in them: and in that day there shall be no more the Chananite in the house of the Lord Almighty.",
        "verseNumber": "Zechariah 14:21",
        "coloredWords": [
          {
            "word": "(ⲕ︦ⲁ︦)",
            "light": "#b00e23",
            "dark": "#ff4539"
          },
          {
            "word": "(21)",
            "light": "#b00e23",
            "dark": "#ff4539"
          }
        ],
        "italicWords": [
          ""
        ]
      }
    ]
  }
]
